http://www.memoireonline.com/04/12/5663/m_Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix8.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 13:46:35 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:21:19 GMT
ETag: "3727c3-6a7a-4fb430b5f05c0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 14:46:35 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 9615
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Les syst&egrave;mes fourragers des zones montagneuses: contraintes et int&eacute;r&ecirc;ts des fabac&eacute;es dans la fixation des sols et l'accroissement des ressources herbag&egrave;res des petites exploitations - Slim Slim</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Les syst&egrave;mes fourragers des zones montagneuses: contraintes et int&eacute;r&ecirc;ts des fabac&eacute;es dans la fixation des sols et l'accroissement des ressources herbag&egrave;res des petites exploitations</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Slim Slim <br> Institut national agronomique de Tunisie&nbsp;-&nbsp;Docteur en sciences agronomiques&nbsp;2012<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/sciences.html'>Sciences</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/04/12/5663/m_Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/5663'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix7.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix9.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc13"></A>Partie 1</h1>


<h1 class="core"><A NAME="toc14"></A>Analyse</h1>


<h1 class="core"><A NAME="toc15"></A>bibliographique</h1>


<h2 class="core"><A NAME="toc16"></A>1. Syst&egrave;me agro-sylvo-pastoral</h2>

<p Align=justify>L'agroforesterie et le sylvo-patoralisme sont deux voies
anciennes de gestion des for&ecirc;ts, elles permettent l'augmentation de la
productivit&eacute; &agrave; petit, moyen et long terme (en comparaison avec la
for&ecirc;t seule), la biodiversit&eacute; (en comparaison avec les zones
agricole) et la durabilit&eacute; des terres (syst&egrave;me multi-productif).
Le sylvo-patoralisme pose des probl&egrave;mes importants reli&eacute;s aux
multiples b&eacute;n&eacute;fices de la for&ecirc;t comme le risque de
r&eacute;duction des feux et de l'&eacute;rosion (Mosquera <em>et al</em>.,
2004). Selon McAdam (2004), l'agroforesterie est un nom utilis&eacute; pour des
pratiques dans des terres o&ugrave; les arbres sont combin&eacute;s avec des
cultures et/ou des animaux, o&ugrave; il existe une interaction
&eacute;conomique entre l'arbre et les composantes agricole. La
d&eacute;finition du sylvo-patoralisme est le d&eacute;veloppement des arbres
avec les p&acirc;turages. L'&eacute;volution des objectifs et des utilisations
des terres pour le sylvo-patoralisme d&eacute;termine essentiellement les types
du sylvo-p&acirc;turage et du syst&egrave;me pratiqu&eacute;.
L'intensit&eacute; de l'utilisation des terres engendre : i) une faible
biodiversit&eacute; dans les terres agricoles; ii) une augmentation de
l'eutrophisation des cours d'eaux et des eaux souterraines; iii) une
d&eacute;t&eacute;rioration de la structure du sol et une diminution de la
fertilit&eacute;; iv) une diminution de la production agricole; et v) une
diminution de la couverture foresti&egrave;re.</p>
<p Align=justify>L'agroforesterie, selon Le Hou&eacute;rou (2004), est la
combinaison sur une m&ecirc;me parcelle des cultures classiques avec des arbres
forestiers plus ou moins espac&eacute;s et align&eacute;s. Ce sont le plus
souvent des arbres de la famille des l&eacute;gumineuses en raison de leur
contribution au bilan azot&eacute; du syst&egrave;me. C'est une technique de
production qui s'est d&eacute;velopp&eacute;e dans des civilisations paysannes
au cours des si&egrave;cles. L'agroforesterie a commenc&eacute; depuis des
centenaires. Depuis ces temps l'Homme a commenc&eacute; l'am&eacute;nagement
des arbres, la production agricole et les animaux d'&eacute;levage dans une
zone donn&eacute; de terre. Par contre l'&eacute;tude scientifique de
l'agroforesterie est nouvelle. Le syst&egrave;me sylvopastoral est un type
d'agroforesterie qui combine diff&eacute;rentes plantes dont les grasses et les
l&eacute;gumineuses avec les arbres pour la nutrition animales et autres
utilisations compl&eacute;mentaires. Au cours des derni&egrave;res
ann&eacute;es, l'agroforesterie pour la production animale est une voie qui
inclut le sylvopatoralisme (McAdam, 2004). La distribution annuelle de la
production est irr&eacute;guli&egrave;re et on observe 70% de la production au
printemps et 30% &agrave; l'automne et pas de croissance en &eacute;t&eacute;.
La moyenne annuelle de production des p&acirc;turages naturels est environ de
1440kg MOD/ha. La qualit&eacute; de ces p&acirc;turages est tr&egrave;s
limit&eacute;e, avec une moyenne de production de prot&eacute;ine nette de 10,3
kg/ha et un taux d'incorporation des l&eacute;gumineuses de 8,5%. Ces faibles
quantit&eacute;s et qualit&eacute; rendent la gestion de ces ressources
tr&egrave;s difficile.</p>
<p Align=justify>L'am&eacute;lioration des p&acirc;turages n&eacute;cessite
l'introduction de diff&eacute;rentes actions pour l'obtention d'une production
de bonne qualit&eacute; et quantit&eacute;. Parmi les m&eacute;thodes qui
peuvent &ecirc;tre utilis&eacute; on cite la fertilisation des parcours
naturels avec un am&eacute;nagement appropri&eacute;, ou l'introduction de
nouvelles esp&egrave;ces et vari&eacute;t&eacute;s. Le sylvo-patoralisme
utilise des arbres et arbustes fourragers en combinaison ou non avec des
esp&egrave;ces cultiv&eacute;es, habituellement des c&eacute;r&eacute;ales :
orge ou bl&eacute; en zones m&eacute;diterran&eacute;enne, mil ou sorgho en
zone tropicale. Parmi les esp&egrave;ces les plus utilis&eacute;es en zone
m&eacute;diterran&eacute;enne on cite : <em>Acacia cynophylla, Atriplex
halimus, Atriplex nummularia,Cerratonia siliqua, Chamaecytisus palmensis,
Colutea arborescens, Colutea istria, Gleiditsia traiacanthos, Robinia
pseudo-acacia, Medicago arborea, Medicago citrinia, Morus alba, Morus nigra,
</em>et<em> Opuntia ficus-indica</em>. Les haies de ces esp&egrave;ces
&eacute;tablies en courbes de niveau permettent un contr&ocirc;le efficace du
ruissellement, de l'&eacute;rosion et la mise en place de limites visibles des
parcelles ou des propri&eacute;t&eacute;s. En outre elles apportent un
compl&eacute;ment fourrager de qualit&eacute;, riche en min&eacute;raux et
prot&egrave;ines (Le Hou&eacute;rou, 2002).</p>
<p Align=justify>Selon Boudabous <em>et al. </em>(2000) les
agro-&eacute;cosyst&egrave;mes de la Tunisie sont situ&eacute;s dans un climat
largement affect&eacute; par l'aridit&eacute; qui se pose pour l'ensemble du
pays, mais qui n'a pas partout la m&ecirc;me acuit&eacute;. D'une
mani&egrave;re g&eacute;n&eacute;rale le climat et l'aridit&eacute; constituent
un facteur d&eacute;terminant dans l'occupation et l'am&eacute;nagement de
l'espace et la valorisation de ces ressources &agrave; des fins agricoles. En
effet, toute chose &eacute;tant &eacute;gale par ailleurs, la
disponibilit&eacute; en eau conditionne largement l'occupation humaine d'un
espace donn&eacute; et, par la suite, son utilisation &agrave; des fins de
production agricoles et/ou pastorales.</p>
<p Align=justify>Donc en consid&eacute;rant le territoire tunisien, les
caract&eacute;ristiques climatiques permettent de distinguer trois grands
ensembles naturels, ou agro-&eacute;cosyst&egrave;mes, par rapport aux
possibilit&eacute;s et contraintes de mise en valeur agricole :</p>
<p Align=justify>- les agro-&eacute;cosyst&egrave;mes du Sud-Ouest :
caract&eacute;ris&eacute; par la pr&eacute;sence d'une aridit&eacute;
tr&egrave;s marqu&eacute;e, l'occupation humaine de cette r&eacute;gion et
l'am&eacute;nagement de son espace se trouvent totalement
hypoth&eacute;qu&eacute;s par la disponibilit&eacute; et la mobilisation des
eaux souterraines. Dans l'ensemble, ce groupe d'agro-&eacute;cosyst&egrave;mes,
qui correspond aux milieux pr&eacute;sahariens et sahariens, est
caract&eacute;ris&eacute; par la pr&eacute;dominance de syst&egrave;mes de
production typiques d&eacute;termin&eacute;s par la combinaison de
l'agriculture oasienne et l'&eacute;levage extensif. Ceux-ci peuvent &ecirc;tre
class&eacute;s en cinq sous-ensembles : l'atlas saharien, les Matmatas et le
Dhahr, les Jeffara et El Ou&acirc;ra, les chotts et l'erg occidental;</p>
<p Align=justify>- les agro-&eacute;cosyst&egrave;mes de la Tunisie tellienne :
caract&eacute;ris&eacute;e &agrave; la fois par une abondance de ces ressources
en eau en hiver et un d&eacute;ficit hydrique en &eacute;t&eacute;,
l'occupation humaine de l'espace de cette r&eacute;gion est tr&egrave;s
diffuse. En effet, ces caract&eacute;ristiques climatiques n'imposent pas de
contraintes majeures &agrave; la mise en valeur agricole si ce ne sont pas les
caract&eacute;ristiques &eacute;daphiques qui imposent certaines limites
(fortes pentes, topographie, p&eacute;dologie, sensibilit&eacute; &agrave;
l'&eacute;rosion hydrique). Dans l'ensemble ce groupe est
caract&eacute;ris&eacute; par la pr&eacute;dominance d'un complexe de
production agro-sylvo-pastoraux intensifs et extensifs &agrave; haut potentiel,
qui peuvent &ecirc;tre class&eacute;s en cinq sous ensembles :
Khroumirie-Mogods, Nord-Est, Tell, Dorsale et Dorsale occidentale; et</p>
<p Align=justify>- les agro-&eacute;cosyst&egrave;mes de la Tunisie centrale :
cette r&eacute;gion est caract&eacute;ris&eacute;e par une grande
variabilit&eacute; du climat et la disponibilit&eacute; en eau, qui
conf&egrave;rent au milieu naturel une fragilit&eacute; notable. Cette grande
variabilit&eacute; fait que l'occupation de l'espace d'une mani&egrave;re
permanente est tr&egrave;s al&eacute;atoire et d&eacute;pend largement des
interventions en mati&egrave;re d'am&eacute;nagement de l'espace. Dans
l'ensemble ce groupe d'agro-&eacute;cosyst&egrave;mes, qui correspond aux
milieux steppiques, est caract&eacute;ris&eacute; par la pr&eacute;dominance
des syst&egrave;mes de production agro-pastoraux aussi vari&eacute;s que
complexes, ax&eacute;s sur l'ol&eacute;iculture, la
c&eacute;r&eacute;aliculture al&eacute;atoire et l'&eacute;levage extensif.
Ceux-ci peuvent &ecirc;tre class&eacute;s en six sous ensembles : la steppe
agricole, le Sahel de Sousse, le Sahel de Sfax, la basse steppe, la steppe
alfati&egrave;re et la steppe m&eacute;ridionale (Boudabous <em>et al.</em>,
2000).</p>
<p Align=justify>Loi et Sitzia (2004) affirment que, durant les 200
derni&egrave;res ann&eacute;es, les syst&egrave;mes agropastoraux se sont
rapidement d&eacute;velopp&eacute;s dans les r&eacute;gions
m&eacute;diterran&eacute;ennes et les r&eacute;gions temp&eacute;r&eacute;es de
l'Australie du sud. Actuellement, ils sont class&eacute;s parmi les
syst&egrave;mes les moins exigeants en intrants, et un de leur point fort est
la fixation symbiotique de l'azote atmosph&eacute;rique par le biais des
cultures fourrag&egrave;res &agrave; base des l&eacute;gumineuses qui font une
partie indispensable de ces syst&egrave;mes.</p>


<h3 class="core">
<A NAME="toc17"></A>1.1. Permaculture</h3>

<p Align=justify>La permaculture selon Couplan (1993) est une m&eacute;thode
d'agriculture planifi&eacute;e, dont le choix, la disposition sur le terrain et
la conduite des plantes et des animaux constituent la base. La permaculture est
une m&eacute;thode pratique d'obtenir des b&eacute;n&eacute;fices
&eacute;nerg&eacute;tiques, depuis l'environnement domestique jusqu'aux
superficies importantes.</p>
<p Align=justify>Les plantes ne sont pas seulement int&eacute;ressantes par
elles-m&ecirc;mes, mais elles modifient &eacute;galement le climat local et
diminuent les nombreuses formes de pollution. La permaculture est un
syst&egrave;me d'organisation des individus ou des groupes, son objectif
premier est le bien &ecirc;tre de l'homme et la satisfaction des besoins de
ceux qu'elle pr&eacute;tend servir. L'agriculture permanente, est la permanence
et la stabilit&eacute; entre la terre et la soci&eacute;t&eacute;. Les raisons
principales pour planifier sont les suivantes :</p>
<p Align=left><strong>-</strong> &eacute;conomiser notre &eacute;nergie
&agrave; l'int&eacute;rieur du syst&egrave;me;</p>
<p Align=left><strong>-</strong> mobiliser les &eacute;nergies
p&eacute;n&eacute;trant le syst&egrave;me de l'ext&eacute;rieur (soleil, vent,
feu);</p>
<p Align=left><strong>-</strong> associer les plantes pour qu'elles s'aident
mutuellement &agrave; vivre en bonne sant&eacute;;</p>
<p Align=right><strong>-</strong> disposer de fa&ccedil;on optimale tous les
&eacute;l&eacute;ments (plantes, terrassements et constructions,</p>
<p Align=left>maisons) dans le paysage;</p>
<p Align=left><strong>-</strong> s'adapter au climat et au site (plan
sp&eacute;cifique);</p>
<p Align=left><strong>-</strong> y int&eacute;grer l'homme et la
soci&eacute;t&eacute;;</p>
<p Align=left><strong>-</strong> &eacute;conomiser le combustible pour cuisiner
et se chauffer; et</p>
<p Align=left><strong>-</strong> fournir &agrave; l'homme de quoi couvrir ses
multiples besoins d'une fa&ccedil;on r&eacute;alisable par chacun.</p>
<p Align=justify>La r&egrave;gle d'or dans la planification du
p&eacute;rim&egrave;tre est de commencer &agrave; d&eacute;velopper la zone la
plus proche, de bien la contr&ocirc;ler, puis d'en &eacute;tendre le
p&eacute;rim&egrave;tre. La stabilisation et l'utilisation du paysage est une
question morale dont les implications sont globales. La vie des nomades
d&eacute;nu&eacute;s de tout se d&eacute;pla&ccedil;ant avec d'immenses
troupeaux de ch&egrave;vres est l'une des pires strat&eacute;gies dans la
gestion de l'environnement que l'on puisse imaginer. La figure 1
pr&eacute;sente un profil de terrain typique de nombreux climats
temp&eacute;r&eacute;s ou tropicaux humides. Les hauts plateaux (A), surface
d'&eacute;rosion sup&eacute;rieure o&ugrave; les arbres et les arbustes
emp&ecirc;chent l'&eacute;coulement trop rapide des eaux, et o&ugrave; le cours
des ruisseaux cherche le sens de la pente, c&egrave;dent la place &agrave; la
pente sup&eacute;rieure abrupte (B), dans le cas o&ugrave; elle est
utilis&eacute;e pour l'agriculture (dont le couvert forestier protecteur a
souvent &eacute;t&eacute; coup&eacute;, ce qui cause une &eacute;rosion
catastrophique. La pente inf&eacute;rieure est une zone agricole
potentiellement tr&egrave;s productive, bien adapt&eacute;e &agrave; recevoir
les structures &eacute;difi&eacute;es par l'homme, ses animaux domestiques et
ses instruments. Plus bas, de doux vallonnements m&egrave;nent &agrave; une
plaine (D) o&ugrave; il est possible de stocker facilement l'eau au moyen de
grands barrages peu profonds, et o&ugrave; l'on peut pratiquer des cultures
extensives (Couplan, 1993 et McAdam, 2004).</p>
<p Align=center><img
src="Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix4.png"
alt=""></p>
<p Align=center><strong>Figure 1. </strong>Profil id&eacute;alis&eacute; sur un
terrain en pente (Couplan, 1993)</p>
<p Align=justify>Des syst&egrave;mes fragiles comme celui-ci, en
&eacute;quilibre souvent pr&eacute;caire, doivent &ecirc;tre
pr&eacute;serv&eacute;s du surp&acirc;turage et de l'&eacute;rosion du sol si
l'on veut conserver toute l'eau possible pour la production
d'&eacute;lectricit&eacute; et l'agriculture aux altitudes inf&eacute;rieures.
Il est donc n&eacute;cessaire de g&eacute;rer soigneusement tous les
&eacute;l&eacute;ments et d'&eacute;viter tout ce qui pourrait avoir des
cons&eacute;quences f&acirc;cheuses. Ceci implique de r&eacute;duire s'il le
faut le nombre des animaux ainsi que de planter et de prendre soin d'autant
d'arbres, d'arbustes et de v&eacute;g&eacute;taux couvrant le sol qu'il est
possible, pour retenir l'humidit&eacute;. Les pentes permettent &agrave;
l'homme de g&eacute;rer une grande vari&eacute;t&eacute; d'aspects,
d'exposition, d'ensoleillement et d'abris (Loi et Sitzia, 2004).</p>
<p Align=justify>Tr&egrave;s souvent, on a affaire &agrave; des syst&egrave;mes
agro-sylvo-pastoraux qui sont des syst&egrave;mes d'&eacute;levage qui,
&agrave; un moment ou &agrave; un autre de l'ann&eacute;e, utilisent des
espaces bois&eacute;s d'un point de vue fourrager, ces espaces bois&eacute;s
&eacute;tant eux-m&ecirc;mes le plus souvent l'objet de traitements sylvicoles
orient&eacute;s vers des objectifs de production ligneuse. Ce sont des
syst&egrave;mes complexes, constitu&eacute;s de formations
v&eacute;g&eacute;tales vari&eacute;es et diversifi&eacute;es, &agrave;
plusieurs strates (herbac&eacute;e, arbustive et arbor&eacute;e) qui
interagissent fortement entre elles et qui de ce fait, fonctionnent globalement
assez diff&eacute;remment d'un point de vue &eacute;cologique. La gestion de
ces syst&egrave;mes demande une approche int&eacute;gr&eacute;e qui prend en
consid&eacute;ration les diff&eacute;rentes productions fourrag&egrave;res,
ligneuses et agricoles en fonction des conditions &eacute;cologique, sociales
et culturelles locales, en vue de tirer le meilleur profit durable tout en les
prot&eacute;geant de la d&eacute;gradation.</p>
<p Align=justify>Un programme d'am&eacute;nagement des p&acirc;turages naturels
doit prendre en consid&eacute;ration la n&eacute;cessit&eacute; de
proc&eacute;der &agrave; des am&eacute;liorations permanentes de terrains des
parcours par : la mise en d&eacute;fens, la r&eacute;glementation du
p&acirc;turage, la limitation des &eacute;poques du pacage, le calcule de la
charge du p&acirc;turage, la lutte contre les plantes nuisibles ou
ind&eacute;sirables et l'enrichissement des p&acirc;turages par l'introduction
d'esp&egrave;ces fourrag&egrave;res (Nahal, 1998).</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix7.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-systemes-fourragers-des-zones-montagneuses-contraintes-et-interts-des-fabacees-dans-la-fix9.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
