http://www.memoireonline.com/07/09/2279/m_Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti2.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 11:10:59 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:31:42 GMT
ETag: "33003c-cfb7-4fb4330813f80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Tue, 22 Jul 2014 12:10:59 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 16755
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - R&ocirc;le infirmier dans le d&eacute;veloppement de l'autosoin chez la personne colostomis&eacute;e ( cas de l'Institut National d'Oncologie de RABAT) - Hicham HILALI</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>R&ocirc;le infirmier dans le d&eacute;veloppement de l'autosoin chez la personne colostomis&eacute;e ( cas de l'Institut National d'Oncologie de RABAT)</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Hicham HILALI <br> 2&eacute;m&eacute; Cycle des EPM /IFCS/RABAT/MAROC&nbsp;-&nbsp;surveillant des services de sant&eacute;&nbsp;2008<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/biologie-medecine.html'>Biologie et M&eacute;decine</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/07/09/2279/m_Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/2279'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti1.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti3.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc2"></A>Chapitre V : Discussion</h1>

<p Align=left><u>I. Discussion des r&eacute;sultats </u></p>
<p Align=justify>Ce chapitre pr&eacute;sente la discussion des r&eacute;sultats
afin de r&eacute;pondre &agrave; la question de recherche de cette
&eacute;tude, tout en int&eacute;grant les r&eacute;sultats obtenus par le
biais du questionnaire aupr&egrave;s des infirmiers et ceux
r&eacute;colt&eacute;s par l'entretien avec les patients
colostomis&eacute;s.</p>

<blockquote>
<p Align=justify>1.  <u>Les habilet&eacute;s en soins de stomie.</u>
L'exploration de ce th&egrave;me en tant que plate forme pour l'accompagnement
des patients vivant avec une colostomie par le personnel infirmier a fait
ressortir les &eacute;l&eacute;ments suivants :</p>
<p Align=justify> <u>1.1. La formation de base<strong>.</strong></u> Les
r&eacute;ponses du personnel infirmier ont d&eacute;voil&eacute; une
insuffisance &eacute;vidente dans la formation initiale en ce qui concerne ces
soins. Seuls 39% des infirmiers ont b&eacute;n&eacute;fici&eacute; de cette
formation, cependant, ces infirmiers ont qualifi&eacute; cette formation
d'insuffisante.</p>
<p Align=right> <u>1.2. La formation continue.</u> Concernant ce volet, il
apparait d'apr&egrave;s des</p>
<p Align=left> r&eacute;ponses recueillies que la formation continue est quasi
absente, alors que la formation initiale comporte des lacunes concernant les
soins &agrave; ces patients.</p>
<p Align=left>2.  <u>Le soin relationnel.</u> L'exploitation des
r&eacute;sultats a r&eacute;v&eacute;l&eacute; &eacute;galement que le soin
relationnel est n&eacute;glig&eacute; au d&eacute;triment du soin technique.</p>
</blockquote>

<p Align=justify>Pour assurer les soins et favoriser l<sup></sup>autosoin,
l'infirmier est appel&eacute; &agrave; faciliter le d&eacute;veloppement du
savoir, du savoir-faire et du savoir-&ecirc;tre et promouvoir leur
int&eacute;gration par le patient en vue de lui permettre de mieux g&eacute;rer
son &eacute;tat de sant&eacute;. Cependant, les r&eacute;ponses des infirmiers
interrog&eacute;s, confirm&eacute;es par celles des patients interview&eacute;s
montrent nettement que l'&eacute;ducation th&eacute;rapeutique porte
essentiellement sur la technique du soin de la stomie. Elle ne traite pas du
volet complications et incidents de la colostomie (d&eacute;marche de
r&eacute;solution de probl&egrave;mes) ni de celui des mesures
di&eacute;t&eacute;tiques et de l'hygi&egrave;ne de vie.</p>
<p Align=justify><u>3 La conception des soins infirmiers.</u> Les principales
constatations faites &agrave; la lumi&egrave;re des r&eacute;sultats concernant
la conception des soins sont (a) les soins infirmiers sont dispens&eacute;s
sans planification pr&eacute;alable et (b) la plupart des infirmiers ne
proc&egrave;dent pas &agrave; l'identification des besoins des patients, ni
&agrave; leur analyse. Cependant la collecte des informations doit comprendre
en plus des besoins identifi&eacute;s aupr&egrave;s de chaque patient,
l'information concernant la r&eacute;ceptivit&eacute; de celui-ci face &agrave;
l'apprentissage ainsi que ses caract&eacute;ristiques physiques, psychologiques
et socio&eacute;conomiques. Cela figure parmi les principales attentes des
patients interview&eacute;s.</p>
<p Align=justify>La conception de Virginia Henderson reste la seule
adopt&eacute;e par quelques infirmiers, alors qu'il est indispensable de
prendre connaissance d'autres conceptions en l'occurrence celles de Roy, d'Orem
et de Watson, et ce, pour orienter le r&ocirc;le infirmier par une conception
adapt&eacute;e au contexte marocain, ax&eacute;e sur des soins humains,
centr&eacute;s sur l'autosoin et l'adaptation de la personne qui est en
interaction continue avec son environnement et qui vit une exp&eacute;rience de
colostomie.</p>
<p Align=justify><u>4. L'adaptation.</u> Face aux difficult&eacute;s de la
personne stomis&eacute;e &agrave; int&eacute;grer son nouveau corps,
l'infirmier est le mieux plac&eacute; pour favoriser l'adaptation du patient
&agrave; cette nouvelle situation de vie. Toutefois, la totalit&eacute; des
patients interview&eacute;s ont v&eacute;cu la colostomie avec un sentiment de
refus et de non adaptation. Le choc psychologique, la solitude, le rejet, la
sensation de g&ecirc;ne et l'anxi&eacute;t&eacute; sont les principaux
sentiments &eacute;voqu&eacute;s par la majorit&eacute; des
enqu&ecirc;t&eacute;s, surtout au moment de la d&eacute;couverte de la stomie
pour la premi&egrave;re fois. Cela pourrait signifier que leur
pr&eacute;paration avant l'intervention n'&eacute;tait pas efficace. L'INO ne
dispose pas de stomath&eacute;rapeute, mais d'un psychologue, d'une
di&eacute;t&eacute;ticienne et d'une assistante sociale, cependant, leurs
prestations restent insuffisantes, voire inexistantes d'apr&egrave;s les
patients interview&eacute;s. Une bonne coh&eacute;sion entre les membres de
l'&eacute;quipe soignante et le soutien</p>
<p Align=left>psychologique sont donc essentiels pour ces patients, ceci les
aide &agrave; supporter la charge &eacute;motionnelle v&eacute;cue lors de
cette exp&eacute;rience de sant&eacute;.</p>
<p Align=justify>En p&eacute;riode postop&eacute;ratoire, les principaux
probl&egrave;mes soulev&eacute;s par les patients sont la non-acceptation du
nouveau corps, de l'incontinence et des contraintes li&eacute;es &agrave; la
stomie (les fuites, le choix de l'appareillage adapt&eacute; etc.). 80% des
participants n'acceptent pas leur &eacute;tat de sant&eacute;, le but est donc
de redonner confiance &agrave; la personne pour lui permettre l'acceptation de
sa nouvelle situation, afin que cela ne constitue pas pour elle un grave
probl&egrave;me mais juste un changement dans ses habitudes de vie auquel elle
s'adaptera.</p>
<p Align=justify>Cependant, se centrer sur les projets de vie, aider le patient
&agrave; accepter sa nouvelle image corporelle, amener le patient &agrave;
exprimer ses besoins et organiser une rencontre entre le patient et une autre
personne ayant subi une colostomie, ne semble pas pr&eacute;occuper les
infirmiers questionn&eacute;s, ce qui explique les difficult&eacute;s
d'adaptation que vivent ces personnes. Roy (1997) con&ccedil;oit la personne
comme un syst&egrave;me adaptatif en interaction constante avec un
environnement changeant et donc expos&eacute; &agrave; de nombreux stimuli.
L'intervention de l'infirmier vise &agrave; maintenir les r&eacute;ponses
d'adaptation efficaces et &agrave; modifier celles qui sont inefficaces en
manipulant le stimulus focal et les stimuli contextuels. Le but est de
favoriser l'adaptation de la personne pour qu'elle soit r&eacute;ceptive. La
r&eacute;ussite d'une acceptation active appara&icirc;t donc comme un
&eacute;l&eacute;ment fondamental de la sant&eacute; du corps-&acirc;me-esprit
de la personne stomis&eacute;e. Toutefois, il parait que certains facteurs
identifi&eacute;s lors de l'exploitation des r&eacute;sultats du questionnaire,
entravent l'accompagnement de ce patient, tels que (a) la non comp&eacute;tence
de l'infirmier en mati&egrave;re de soutien psychologique, (b) manque de
connaissances dans ce domaine (accompagnement) et (c) la non
disponibilit&eacute; &agrave; entretenir une relation d'aide.</p>
<p Align=justify><u>5. L'information.</u> Ce volet reste peu
d&eacute;velopp&eacute;, la plupart des infirmiers con&ccedil;oivent que
l'information de la personne sur les suites op&eacute;ratoires rel&egrave;ve
des fonctions du m&eacute;decin. Dans ce sens, Lewis, Heitkemper et Dirksen
(2003) affirment que deux</p>
<p Align=justify>interventions visent &agrave; am&eacute;liorer la
capacit&eacute; d'adaptation du patient. La premi&egrave;re consiste &agrave;
lui fournir des informations d'ordre sensoriel et la deuxi&egrave;me &agrave;
lui prodiguer l'enseignement n&eacute;cessaire pour lui permettre d'affronter
la situation pr&eacute;vue.</p>
<p Align=justify>L'entretien avec les patients colostomis&eacute;s participant
&agrave; l'&eacute;tude a confirm&eacute; les r&eacute;sultats du questionnaire
dans la mesure o&ugrave; 8 sur 10 de ces patients ont d&eacute;clar&eacute; que
cette information est insuffisante et qu'ils souhaitent
b&eacute;n&eacute;ficier de l'information la plus compr&eacute;hensible
possible. L'infirmier est appel&eacute; donc &agrave; faire preuve d'empathie,
&agrave; cr&eacute;er un environnement de soutien et de confort et &agrave;
r&eacute;pondre tout en respectant les principes &eacute;thiques aux questions
du patient. Il lui explique le d&eacute;roulement de l'intervention en fonction
de son niveau de compr&eacute;hension, et au besoin, il demanderait au
m&eacute;decin de lui pr&eacute;ciser certaines informations. Il importe donc
de d&eacute;terminer l'information dont le patient a besoin et de lui expliquer
ce qu'il d&eacute;sire savoir. L'absence d'un code de d&eacute;ontologie des
infirmiers aux Maroc favorise un d&eacute;sordre dans la relation
soignant/soign&eacute;.</p>
<p Align=justify><u>6. l'enseignement/apprentissage de l'autosoin.</u> Les
soins infirmiers sont de natures technique, relationnelle et &eacute;ducative.
Ils recouvrent &agrave; la fois les soins donn&eacute;s sur prescription
m&eacute;dicale et ceux qui sont en application du r&ocirc;le propre
(Colli&egrave;re, 1982 et Montesinos, 1991). Cependant, cette &eacute;tude a
montr&eacute; que le volet &eacute;ducatif reste peu d&eacute;velopp&eacute;.
Le questionnaire ainsi que les entretiens ont r&eacute;v&eacute;l&eacute; que
les s&eacute;ances d'enseignement/apprentissage de l'autosoin organis&eacute;es
par les infirmiers sont d&eacute;fectueuses quantitativement et qualitativement
et ne r&eacute;pondent pas toujours aux besoins des patients, la
totalit&eacute; des participants ont d&eacute;nonc&eacute; une
indisponibilit&eacute; de protocoles de soins destin&eacute;s aux patients
colostomis&eacute;s au niveau de leurs unit&eacute;s et ont soulign&eacute; la
grande importance d'en disposer. Les volets &eacute;ducatifs portant sur les
conseils di&eacute;t&eacute;tiques (le r&eacute;gime &agrave; suivre) et sur la
r&eacute;solution de probl&egrave;mes ne sont pas abord&eacute;s lors de cet
enseignement/apprentissage. En absence d'outils didactiques et d'instruments de
mesure, 93% des participants qui proc&egrave;dent &agrave;</p>
<p Align=justify>l'&eacute;valuation des activit&eacute;s
d'enseignement/apprentissage de l'autosoin, 64% se basent sur le constat que la
personne enseign&eacute;e ne demande plus de l'aide pour r&eacute;aliser ses
soins et 29% se basent sur les r&eacute;sultats d'une d&eacute;monstration
r&eacute;ussie faite par le patient. Ceci d&eacute;montre que la plupart des
infirmiers n'adoptent pas une d&eacute;marche scientifique dans l'enseignement
/apprentissages. Les r&eacute;sultats de l'entretien avec les patients
colostomis&eacute;s participant &agrave; cette &eacute;tude corroborent ce
constat. Leurs r&eacute;ponses montrent nettement que l'&eacute;ducation
th&eacute;rapeutique porte essentiellement sur la technique du soin et sur le
traitement &agrave; suivre sans aborder le volet complications et incidents de
la colostomie, les mesures di&eacute;t&eacute;tiques et d'hygi&egrave;ne de
vie. Presque la totalit&eacute; des interrog&eacute;s ont confirm&eacute;
qu'ils ont b&eacute;n&eacute;fici&eacute; seulement de deux s&eacute;ances
d'enseignement/apprentissage de l'autosoin au cours de leurs hospitalisation.
Aussi 6 patients sur 10 ont d&eacute;clar&eacute; que l'assistance
infirmi&egrave;re est absente lors de la premi&egrave;re r&eacute;alisation de
leurs soins, d'o&ugrave; le manque de la r&eacute;troaction. Or, l'enseignement
&agrave; la client&egrave;le est une d&eacute;marche planifi&eacute;e recourant
&agrave; divers moyens comme l'expos&eacute;, la consultation, la
recommandation, la d&eacute;monstration et la discussion. En plus de
d&eacute;terminer les besoins, l'infirmier dresse un plan d'enseignement,
enseigne et v&eacute;rifie l'efficacit&eacute; de son enseignement et ce, en
partenariat avec le patient.</p>
<p Align=right><u>7. L'accompagnement.</u> Pour procurer du bien &ecirc;tre et
du soutien au patient, il est</p>
<p Align=justify>primordial que l'infirmier soit empathique et sensible au
niveau de son chagrin. La relation d'aide est toujours r&eacute;ussie lorsque
l'infirmier montre clairement au patient qu'il croit &agrave; sa souffrance. Il
faudra savoir &ecirc;tre disponible pour &eacute;couter et cr&eacute;er le
climat de confiance indispensable &agrave; un accompagnement holistique au
patient colostomis&eacute;.</p>
<p Align=justify>Cette &eacute;tude souligne l'importance du r&ocirc;le de
l'infirmier aupr&egrave;s des patients colostomis&eacute;s. L'infirmier est
toujours sollicit&eacute; par ces patients pour leur fournir un soutien et
r&eacute;pondre &agrave; leurs besoins (71% des infirmiers participant &agrave;
l'&eacute;tude sont toujours sollicit&eacute;s et 18% le sont souvent).
Toutefois, seulement 39% de ces infirmiers participant &agrave; l'&eacute;tude
ont</p>
<p Align=justify>r&eacute;pondu &ecirc;tre toujours disponibles, 25% le sont
souvent et 36% sont parfois disponibles. Donc la disponibilit&eacute;
aupr&egrave;s du patient colostomis&eacute; n'est pas toujours assur&eacute;e.
L'entretien avec les patients confirme ce constat, ce qui explique
l'insatisfaction de ces patients et leurs difficult&eacute;s de s'adapter et
d'assurer leur autosoin.</p>
<p Align=justify>Les infirmiers ayant particip&eacute; &agrave; cette
&eacute;tude sont conscients de l'importance du r&ocirc;le de l'infirmier
devant un patient colostomis&eacute;. L'analyse de leurs r&eacute;ponses sur la
signification de l'accompagnement infirmier a r&eacute;v&eacute;l&eacute; une
divergence sur son acception (a) 9 infirmiers con&ccedil;oivent
l'accompagnement en tant que soin technique, (b) 71% des interrog&eacute;s ont
qualifi&eacute; l'accompagnement comme &eacute;tant une relation d'aide et (c)
seulement 11 infirmiers le con&ccedil;oivent comme un soin holistique.</p>
<p Align=justify><u>8. Les attentes des patients des soins infirmiers.</u> 8
patients sur 10 ont affirm&eacute; que l'&eacute;ducation th&eacute;rapeutique
dont ils ont b&eacute;n&eacute;fici&eacute; ne permet pas de d&eacute;velopper
leur autosoin. Leurs principales attentes des professionnels portent sur (a)
enseignement/apprentissage r&eacute;gulier et adapt&eacute; &agrave;
l'&eacute;tat du patient et &agrave; ses capacit&eacute;s intellectuelles, (b)
plus de disponibilit&eacute; des infirmiers, (c) une bonne pr&eacute;paration
avant l'intervention, (d) un soutien psychologique pour accepter la colostomie,
(e) une explication large sur le choix de l'appareillage adapt&eacute; pour
&eacute;viter les fuites et (f) un enseignement des diff&eacute;rents incidents
et complications et comment les &eacute;viter.</p>
<p Align=justify>En France, Le recours &agrave; un infirmier
stomath&eacute;rapeute est primordial afin de personnaliser l'appareillage, de
pr&eacute;venir les complications et d'initier l'autonomisation en
&eacute;duquant le patient. Ce professionnel lui explique en d&eacute;tail les
diff&eacute;rents appareillages possibles, lui donne des conseils
d'hygi&egrave;ne et de di&eacute;t&eacute;tique et le pr&eacute;pare aussi
&agrave; ses activit&eacute;s futures (Toulouse, 2002). Le rep&eacute;rage est
effectu&eacute; par l'infirmier stomath&eacute;rapeute. Il consiste &agrave;
rechercher l'emplacement id&eacute;al de la stomie en fonction de la
d&eacute;rivation digestive qui sera effectu&eacute;e. Ceci permettra un
appareillage facile et procure le moins de g&ecirc;ne possible. Il prend</p>
<p Align=left>en compte les habitudes de la personne (v&ecirc;tements,
activit&eacute; professionnelle, loisirs, handicap &eacute;ventuel etc.), des
possibles fluctuations de poids, etc.</p>
<p Align=justify>Pour r&eacute;aliser donc l'enseignement/apprentissage de
l'autosoin de la personne stomis&eacute;e, l'infirmier, est appel&eacute;,
entres autres, &agrave; &ecirc;tre habile en psychologie des patients
colostomis&eacute;s. Ainsi, il pourrait &ecirc;tre comp&eacute;tent pour donner
des conseils vestimentaires ou concernant les diff&eacute;rents appareillages
mis &agrave; la disposition du patient pour l'aider &agrave; faire le bon choix
, afin de pr&eacute;venir les fuites et garantir ainsi une qualit&eacute; de
vie.</p>
<p Align=justify>Une enqu&ecirc;te publi&eacute;e dans la revue &#171; Soins
&#187; (1999) a r&eacute;v&eacute;l&eacute; que 80% des chirurgiens digestifs
font toujours appel &agrave; une ent&eacute;ro-stomath&eacute;rapeute, 96% des
m&eacute;decins notent la n&eacute;cessit&eacute; d'un recours &agrave; un
infirmier sp&eacute;cialis&eacute; pour l'appareillage postop&eacute;ratoire,
99% des chirurgiens digestifs leur confient les soins cutan&eacute;s et 90% du
corps m&eacute;dical juge important d'avoir recours &agrave; une
ent&eacute;ro-stomath&eacute;rapeute pour une mise en relation avec les
r&eacute;seaux extrahospitaliers. Ceci montre l'utilit&eacute; de la fonction
d'infirmier stomath&eacute;rapeute.</p>
<p Align=justify><u>9. Probl&egrave;mes entravant le r&ocirc;le de l'infirmier
dans le d&eacute;veloppement de  l'autosoin chez les patients
colostomis&eacute;s.</u> Les facteurs &agrave; l'origine des
d&eacute;faillances sus cit&eacute;es et qui sont &eacute;nonc&eacute;s par les
participants &agrave; l'&eacute;tude sont (a) l'insuffisance des ressources
mat&eacute;rielles telles que le manque de supports de planification,
d'organisation de soins et des outils didactiques pour assurer
l'enseignement/apprentissage de l'autosoin, (b) l'insuffisance des ressources
humaines telles que la p&eacute;nurie en personnel infirmier et la charge
excessive du travail, (c) le manque de la formation continue en mati&egrave;re
de soins &agrave; la personne colostomis&eacute;e et de l'encadrement du
personnel infirmier, (d) la non implication du psychologue, de l'assistante
sociale et du di&eacute;t&eacute;ticien pour l'accompagnement des patients, (e)
l'absence de collaboration de la famille surtout que 80% des patients
r&eacute;sident hors de Rabat donc loin de l'INO et (f) le niveau d'instruction
de la personne et sa capacit&eacute; d'apprentissage : 60% des patients sont
analphab&egrave;tes et 50% sont situ&eacute;s dans la tranche d'&acirc;ge de 50
ans et plus.</p>
<p Align=justify>Plusieurs contraintes entravent la r&eacute;alisation d'un
accompagnement infirmier holistique et ad&eacute;quat des patients
colostomis&eacute;s au niveau de l'INO. N&eacute;anmoins, une ambition notable
a &eacute;t&eacute; manifest&eacute;e par la majorit&eacute; du personnel pour
contribuer &agrave; toute initiative de changement. Celle-ci m&eacute;rite un
engagement et des concours de la part de tous les acteurs impliqu&eacute;s au
sein de cet &eacute;tablissement pour parvenir &agrave; d&eacute;passer les
contraintes sus-cit&eacute;es.</p>
<p Align=left><u>II. Forces et limites de l'&eacute;tude </u></p>

<blockquote>
<p Align=justify>1.  <u>Les forces de l'&eacute;tude.</u> Cette &eacute;tude
est consid&eacute;r&eacute;e comme la premi&egrave;re de son genre au niveau de
l'INO qui s'est int&eacute;ress&eacute;e au r&ocirc;le infirmier dans le
d&eacute;veloppement de l'autosoin chez la personne colostomis&eacute;e. Elle a
donn&eacute; un &eacute;clairage sur la probl&eacute;matique de l'autosoin et
de l'adaptation de ces patients. La collaboration des participants et
l'accessibilit&eacute; &agrave; l'information ont permis de mettre en
lumi&egrave;re les insuffisances en ressources dans le lieu de cette
&eacute;tude et les difficult&eacute;s et &#171; l'oubli &#187; que vivent les
patients colostomis&eacute;s.</p>
<p Align=justify>2.  <u>Les limites de l'&eacute;tude.</u> Les principales
limites de cette recherche sont (a) le niveau descriptif de cette recherche ne
permet pas la g&eacute;n&eacute;ralisation de ses r&eacute;sultats, puisque
l'&eacute;tude concerne un contexte particulier qui est l'Institut National
d'Oncologie de Rabat et (b) la carence en mati&egrave;re des &eacute;crits
empiriques et des &eacute;tudes men&eacute;es &agrave; l'&eacute;chelon
National en rapport avec le sujet de cette recherche.</p>
</blockquote>

<p Align=left><u>III. les implications personnelles </u></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti40.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti41.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti42.png"
alt=""></p>
<p Align=left>Projet personnel pour explorer un sujet pr&eacute;occupant ;</p>
<p Align=justify>&Eacute;laboration d'un cadre conceptuel de l'&eacute;tude sur
la base de conceptions et th&eacute;ories en soins infirmiers en l'occurrence
celles d'Orem (1991, 1995), de Roy (1987) et de Watson (2000);</p>
<p Align=left>Fa&ccedil;onnement personnel des instruments de collecte des
donn&eacute;es (questionnaire et entretien);</p>

<p Align=left><u></u></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=right>&Eacute;laboration d'un plan de soins &agrave; la personne
vivant une exp&eacute;rience de colostomie.</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><u>IV. Recommandations </u></p>
<p Align=justify>Suite aux lacunes qui ont &eacute;merg&eacute; lors de la
discussion des r&eacute;sultats de cette &eacute;tude, il est judicieux de
formuler quelques recommandations, tout en s'inspirant des suggestions
formul&eacute;es par les participants &agrave; l'&eacute;tude et qui peuvent
&ecirc;tre &agrave; l'origine d'une &eacute;ventuelle am&eacute;lioration de
l'accompagnement de la personne colostomis&eacute;e &agrave; l'INO.</p>
<p Align=left>Ces recommandations seront pr&eacute;sent&eacute;es selon quatre
axes, en relation avec (a) la formation, (b) la pratique, (c) la gestion et (d)
la recherche.</p>
<p Align=left><u>1. Recommandations pour la formation. </u></p>
<p Align=left><u>1.1. La formation de base. </u></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti44.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti45.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti46.png"
alt=""></p>
<p Align=justify>Le module de l'enseignement &agrave; la client&egrave;le
dispens&eacute; aux &eacute;tudiants de 2<sup>&eacute;me</sup> cycle, doit
&ecirc;tre int&eacute;gr&eacute; &eacute;galement dans le cursus de la
formation de base des infirmiers du 1<sup>er</sup> cycle, section &#171;
infirmier polyvalent &#187;. Et ce pour que l'&eacute;tudiant futur infirmier
puisse s'approprier une d&eacute;marche scientifique dans
l'enseignement/apprentissage des personnes vivant une exp&eacute;rience de
sant&eacute; telle que la colostomie. Cette formation doit permettre aux
professionnels le d&eacute;veloppement d'une comp&eacute;tence en
l'&eacute;laboration de projets &eacute;ducatifs personnalis&eacute;s en
partenariat avec le patient;</p>
<p Align=justify>La formation de base doit permettre aux &eacute;tudiants du
1<sup>er</sup> cycle, par l'int&eacute;gration du module &#171; Les
&eacute;coles de la pens&eacute;e infirmi&egrave;res &#187;, de prendre
connaissance des principales conceptions et th&eacute;ories en soins
infirmiers, et d'int&eacute;grer des d&eacute;marches de soin;</p>
<p Align=justify>Les soins infirmiers aux patients colostomis&eacute;s doivent
&ecirc;tre int&eacute;gr&eacute;s dans le cursus de formation de base, tant sur
le plan technique que relationnel mais aussi dans le domaine de la psychologie
du patient colostomis&eacute; permettant l'accompagnement de ce dernier d'une
mani&egrave;re professionnelle.</p>
<p Align=left><u>1.2. La formation continue </u></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti47.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti48.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti49.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti50.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti51.png"
alt=""></p>
<p Align=left>Pour les infirmiers exer&ccedil;ant au niveau de l'INO, il est
sugg&eacute;r&eacute; de :</p>
<p Align=left>Organiser des s&eacute;ances de formation continue en
mati&egrave;re de soins au patient colostomis&eacute; (d&eacute;veloppement des
habilet&eacute;s en soins de stomie en &eacute;ducation th&eacute;rapeutique
etc.);</p>
<p Align=left>Promouvoir une culture d'&eacute;laboration et d'utilisation de
protocoles de soins infirmiers en stomath&eacute;rapie et leur diffusion au
niveau des unit&eacute;s de soins o&ugrave; s&eacute;journe ces patients;</p>
<p Align=justify>Etant donn&eacute; que le cursus de formation des infirmiers
&agrave; l'IFCS ne pr&eacute;voit pas la formation en stomath&eacute;rapie, il
est sugg&eacute;r&eacute; d'appuyer la formation des infirmiers
r&eacute;f&eacute;rents en mati&egrave;re du soin holistique &agrave; la
personne stomis&eacute;e (colostomie, j&eacute;junostomie,
trach&eacute;ostomie, etc. ) &agrave; l'INO qui vont assurer la formation,
l'information et l'encadrement des &eacute;quipes infirmi&egrave;res et la
participation &agrave; la r&eacute;alisation des protocoles de soins. Dans ce
cadre, il faut saisir l'opportunit&eacute; de l'av&egrave;nement de
l'association Lalla Salma de lutte contre le cancer et le partenariat que tisse
le CHU Ibn Sina avec d'autres CHU &agrave; l'&eacute;tranger, pour organiser
des stages optionnels &agrave; l'&eacute;tranger au profit des infirmiers dans
les h&ocirc;pitaux o&ugrave; la sp&eacute;cialit&eacute; de
stomath&eacute;rapie est d&eacute;velopp&eacute;e (France, Belgique, Canada
etc.);</p>
<p Align=left>Aider la recherche en soins infirmiers pour conduire la pratique
infirmi&egrave;re vers l'am&eacute;lioration des comp&eacute;tences
infirmi&egrave;res dans ce domaine.</p>
<p Align=left><u>2. Recommandation pour la pratique des soins </u></p>
<p Align=justify>En se r&eacute;f&eacute;rant au module de l'enseignement
&agrave; la client&egrave;le dispens&eacute; au 2&eacute;me cycle des EPM et au
cadre de r&eacute;f&eacute;rence de cette &eacute;tude, le pr&eacute;sent plan
de soin est propos&eacute; comme exemple d'une d&eacute;marche de soin holiste
&agrave; la personne vivant une exp&eacute;rience de sant&eacute; telle que la
colostomie.</p>
<p Align=left><u>Tableau n&#176;19 : Plan de soin infirmier &agrave; la
personne vivant une exp&eacute;rience de colostomie </u></p>

<p Align=left><em></em></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD ROWSPAN=3 Align=left Valign=middle>
<p Align=right>Interventions infirmi&egrave;res</p>
</TD>
<TD ROWSPAN=3 Align=left Valign=middle>
<p Align=right>Justifications</p>
</TD>
<TD Align=left Valign=middle>
<p Align=right>R&eacute;sultats escompt&eacute;s</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
</TR>
</TABLE></DIV>

<p Align=left><em>1<strong>er</strong> objectif : Pr&eacute;paration de la
personne avant la confection de la colostomie.</em></p>

<p Align=left><em></em></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=justify>- Demander &agrave; la personne si elle a d&eacute;j&agrave;
v&eacute;cu une intervention chirurgicale et noter ses impressions
n&eacute;gatives et positives<em>.</em></p>
</TD>
<TD Align=left Valign=top>
<p Align=left>-Les craintes engendr&eacute;es par de mauvaises</p>
<p Align=left>exp&eacute;riences augmentent l'anxi&eacute;t&eacute; ;</p>
<p Align=justify>- L'infirmier peut corriger les id&eacute;es fausses et
permettre &agrave; la personne d'exprimer ses &eacute;motions en mettant
l'accent sur les exp&eacute;riences positives.</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- La personne exprime son anxi&eacute;t&eacute; et ses craintes
face &agrave; la chirurgie ;</p>
<p Align=left>- Elle adopte une attitude positive &agrave; l'&eacute;gard de la
chirurgie.</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>-Reprendre l'information donn&eacute;e par le chirurgien</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>- Les explications neutralisent les id&eacute;es fausses</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>- Le patient comprend les modifications</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>et s'assurer qu'elle a &eacute;t&eacute; bien comprise.
Apporter</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>et soulagent l'anxi&eacute;t&eacute; ;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>que la chirurgie va entra&icirc;ner sur son</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>au besoin des &eacute;claircissements et des explications ;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>-Si la colostomie est permanente, il sera plus</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>corps ;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>-D&eacute;terminer si la colostomie est temporaire ou</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>difficile de garantir une attitude professionnelle</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>- La personne pourra &ecirc;tre suffisamment</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>permanente, pour la derni&egrave;re &eacute;ventualit&eacute;
proposer</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>positive.</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>pr&eacute;par&eacute;e pour indiquer la place pr&eacute;vue</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>une consultation du psychologue ;</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=middle>
<p Align=left>pour la stomie et toucher cet endroit.</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>-Utiliser le <em>modeling</em> ou des illustrations pour</p>
<p Align=left>indiquer l'emplacement de la stomie.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
</TR>
</TABLE></DIV>

<p Align=left><em>2<strong>&eacute;me</strong> objectif : Favoriser
l'adaptation apr&egrave;s l'intervention.</em></p>

<p Align=left><strong><em></em></strong></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=left><em>- </em>Inciter la personne &agrave; exprimer ses sentiments
&agrave; propos de la colostomie (concept de soi) ;</p>
<p Align=left>- &Ecirc;tre empathique ; manifester de l'aide,</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>- Permettre &agrave; la personne de verbaliser et
de<br>pr&eacute;ciser ses craintes et au psychologue et &agrave;
l'&eacute;quipe<br>soignante de prendre les mesures n&eacute;cessaires pour</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- La personne exprime librement ses craintes ;</p>
<p Align=left>- Elle demande de l'aide au besoin.</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>l'&eacute;coute active et la disponibilit&eacute; &agrave;
r&eacute;pondre</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>les r&eacute;duire.</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>-Elle indique qu'elle est pr&ecirc;te &agrave;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>aux besoins de la personne.</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>rencontrer une personne colostomis&eacute;e.</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=bottom>
<p Align=left>- Offrir &agrave; la personne d'&ecirc;tre &agrave; son
c&ocirc;t&eacute; quand</p>
</TD>
<TD Align=left Valign=bottom>
<p Align=left>-Le conjoint ou la famille pourra r&eacute;pondre</p>
</TD>
<TD Align=left Valign=bottom>
<p Align=left>- Le patient se montre motiv&eacute; &agrave; parler</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>elle touchera la stomie pour la premi&egrave;re fois ;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>imm&eacute;diatement aux questions du patient, ce qui</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>de sa stomie et r&eacute;ceptif &agrave; apprendre</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>- Proposer que le conjoint du patient ou la</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>soulagera son anxi&eacute;t&eacute; ;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>l'autosoin ;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>personne significative voie la stomie ;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>-Une personne d&eacute;j&agrave; colostomis&eacute;e est</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>- Il commence &agrave; accepter le nouveau soi.</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>- Organiser la visite d'une personne ayant subi</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>particuli&egrave;rement en mesure de r&eacute;conforter le</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>une colostomie.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>patient, car elle sait par exp&eacute;rience ce qu'il ressent.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
</TR>
</TABLE></DIV>

<p Align=left><strong><em>3&eacute;me</em></strong><em> objectif :
enseignement/apprentissage de l 'autosoin.</em></p>

<p Align=center></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=justify><em>- </em>Elaborer un projet &eacute;ducatif en tenant compte
(a) des caract&eacute;ristiques de la personne ; (b) de l'environnement
d'apprentissage, (c) des facteurs physiques du patient , (d) des facteurs
&eacute;motifs et intellectuels, (e) des facteurs socioculturels, (f) des
facteurs &eacute;conomiques et</p>
</TD>
<TD COLSPAN=2 Align=left Valign=top>
<p Align=justify><em>-</em> Le projet &eacute;ducatif permet de collecter les
donn&eacute;es n&eacute;cessaires pour r&eacute;ussir l'enseignement/
apprentissage, d'adapter l'enseignement &agrave; chaque patient et &agrave; ses
besoins, de respecter ses capacit&eacute;s physiques et intellectuelles et
d'&eacute;valuer l'apprentissage du patient ;</p>
</TD>
<TD Align=left Valign=top>
<p Align=justify>- La personne est capable de faire ses autosoins avant la
sortie de l'h&ocirc;pital : elle manipule correctement l'appareil de stomie,
elle peut nettoyer et changer son sac sans aide, il est capable d'irriguer
sa</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 COLSPAN=4 Align=left Valign=top>
<p Align=justify>- Ces informations donn&eacute;es en fonction du niveau de
compr&eacute;hension du patient favorisent une meilleure autonomie &agrave;
ex&eacute;cuter l'autosoin et une adaptation &agrave; une nouvelle situation de
vie.</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti52.png"
alt=""></p>
<p Align=justify>Le soin holiste des patients colostomis&eacute;s demande de la
part de l'&eacute;quipe soignante l'adoption d'une conception de soins pour
guider leur pratique. La d&eacute;marche de soin est fond&eacute;e sur un plan
d'enseignement/apprentissage de l'autosoin sp&eacute;cifique pour chaque
patient, en tenant compte de sa capacit&eacute; physique apr&egrave;s
l'op&eacute;ration, du degr&eacute; de son adaptation, de son niveau de
r&eacute;ceptivit&eacute; pour apprendre &agrave; s'autosoigner, de sa
capacit&eacute; intellectuelle pour adapter le message &eacute;ducatif et de
son niveau socio &eacute;conomique ;</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti53.png"
alt=""></p>
<p Align=justify>Renforcer la multidisciplinarit&eacute; entre les
professionnels impliqu&eacute;s dans le soin &agrave; ces patients soit les
infirmiers, le r&eacute;animateur, le chirurgien, le psychologue et
l'assistante sociale au niveau de l'INO, pour garantir un meilleur
accompagnement de la personne colostomis&eacute;e sur tous les niveaux ;</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti54.png"
alt=""></p>
<p Align=justify>Adopter et adapter &agrave; travers un <em>benchmarking</em>,
l'exp&eacute;rience de CHU de Toulouse, qui trace les &eacute;tapes du
processus de soin au patient colostomis&eacute;. Ce processus est suffisamment
&eacute;tay&eacute; dans la recension des &eacute;crits ;</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti55.png"
alt=""></p>
<p Align=justify>Rendre disponible les moyens mat&eacute;riels (salles et
supports d'&eacute;ducation, etc.) et humains (personnel soignant suffisant,
infirmier r&eacute;f&eacute;rent en stomath&eacute;rapie) pour organiser
concr&egrave;tement des s&eacute;ances d'enseignement/apprentissage de
l'autosoin afin d'assurer l'&eacute;valuation de l'adaptation et de l'autonomie
du patient avant sa sortie de l'h&ocirc;pital ;</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti56.png"
alt=""></p>
<p Align=justify>Eclairer davantage les dimensions &eacute;thiques et humaines
pour les professionnels infirmiers surtout face &agrave; ces patients qui
vivent un bouleversement de leur vie.</p>
<p Align=left><u>3. Recommandations pour la gestion </u></p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti57.png"
alt=""></p>
<p Align=left>oeuvrer &agrave; ce que l'humanisation de l'h&ocirc;pital soit
p&eacute;renne par l'am&eacute;lioration continue des soins aux patients vivant
une exp&eacute;rience de sant&eacute; telle que la colostomie ;</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti58.png"
alt=""></p>
<p Align=left>Int&eacute;grer le projet social et d'humanisation dans le projet
d'&eacute;tablissement hospitalier dont</p>
<p Align=left>profiteront ces patients ;</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti59.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti60.png"
alt=""></p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti61.png"
alt=""></p>
<p Align=left>Cr&eacute;er une unit&eacute; charg&eacute;e d'organiser des
s&eacute;ances d'enseignement/apprentissage de ces patients et leurs familles
;</p>
<p Align=left>&Eacute;laboration d'une fiche de liaison d&eacute;taill&eacute;e
aidant les patients colostomis&eacute;s &agrave; recevoir les soins dans les
structures de sant&eacute; o&ugrave; ils r&eacute;sident ;</p>
<p Align=left>Soutenir la cr&eacute;ation d'une association des personnes
vivant une exp&eacute;rience de stomie dans le but de :</p>
<p Align=left>o Favoriser au mieux la r&eacute;insertion psychologique,
familiale, sociale et professionnelle de ces personnes ;</p>
<p Align=left>o Porter une assistance aux personnes qui le d&eacute;sirent ;</p>
<p Align=left>o Favoriser la diffusion de l'information sur les
th&eacute;rapies et sur les appareillages en vue d'un meilleur confort ;</p>
<p Align=justify>o All&eacute;ger les charges des patients indigents en les
dotant par le n&eacute;cessaire pour faire les soins (appareillage, sacs,
pommades collants et antiallergique) en quantit&eacute; suffisante et
p&eacute;riodique ;</p>
<p Align=left>o Sensibiliser l'opinion publique par les moyens d'information
sur les probl&egrave;mes de ces personnes.</p>
<p Align=left>La cr&eacute;ation de cette association serait &eacute;galement
:</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti62.png"
alt=""></p>
<p Align=left><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti63.png"
alt=""></p>
<p Align=left>o un lieu d'&eacute;change et de prise de confiance en soi, seul
une personne stomis&eacute;e peut apporter du cr&eacute;dible &agrave; une
nouvelle personne stomis&eacute;e ;</p>
<p Align=left>o Un lieu unique de partage de connaissances des
appareillages.</p>
<p Align=left><u>4. Recommandations pour la recherche </u></p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti64.png"
alt=""></p>
<p Align=left>Faire une &eacute;tude au niveau d'autres contextes hospitaliers
o&ugrave; se soignent des patients colostomis&eacute;s ;</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti65.png"
alt=""></p>
<p Align=left>Faire une recherche pour explorer les facteurs qui influencent
l'apprentissage de l'autosoin chez la personne colostomis&eacute;e ;</p>
<p Align=center><img
src="Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti66.png"
alt=""></p>
<p Align=center>Faire une recherche pour comparer le niveau de la
qualit&eacute; de l'enseignement/apprentissage<br>de l'autosoin et le
degr&eacute; d'adaptation de la personne vivant une exp&eacute;rience de
colostomie.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti1.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Rle-infirmier-dans-le-developpement-de-lautosoin-chez-la-personne-colostomisee--cas-de-lInsti3.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
