http://www.memoireonline.com/11/06/285/m_dialectique-reconnaissance-hegel0.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 14:24:41 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:38:05 GMT
ETag: "3aa5e0-5311-4fb4347555d40"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 15:24:41 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 7745
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La dialectique de la reconnaissance chez Hegel - Dominique Mvogo Mvogo</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La dialectique de la reconnaissance chez Hegel</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Dominique Mvogo Mvogo <br> Universit&eacute; Catholique d'Afrique Centrale&nbsp;-&nbsp;Ma&icirc;trise en Philosophie&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/arts-litterature.html'>Arts, Philosophie et Sociologie</a> > <a href='http://www.memoireonline.com/sommaires/philosophie.html'>Philosophie</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/11/06/285/m_dialectique-reconnaissance-hegel0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/285'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dialectique-reconnaissance-hegel.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dialectique-reconnaissance-hegel1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>


<h1 class="core"><A NAME="_Toc81878979"></A><A NAME="_Toc93919159"></A><A
NAME="toc0"></A>PRESENTATION DU MEMOIRE</h1>

<p Align=justify>Honorables membres du Jury,</p>
<p Align=justify>A travers l'&eacute;tude du th&egrave;me<em> La dialectique de
la reconnaissance chez Hegel</em>, nous avons voulu montrer comment l'homme
part de la nature et aboutit &agrave; la culture et par ce fait acc&egrave;de
&agrave; l'humanit&eacute;. Le mod&egrave;le h&eacute;g&eacute;lien de lutte
pour la reconnaissance nous a ainsi servi de cadre d'essai. Ce projet nous a
&eacute;t&eacute; sugg&eacute;r&eacute; par le professeur Gabriel Ndinga avec
pour objectifs de&nbsp;:</p>
<p Align=justify>- Nous r&eacute;introduire dans le rationalisme moderne et
l'id&eacute;alisme allemand,</p>
<p Align=justify>- Acqu&eacute;rir une connaissance articul&eacute;e du
syst&egrave;me dialectique de Hegel et de pouvoir en rendre compte,</p>
<p Align=justify>- Comprendre l'impact philosophique et intellectuel de
l'h&eacute;g&eacute;lianisme sur la modernit&eacute; et les d&eacute;bats que
suscite son oeuvre.</p>
<p Align=justify>Avant de nous appesantir sur l'objet de notre &eacute;tude, il
nous semble n&eacute;cessaire de donner un  ramassis de la pens&eacute;e de
Hegel.</p>
<p Align=justify>Disons d'entr&eacute;e de jeu que Hegel est partisan de
l'id&eacute;alisme absolu. Son ambition est de concilier la pens&eacute;e et la
r&eacute;alit&eacute;, l'universel et le particulier, sous les auspices d'une
logique&nbsp;: la dialectique.</p>
<p Align=justify>`'<em>Ce qui est rationnel est r&eacute;el et ce qui est
r&eacute;el est rationnel</em>'' (Pr&eacute;face de <em>Principes de la</em>
<em>Philosophie du droit, </em>paris, Gallimard, 1972). Tel est &agrave; notre
avis l'id&eacute;e ma&icirc;tresse chez Hegel. C'est &agrave; cet effet que la
<em>Ph&eacute;nom&eacute;nologie de l'esprit</em> d&eacute;crit
l'&eacute;volution progressive de la conscience. Elle va de l'opposition
premi&egrave;re d'avec le monde sensible jusqu'au savoir absolu qui est savoir
de l'&ecirc;tre dans sa totalit&eacute;. Dans cette oeuvre, la dialectique
h&eacute;g&eacute;lienne (dialectique de la reconnaissance) se veut &ecirc;tre
le mouvement m&ecirc;me de la pens&eacute;e et de la r&eacute;alit&eacute;.
Elle postule que toute chose se d&eacute;veloppe par contradiction
surmont&eacute;e (synth&egrave;se), en d&eacute;passant la n&eacute;gation
(antith&egrave;se), qu'elle oppose &agrave; elle-m&ecirc;me (th&egrave;se). La
raison, loin de proscrire la contradiction, se nourrit ici de l'unit&eacute;
des contraires. Ainsi l'affirmation de la conscience comme conscience de soi
passe par l'affrontement d'avec l'autre. Il s'ensuit un combat pour la mort et
pour la vie dont l'issue heureuse est la reconnaissance mutuelle des
adversaires. Le premier nomm&eacute; ma&icirc;tre pr&eacute;f&egrave;re la
libert&eacute; &agrave; la vie et le second esclave, pr&eacute;f&egrave;re la
vie &agrave; la libert&eacute;.</p>
<p Align=justify>Dans cette perspective, Hegel nous introduit dans l'histoire.
Celle-ci doit &ecirc;tre comprise comme l'&eacute;pop&eacute;e de la raison.
Car, les individus, en poursuivant leurs passions particuli&egrave;res,
r&eacute;alisent &agrave; leur insu les grands desseins de l'Esprit universel
qui gouverne le monde (Dieu). </p>
<p Align=justify>Dans un second point, nous pr&eacute;sentons
l'int&eacute;r&ecirc;t de ce travail et le probl&egrave;me que pose la
dialectique h&eacute;g&eacute;lienne.</p>
<p Align=justify>La dialectique de la domination et de la servitude
vulgairement connue par dialectique du ma&icirc;tre et de l'esclave (A.
Koj&egrave;ve, <em>Introduction &agrave; la lecture de Hegel</em>, Gallimard,
1947), est et reste d'actualit&eacute;. Elle est valable en tout temps pour que
l'homme soit homme, dira Abel Jeanni&egrave;re (<em>Anthropologie sociale et
politique, </em>1989, p.102). C'est dans ce sens qu'elle peut s'appliquer au
passage de la nature &agrave; la culture, mieux de l'animalit&eacute; &agrave;
l'humanit&eacute;. Ceci a suscit&eacute; en nous une question qui est au
fondement de l'histoire humaine&nbsp;: comment l'homme &eacute;merge-t-il
actuellement, comment a-t-il toujours &eacute;merg&eacute; de la nature pour
s'inscrire &agrave; la culture et par-l&agrave; m&ecirc;me acc&egrave;de
&agrave; l'humanit&eacute;&nbsp;? </p>
<p Align=justify>La recherche de r&eacute;ponse &agrave; cette question nous
fait poser le probl&egrave;me du rapport dialectique entre deux consciences. Le
noeud de ce probl&egrave;me est le conflit. Celui-ci implique les
libert&eacute;s, car il s'agit de la conqu&ecirc;te de l'humanit&eacute;
s'exprimant &agrave; un double niveau spirituel et historique. Et dans cet
affrontement n&eacute;cessaire des libert&eacute;s, peut-on d&eacute;passer
l'antagonisme pour acc&eacute;der &agrave; une certaine forme d'identit&eacute;
caract&eacute;ris&eacute;e par le dialogue, l'ouverture &agrave; l'autre,
l'accueil de l'alt&eacute;rit&eacute;&nbsp;?</p>
<p Align=justify>L'essai de solution que nous nous proposons s'inscrit &agrave;
l'int&eacute;rieur du processus de la reconnaissance mutuelle des parties en
conflit. Hegel pour le faire va d&eacute;passer le premier niveau qui est
purement gnos&eacute;ologique. Il nous fait arriver &agrave; un second niveau
qui est la consid&eacute;ration de `<em>'l'individu universel, l'esprit
conscient de soi dans son processus de culture</em>''
(Ph&eacute;nom&eacute;nologie<em> de l'esprit</em>, 1941, T. 1, p.25). </p>
<p Align=justify> Nous avons divis&eacute; ce travail en trois
parties&nbsp;:</p>
<p Align=justify>Dans la premi&egrave;re, nous restituons ce que Hegel
lui-m&ecirc;me prescrit `'<em>pour parvenir au savoir proprement dit ou
engendrer l'&eacute;l&eacute;ment de la science qui est son pur concept, le
savoir doit parcourir laborieusement un long chemin'' (Pr&eacute;face de la
ph&eacute;nom&eacute;nologie de l'esprit</em>, 1966, p.69). Ce chemin est celui
qui va de la conscience &agrave; l'autoconscience. </p>
<p Align=justify>Comment s'effectue ce passage&nbsp;?</p>
<p Align=justify>C'est le d&eacute;sir qui permet de passer r&eacute;ellement
de la conscience &agrave; l'autoconscience. Quand deux consciences se
rencontrent, elles tendent &agrave; entrer en conflit pour se faire
reconna&icirc;tre. Et tandis que le ma&icirc;tre accepte le risque de la mort,
l'esclave reste attache &agrave; la vie. C'est en risquant sa vie que l'on
parvient &agrave; la conscience authentique de soi-m&ecirc;me. Telle est cette
n&eacute;gativit&eacute; h&eacute;g&eacute;lienne, pens&eacute;e et assomption
de la mort qui donne sens a la vie.</p>
<p Align=justify>La seconde partie est le d&eacute;veloppement de la relation
du ma&icirc;tre et de l'esclave. Il s'agit de restituer la relation humaine
dans son principe et en  ressortir le th&egrave;me majeur qui est celui de la
reconnaissance. Le chemin que nous montre Hegel est constitu&eacute; de trois
moments fondamentaux qui sont aussi trois impasses. Il y a le sto&iuml;cisme
o&ugrave; l'on se contente d'une libert&eacute; abstraite et
ind&eacute;pendante du monde. Le scepticisme o&ugrave; la libert&eacute;
demeure encore illusoire et int&eacute;rieure. La conscience malheureuse qui ne
peut conna&icirc;tre l'apaisement et le repos. Cette conscience est malheureuse
parce qu'elle se d&eacute;couvre elle-m&ecirc;me comme d&eacute;chir&eacute;e.
D'o&ugrave; sa douleur. Ici, la dialectique h&eacute;g&eacute;lienne trouve sa
v&eacute;ritable expression tragique et existentielle. La
n&eacute;gativit&eacute; est le mouvement m&ecirc;me d'un esprit allant
au-del&agrave; de lui-m&ecirc;me et souffrant. Ainsi donc, la conscience
malheureuse nous fait acc&eacute;der non seulement au
d&eacute;s&eacute;quilibre profond de l'&acirc;me humaine, mais aussi celui de
toute l'humanit&eacute;. Au-del&agrave; de ces figures, Hegel en vient &agrave;
une synth&egrave;se de la conscience et de la conscience de soi au moyen de la
raison.</p>
<p Align=justify>La troisi&egrave;me partie concerne notre apport personnel en
qualit&eacute; de limites et contributions &agrave; la dialectique de Hegel. A
travers Abel Jeanni&egrave;re et Francis Fukuyama, nous avons montr&eacute; que
le travail est source de lib&eacute;ration. On acc&egrave;de &agrave;
l'humanit&eacute; par le travail et la culture. Ainsi, l'esclave qui a cesse
d'&ecirc;tre mu par les d&eacute;sirs acc&egrave;de  &agrave;
l'humanit&eacute;. `<em>'Il devient homme de fa&ccedil;on plus radicale que le
ma&icirc;tre, qui suivant les mots de Koj</em>&egrave;<em>ve, n'aura
&eacute;t&eacute; que le catalyseur indispensable de l'humanit&eacute;. Il
apprend une sagesse que le ma&icirc;tre ignore</em>'' (A. Jeanni&egrave;re,
<em>Anthropologie sociale et politique</em>, 1989, p.112).</p>
<p Align=justify>Avec la dialectique de Hegel, nous d&eacute;couvrons que les
choses changent, et non pas seulement d'un changement calme et paisible, mais
en opposition et rupture. Ainsi, tout progr&egrave;s de la connaissance exige
le niveau logique pr&eacute;c&eacute;dent pour se constituer comme objet. Ce
n'est qu'apr&egrave;s cela que la connaissance est possible. Nous constatons
aussi que la sup&eacute;riorit&eacute; de la dialectique n'est pas dans son
&eacute;pist&eacute;mologie historiciste, mais son enseignement moral et
politique. C'est le processus par lequel le positif jaillit de la
n&eacute;gation de la n&eacute;gation.</p>
<p Align=justify>Partant du th&egrave;me de notre recherche, nous retenons que
la philosophie de Hegel n'est pas une sorte de quintessence
d'intelligibilit&eacute; abstraite. Elle n'est pas non plus une exaltation du
concept. A travers elle ce qui est en cause n'est pas la simple
repr&eacute;sentation, mais l'id&eacute;e consid&eacute;r&eacute;e comme
concept concret. Il se met en place un mouvement de cette r&eacute;alit&eacute;
qui r&eacute;alise du m&ecirc;me coup le savoir. Il en ressort une logique
dialectique qui &eacute;pouse l'histoire. Et puisque l'id&eacute;e est
l'histoire,  il n'y a aucune opposition entre ce qui intelligible et ce qui est
r&eacute;el&nbsp;: `<em>'tout ce qui est r&eacute;el est rationnel, tout ce qui
est rationnel est r&eacute;el</em>'', avons-nous dit, et `<em>'l'histoire n'est
que la manifestation de la raison</em>'' (Hegel<em>, Pr&eacute;face de la
philosophie de droit</em>, 1972&nbsp;: 12).</p>
<p Align=justify>Les difficult&eacute;s n'ont pas manqu&eacute; dans
l'&eacute;laboration de ce travail. Voila pourquoi nous devons vous avouer que
nous avons pein&eacute;. Sous les auspices de notre Directeur, sur &agrave;
peine cinquante pages du texte h&eacute;g&eacute;lien que nous avons du relire
plusieurs fois avant de pouvoir pr&eacute;tendre &agrave; une
compr&eacute;hension m&ecirc;me minimale. Nous avons entretenu une propension
&agrave; abonder dans le sens de Jean-Luc Gouin qui dit&nbsp;: `<em>'Lire Hegel
jusqu'&agrave; ce qu'on le comprenne est une discipline qui &eacute;quivaut
&agrave; se flageller jusqu'&agrave; ce qu'on devienne poss&eacute;d&eacute;
par le Saint-Esprit</em>'' (Hegel<em> ou de la raison int&eacute;grale</em>,
Bellarmin, Montr&eacute;al, 1999, p.84).</p>
<p Align=justify>Nous vous remercions...</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dialectique-reconnaissance-hegel.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dialectique-reconnaissance-hegel1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
