http://www.memoireonline.com/12/10/4194/m_La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome21.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 23:26:37 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:25:56 GMT
ETag: "3c83c0-7007-4fb431be1b500"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 00:26:37 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 9914
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La manutention maritime des conteneurs au port autonome de Lom&eacute; - Edem GNAGNIKO</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La manutention maritime des conteneurs au port autonome de Lom&eacute;</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Edem GNAGNIKO <br> UL&nbsp;-&nbsp;Maitrise&nbsp;2010<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/geographie.html'>G&eacute;ographie</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/12/10/4194/m_La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/4194'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome20.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome22.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc31"></A> SECTION 2: Les probl&egrave;mes et les approches de
solution</h1>

<blockquote>
<p Align=justify> La SE2M TOGO dans l'ex&eacute;cution de ses fonctions
rencontre des probl&egrave;mes. Certains de ces probl&egrave;mes ont
&eacute;t&eacute; r&eacute;solus tandis que d'autres demeurent. Cette section
essayera de relever les probl&egrave;mes rencontr&eacute;s par la SE2M TOGO au
PAL et les approches de solution.</p>
</blockquote>


<h3 class="core">
<A NAME="toc32"></A> A/ Probl&egrave;mes inh&eacute;rents aux activit&eacute;s
de la SE2M TOGO</h3>

<blockquote>
<p Align=left> La SE2M TOGO, comme toute entreprise portuaire rencontre des
probl&egrave;mes qui sont d'ordre logistique, professionnel et spatial.</p>
<p Align=justify> Il s'agit d'une part des probl&egrave;mes relatifs au
m&eacute;tier de la manutention qui demande beaucoup, de rigueur et d'autre
part des probl&egrave;mes dus &agrave; l'augmentation du trafic conteneur au
Port Autonome de Lom&eacute;.</p>
<p Align=left> <strong>1- Les probl&egrave;mes relatifs au m&eacute;tier de la
manutention</strong></p>
<p Align=left> Les probl&egrave;mes relatifs au m&eacute;tier de la manutention
sont d'ordre logistique et professionnel. Il s'agit :</p>
<p Align=justify> <br>&#183; Des accidents de travail surtout au niveau du
service de la manutention bord qui sont tr&egrave;s fr&eacute;quents et plus
souvent graves au niveau des quais aussi bien sur le personnel que sur les
conteneurs manipul&eacute;s. Ces accidents sont propres au m&eacute;tier de la
manutention, pour cela il est officiellement interdit &agrave; toute personne
&eacute;trang&egrave;re d'&ecirc;tre sur le quai aux heures des
op&eacute;rations de manutention.</p>
<p Align=left> </p>
<p Align=justify>&#183;  De la fatigue observ&eacute;e aux visages des
pointeurs, fatigue souvent due aux 12heures de shift (travail) sans repos,
d'o&ugrave; la multiplication des d&eacute;p&ocirc;ts de demande de repos par
les pointeurs.</p>
<p Align=left>&#183;  Des pannes d'engins lourds de manutention
entra&icirc;nant une insuffisance d'engins et ralentissant le travail.</p>
<p Align=justify>&#183;  Des erreurs dans le pointage des conteneurs, erreurs
dues le plus souvent &agrave; la n&eacute;gligence de certains pointeurs et
&agrave; leur faible niveau d'instruction pour s'adapter &agrave; un travail de
plus en plus soutenu.</p>
<p Align=justify>&#183;  Des erreurs dans la passation de service entre les
shifts entrainant un d&eacute;marrage lent des activit&eacute;s au d&eacute;but
des vacations. Ces erreurs trouvent leur source dans la fatigue observ&eacute;e
au visage des pointeurs.</p>
<p Align=left>&#183;  Des erreurs dans la r&eacute;daction des rapports
d'escales par les chefs pointeurs, erreurs dues surtout au manque
d'informations relatives aux conteneurs en transbordement.</p>
<p Align=justify>&#183;  Des missloads &agrave; l'embarquement quand les
conteneurs sont mal renseign&eacute;s au d&eacute;barquement en armateur ou
quand l'armateur a &eacute;t&eacute; mal choisi pour un conteneur lors de sa
saisie au d&eacute;barquement.</p>
<p Align=justify>&#183;  De la r&eacute;ception tardive par la cellule
BELCO-PML, des EDI incomplets qui n&eacute;cessitent une saisie &eacute;norme
des conteneurs &agrave; embarquer surtout quand le nombre est tr&egrave;s
&eacute;lev&eacute;, de m&ecirc;me les changements de derni&egrave;re minute de
la destination de certains conteneurs par les agences consignataires, retardent
les op&eacute;rations de manutention.</p>
<p Align=left> <strong>2- Les probl&egrave;mes dus &agrave; l'augmentation du
trafic conteneurs au Port Autonome de Lom&eacute;.</strong></p>
<p Align=left> Pour l'augmentation du trafic conteneurs, nous notons les
probl&egrave;mes d'ordre logistique et spatial. Ce sont :</p>
<p Align=justify>&#183;  Le probl&egrave;me de manque d'espace pour le gerbage
des conteneurs &agrave; l'import car le TP2 &agrave; sa cr&eacute;ation
&eacute;tait destin&eacute; &agrave; accueillir pr&egrave;s de 50.000
conteneurs contre 250.000 aujourd'hui. Il s'av&egrave;re alors difficile de
disposer d'espace pour l'entreposage et le d&eacute;potage des conteneurs
&agrave; l'import d'o&ugrave; un manque de fluidit&eacute; pour la circulation
des engins lourds de manutention au niveau des terminaux &agrave;
conteneurs.</p>
<p Align=left>&#183;  Le probl&egrave;me de manque d'espace se pose aussi au
niveau des parcs destin&eacute;s &agrave;<br>l'entreposage des conteneurs de
plein export (TP-2) et des conteneurs vides (TP7).</p>
<p Align=left> </p>
<p Align=justify>&#183;  Le probl&egrave;me de la gestion des transitaires
aussi bien au niveau du service de la manutention terre que celle de la
facturation. Ce probl&egrave;me se pose avec acuit&eacute; car la
majorit&eacute; des transitaires n'ont pas un niveau intellectuel suffisant
pour faire face &agrave; l'&eacute;volution du trafic conteneurs au PAL. Plus
de la moiti&eacute; d'entre eux n'ont pas atteint le 2<sup>nd</sup> cycle du
secondaire, seulement 12,08% des effectifs enqu&ecirc;t&eacute;s ont un niveau
universitaire, 55,26% le niveau tertiaire, 29,67% le niveau secondaire et
12,08% le niveau primaire. De m&ecirc;me beaucoup d'entre eux ont
&eacute;t&eacute; form&eacute;s sur le tare, seulement 67,03% ont suivi leur
formation dans un institut et 32,96% sur le tare d'o&ugrave; les tentatives de
fraudes d&eacute;cel&eacute;es chez certains d'entre eux au niveau du service
de la manutention terre et de la facturation.</p>
<p Align=justify>&#183;  Le probl&egrave;me de la gestion des transporteurs
(conducteurs de camions remorques) se pose aussi au niveau du service de la
manutention terre et du service export. Il faut noter que ces probl&egrave;mes
rel&egrave;vent surtout de la comp&eacute;tence des transporteurs &agrave;
s'adapter aux r&eacute;formes induites par le d&eacute;veloppement du trafic
conteneurs au PAL. Plus de la moiti&eacute; des transporteurs
enqu&ecirc;t&eacute;s n'ont pas atteint le 2<sup>nd</sup> cycle du secondaire,
seulement, 13,63% ont atteint le 1<sup>er</sup> cycle du secondaire, 66,66% le
niveau primaire et 13,63% n'ont m&ecirc;me pas &eacute;t&eacute; &agrave;
l'&eacute;cole.</p>
<p Align=left> Face &agrave; ces diff&eacute;rents probl&egrave;mes, des
solutions ont &eacute;t&eacute; trouv&eacute;es par la SE2M TOGO et le PAL, de
m&ecirc;me nous avons aussi eu &agrave; faire quelques suggestions.</p>
<p Align=left> <strong>B/ Les solutions trouv&eacute;es par la SE2M TOGO et le
PAL pour faire face aux diff&eacute;rents probl&egrave;mes</strong></p>
<p Align=left> Pour r&eacute;gler ces diff&eacute;rents probl&egrave;mes, des
solutions ont &eacute;t&eacute; trouv&eacute;es &agrave; court, moyen et long
terme par la SE2M TOGO.</p>
<p Align=left> A court terme, il s'agit :</p>
<p Align=left>&#183;  D'empiler les conteneurs en plein import en 4 hauteurs
pour pouvoir gagner plus d'espace au sol (clich&eacute;s 13 et 14).</p>
<p Align=left>&#183;  D'entreposer les conteneurs de plein import dans la
mesure du possible au TP8, au TP3, au magasin E et au niveau des magasins F et
C.</p>
<p Align=left>&#183;  D'acheter des engins de manutention plus performants, la
preuve en moins de deux ans la SE2M TOGO a proc&eacute;d&eacute; &agrave;
l'achat de 8 PPM stackers et de deux grues mobiles.</p>
<p Align=left>  <em><u>Etude g&eacute;ographique de la Soci&eacute;t&eacute;
d'Entreprise de Manutention Maritime : la SE2M TOGO </u></em>A moyen et long
terme il s'agit :</p>
<p Align=left>&#183;  De la concession et du r&eacute;am&eacute;nagement du TP3
dont les travaux ont d&eacute;j&agrave; d&eacute;but&eacute; pour
r&eacute;soudre le probl&egrave;me d'espace.</p>
<p Align=justify>&#183;  De l'organisation des cours d'anglais internes
&agrave; l'entreprise, pour pouvoir &eacute;viter les erreurs dans le
traitement des informations car l'anglais est la langue la plus utilis&eacute;e
dans le domaine du transport et de la manutention maritime.</p>
<p Align=justify>&#183;  De l'am&eacute;lioration des conditions
socioprofessionnelles des travailleurs, de m&ecirc;me que de prochains
recrutements pour r&eacute;soudre le probl&egrave;me de fatigue recens&eacute;
chez les travailleurs.</p>
<p Align=left>&#183;  Du port des casques, des chaussures, des gants et des
gilets de secours pour limiter et &eacute;viter les accidents surtout au niveau
des quais.</p>
</blockquote>

<p Align=left><strong><u>Clich&eacute; N&#176;13 et N&#176;14</u> : Disposition
des conteneurs en 4 hauteurs N&#176;13 N&#176;14</strong></p>
<p Align=center><img
src="La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome51.png"
alt=""></p>
<p Align=left><u>Source</u> : SE2M TOGO, 2008.</p>
<p Align=justify>Pour nos suggestions de solutions, elles portent sur le
gerbage (<em>stacking</em>) qui peut &ecirc;tre effectu&eacute; sur plusieurs
niveaux (6 &agrave; 8) et si n&eacute;cessaire des <em>twist-locks</em> doubles
plac&eacute;s entre chaque conteneur gerb&eacute; assurent la rigidit&eacute;
de l'ensemble. Nous sugg&eacute;rons aussi l'organisation de formations pour
les diff&eacute;rents acteurs intervenant au PAL. Ces formations seront
destin&eacute;es aussi bien aux transitaires qu'aux transporteurs et auront
pour but de les &eacute;difier sur les modifications intervenues dans le
domaine du transport des marchandises par conteneurs, des activit&eacute;s
portuaires et du commerce international. De m&ecirc;me nous encourageons la
SE2M TOGO, malgr&eacute; les changements intervenus &agrave; la t&ecirc;te de
sa direction ces derniers moments &agrave; continuer &agrave; investir encore
plus dans le domaine socio-&eacute;ducatif.</p>
<p Align=left><strong>CONLUSION</strong></p>
<p Align=justify>L'introduction des conteneurs dans le domaine du transport
maritime et surtout celui du transport multimodal au PAL a
entra&icirc;n&eacute; beaucoup de modifications tant dans l'organisation des
activit&eacute;s que de l'espace portuaire. La croissance du transport
conteneuris&eacute;, conjugu&eacute;e aux avanc&eacute;es technologiques qui
ont am&eacute;lior&eacute; le syst&egrave;me de transfert de marchandises entre
diff&eacute;rents modes de transports, a consid&eacute;rablement modifi&eacute;
les modalit&eacute;s actuelles du transport au PAL.</p>
<p Align=justify>Depuis le milieu des ann&eacute;es 60, le transport
conteneuris&eacute; a connu une croissance exponentielle qui selon toutes les
pr&eacute;visions, devrait se poursuivre : le nombre d'entr&eacute;es et de
sorties de conteneurs dans les ports du monde entier est pass&eacute; de 0 en
1965 &agrave; 225,3 millions EVP en 2000. Ce chiffre devrait plus que doubler
pour atteindre pr&egrave;s de 500 millions, ce qui repr&eacute;sente un taux de
croissance annuel de 9%<sup>51</sup>.</p>
<p Align=justify>Ceci dit, l'augmentation de la taille des navires, en
particulier, celle des porte-conteneurs, continuera probablement de
cro&icirc;tre dans la r&eacute;gion Ouest Africaine, ce qui fait
n&eacute;cessairement appel &agrave; l'efficacit&eacute; et au
d&eacute;veloppement des infrastructures portuaires. Selon le rapport du SSATP,
sans une nette am&eacute;lioration de l'efficacit&eacute; portuaire et la
hausse des exportations, bon nombre de ports seront en Afrique de plus en plus
marginalis&eacute;s et desservis par des navires de collecte. Les chargeurs
africains devraient alors supporter les tarifs de transport maritime plus
&eacute;lev&eacute;s et comparables &agrave; des pays enclav&eacute;s,
supportant quasiment les m&ecirc;mes co&ucirc;ts que les pays
v&eacute;ritablement sans littoral.</p>
<p Align=justify>En cons&eacute;quence, il s'av&egrave;re primordial pour les
ports Africains et particuli&egrave;rement celui du Togo de mettre en oeuvre
des reformes tant attendues dans le secteur des conteneurs. Ainsi la
lib&eacute;ralisation du secteur de la manutention portuaire devient une
r&eacute;alit&eacute; depuis les ann&eacute;es 90 dans la plupart des ports
Ouest Africains. Tout comme le B&eacute;nin, qui a choisi de lib&eacute;raliser
la manutention des conteneurs en 1999 au port autonome de Cotonou favorisant
l'entr&eacute;e en activit&eacute;s de deux nouvelles soci&eacute;t&eacute;s
d&eacute;tenues par des groupes Bollor&eacute; et Maersk, le Togo aussi ouvre
son march&eacute; de manutention de conteneurs &agrave; la SE2M, filiale du
consortium Progosa-Sdv en 2002 et &agrave; Manuport, filiale du groupe
Msc-Getma en 2008. La cons&eacute;quence imm&eacute;diate de cette
lib&eacute;ralisation fut la r&eacute;duction des d&eacute;lais de chargement
et de d&eacute;chargement des navires porte-conteneurs au Port Autonome de
Lom&eacute;.</p>
<p Align=center>Ce que nous avons voulu r&eacute;aliser &agrave; travers ce
m&eacute;moire, c'est offrir en quelque sorte une<br>synth&egrave;se de
l'&eacute;tat de la manutention des conteneurs au PAL depuis sa concession
&agrave; la SE2M</p>
<p Align=left class=notes><sup>51</sup>GIGNOUX M., Les implications juridiques du transport
multimodal. Aix-Marseille : Universit&eacute; de Droit, d'Economie et des
Sciences d'Aix-Marseille 2005</p>
<p Align=left>TOGO et par del&agrave;, montrer l'importance que la SE2M TOGO
attache au d&eacute;veloppement social de sa zone d'implantation.</p>
<p Align=justify>Pour ce faire nous avons souhait&eacute; dans une
premi&egrave;re partie pr&eacute;senter tout d'abord notre m&eacute;thodologie
de recherche et de travail plus notre cadre g&eacute;ographique. La
pr&eacute;sentation de notre m&eacute;thodologie de travail a pour objectif
d'&eacute;clairer notre auditoire sur les recherches effectu&eacute;es dans le
domaine du transport, de la manutention maritime des conteneurs et sur le cadre
dans lequel sont intervenues les r&eacute;formes portuaires tant au Togo que
dans la sous r&eacute;gion Ouest Africaine.</p>
<p Align=justify>Ensuite la pr&eacute;sentation de notre cadre
g&eacute;ographique et de la SE2M TOGO a pour but de montrer les domaines
d'activit&eacute;s de la soci&eacute;t&eacute; et l'importance du
d&eacute;veloppement des infrastructures de transport surtout maritime dans
l'am&eacute;nagement d'une zone g&eacute;ographique. Nous avons eu aussi
&agrave; pr&eacute;senter la direction d'exploitation de la SE2M TOGO qui est
en charge des activit&eacute;s de manutention des conteneurs. Ces
activit&eacute;s englobe &agrave; la fois la manutention bord et terre des
conteneurs qui pour se faire n&eacute;cessitent des &eacute;quipements lourds
et efficaces. Plusieurs innovations ont alors vu le jour au PAL, avec la SE2M
TOGO, &agrave; savoir le traitement des navires par des logiciels
adapt&eacute;s, de m&ecirc;me que l'utilisation d'engins de nouvelles
g&eacute;n&eacute;rations &agrave; l'instar des grues mobiles, pour pallier
l'absence des portiques.</p>
<p Align=justify>Nous sommes ensuite passer &agrave; l'&eacute;tude des
activit&eacute;s de la SE2M TOGO dans leurs cadres techniques,
g&eacute;o-&eacute;conomiques, socioprofessionnels, et l'impact de ces
activit&eacute;s sur le d&eacute;veloppement du PAL et du Togo plus les
probl&egrave;mes et les approches de solution.</p>
<p Align=justify>Cette phase commence par la pr&eacute;sentation de l'outil de
transport qu'est le conteneur, son &eacute;volution, ses
caract&eacute;ristiques, son apport au monde du transport et les modifications
que son introduction a entra&icirc;n&eacute; tant dans le domaine du transport
multimodal que celui des activit&eacute;s portuaires. Le facteur emplois au
sein de la SE2M TOGO, a aussi fait l'objet de notre &eacute;tude, permettant de
cerner les diff&eacute;rentes cat&eacute;gories socio-professionnelles et leur
condition de travail.</p>
<p Align=justify>Toute activit&eacute; de transport qu'elle soit
routi&egrave;re, a&eacute;rienne ou maritime, a des r&eacute;percutions sur le
milieu ou elle est effectu&eacute;e. L'impact des activit&eacute;s de la SE2M
TOGO sur le d&eacute;veloppement du PAL et du Togo a &eacute;t&eacute; aussi
&eacute;tudi&eacute;, et il en ressort qu'au-del&agrave; des impacts
&eacute;conomiques et g&eacute;ographiques, d'autres sur le
d&eacute;veloppement social sont &agrave; noter et &agrave; encourager. Nous
avons termin&eacute; cette partie de notre travail par les probl&egrave;mes
induits par les activit&eacute;s de manutention des conteneurs au PAL, et les
solutions trouv&eacute;es.</p>
<p Align=justify>Pour conclure nous dirons qu'au Port Autonome de Lom&eacute;,
la manutention maritime des conteneurs est l'une des activit&eacute;s
portuaires qui s'est beaucoup am&eacute;lior&eacute;e depuis l'installation de
la SE2M TOGO en Janvier 2002.</p>
<p Align=justify>Gr&acirc;ce &agrave; une gestion efficace et rigoureuse du
m&ocirc;le 2 par la SE2M TOGO, le trafic conteneur au Port de Lom&eacute; a
plus que doubl&eacute; en 3 ans pour atteindre 212.000 EVP en 2005. De
m&ecirc;me l'&eacute;quipement utilis&eacute; pour la manutention des
conteneurs a &eacute;t&eacute; revu avec l'achat des PPM Stackers et de deux
grues mobiles en collaboration avec la CMA-CGM, permettant d'op&eacute;rer tous
les navires porte-conteneurs gr&eacute;es comme non gr&eacute;es, de
r&eacute;duire le temps d'accostage, et d'attirer ainsi des flux de plus en
plus soutenus, en provenance d'Asie.</p>
<p Align=justify>Du point de vue de la gestion du personnel beaucoup d'efforts
ont &eacute;t&eacute; aussi faits pour mettre les employ&eacute;s dans les
meilleures conditions de travail. Ces efforts vont de l'assurance sant&eacute;
en passant par la confection des tenues, l'achat des chaussures, des gants et
des casques indispensables aux m&eacute;tiers de la manutention. Mais beaucoup
reste &agrave; faire en mati&egrave;re d'organisation g&eacute;n&eacute;rale du
travail afin de r&eacute;duire la fatigue de plus en plus pesante chez les
travailleurs &agrave; quai.</p>
<p Align=justify>Ainsi cette &eacute;tude de m&eacute;moire de ma&icirc;trise,
nous a permis de nous impr&eacute;gner du monde du transport maritime et
routier des conteneurs, de leurs manutentions maritimes, ainsi que des
activit&eacute;s portuaires connexes. Cependant une &eacute;tude approfondie
sur le monde du conteneur et ses implications sur le transport multimodal au
Togo serait la bienvenue.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome20.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-manutention-maritime-des-conteneurs-au-port-autonome-de-Lome22.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
