http://www.memoireonline.com/03/12/5596/L-ethique-face-aux-valeurs-culturelles-et-le-sous-developpement-dans-la-gouvernance-publique-Cas.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 09:52:47 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:21:32 GMT
ETag: "3205f9-212f2-4fb430c256300"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 10:52:47 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 47002
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'&eacute;thique face aux valeurs culturelles et le sous-d&eacute;veloppement dans la gouvernance publique. "Cas d'Haiti" - Claude THOMAS</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'&eacute;thique face aux valeurs culturelles et le sous-d&eacute;veloppement dans la gouvernance publique. "Cas d'Haiti"</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Claude THOMAS <br> Universit&eacute; de Nantes&nbsp;-&nbsp;Master en droit et sciences politiques&nbsp;2011<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-public.html'>Droit Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/03/12/5596/m_L-ethique-face-aux-valeurs-culturelles-et-le-sous-developpement-dans-la-gouvernance-publique-Cas0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/5596'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_L-ethique-face-aux-valeurs-culturelles-et-le-sous-developpement-dans-la-gouvernance-publique-Cas.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>
</ul>
</ul>
</ul>
</ul>


<p Align=left></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=right>UNIVERSITE DE NANTES</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left>FACULTE DE DROIT ET SCIENCES POLITIQUES DE NANTES ET UNIVERSITES
ASSOCIEES AGENCE UNIVERSITAIRE DE LA FRANCOPHONIE</p>
<p Align=left><strong>ANNEE UNIVERSITAIRE 2009-2010</strong></p>
<p Align=center><img
src="L-ethique-face-aux-valeurs-culturelles-et-le-sous-developpement-dans-la-gouvernance-publique-Cas2.png"
alt=""></p>
<p Align=center>L'ETHIQUE FACE AUX VALEURS CULTURELLES ET LE SOUS
DEVELOPPEMENT<br>DANS LA GOUVERNANCE PUBLIQUE<br>"CAS D'HAITI"</p>
<p Align=center>MEMOIRE D'ETUDE<br>POUR L'OBTENTION DU</p>
<p Align=center><strong>MASTER 1 de Droit public sp&eacute;cialit&eacute; Droit
et Sciences politiques<br>Option Ethique des Organisations et des
professions</strong></p>
<p Align=center>Pr&eacute;sent&eacute; par :<br><strong>Claude
THOMAS<br></strong>Tuteur :</p>
<p Align=center><strong>Michel JONQUIERES<br></strong>Consultant en
syst&egrave;mes de management et audit</p>
<p Align=center>L'ETHIQUE FACE AUX VALEURS CULTURELLES ET LE
SOUS<br>DEVELOPPEMENT DANS LA GOUVERNANCE PUBLIQUE<br>"CAS D'HAITI"</p>


<h1 class="core"><A NAME="toc0"></A>REMERCIEMENTS</h1>

<p Align=justify>La r&eacute;alisation de ce projet de m&eacute;moire de fin
d'&eacute;tudes de Master en droit et sciences politiques n'aurait pu se faire
sans les directives et les conseils de mon tuteur de m&eacute;moire qui a su
mettre son temps et son savoir &agrave; ma disposition. Je tiens &agrave;
remercier tr&egrave;s sp&eacute;cialement le Professeur Michel JONQUIERES qui a
pris tout son temps pour diriger ce m&eacute;moire. Sans lui je n'aurais pas pu
offrir un travail scientifique.</p>
<p Align=justify>Je tiens notamment &agrave; remercier les responsables du
coll&egrave;ge p&eacute;dagogique de la formation, qui ont particip&eacute;
&agrave; la mise sur pied de cette formation de haut niveau &agrave;
l'attention de cadres sup&eacute;rieurs. Certainement il y a un
v&eacute;ritable besoin de sp&eacute;cialiste en droit de l'homme pour faire
accepter les fondements &eacute;thiques dans les actions quotidiennes.</p>
<p Align=justify>Merci &agrave; tous les membres de ma famille,
sp&eacute;cialement ma femme, qui ont su prendre soin de moi et me prodiguer
des conseils pendant toute la p&eacute;riode de cette formation.</p>
<p Align=justify>Merci &agrave; tous les particuliers, &agrave; tous les amis
et &agrave; tous les professionnels qui m'ont aid&eacute; &agrave; obtenir les
informations n&eacute;cessaires notamment en r&eacute;pondant &agrave; mes
questions pour me fournir des renseignements utiles.</p>
<p Align=justify>Merci &agrave; tous les &eacute;tudiants de la formation pour
leurs multiples informations partag&eacute;es qui m'ont permis de mieux
comprendre le concept des droits de l'homme dans le monde.</p>
<p Align=left>Vous avez toute ma reconnaissance.</p>


<h1 class="core"><A NAME="toc1"></A>SOMMAIRE</h1>


<h1 class="core"><A NAME="toc2"></A>INTRODUCTION</h1>

<p Align=left><strong>CHAPITRE I : Pr&eacute;sentation
g&eacute;n&eacute;rale</strong></p>


<h2 class="core"><A NAME="toc3"></A>Section 1 Croyances, valeurs et le sous
d&eacute;veloppement en Ha&iuml;ti</h2>

<p Align=left>Section 2 Les valeurs culturelles n&eacute;gro-africaines et
l'&eacute;volution de la soci&eacute;t&eacute; ha&iuml;tienne</p>


<h2 class="core"><A NAME="toc4"></A>Section 3 Les lois fondamentales ha&iuml;tiennes et les
droits de l'homme</h2>

<p Align=left><strong>CHAPITRE II : Diagnostic de la situation actuelle de la
gouvernance</strong></p>
<p Align=left><strong>publique par rapport aux principes
&eacute;thiques</strong></p>


<h2 class="core"><A NAME="toc5"></A>Section 1 Mode d'organisation et r&ocirc;le de
l'Etat</h2>

<p Align=left>Section 2 Les prises de d&eacute;cisions au niveau des trois
pouvoirs</p>
<p Align=left>Section 3 L'exc&egrave;s de pouvoir et le non respect des droits
de l'homme en Ha&iuml;ti</p>


<h1 class="core"><A NAME="toc6"></A>CHAPITRE III : Propositions et recommandations</h1>

<p Align=left>Section 1 Pr&eacute;sentation et analyse des r&eacute;sultats de
l'enqu&ecirc;te</p>
<p Align=left>Section 2 Implication des principes &eacute;thiques dans la
gouvernance publique</p>
<p Align=left>Section 3 Mesures d'accompagnement &agrave; long terme pour des
r&eacute;sultats durables</p>


<h1 class="core"><A NAME="toc7"></A>CONCLUSION</h1>


<h1 class="core"><A NAME="toc8"></A>BIBLIOGRAPHIE</h1>

<p Align=left><strong>TABLE DES MATIERES</strong></p>


<h1 class="core"><A NAME="toc9"></A>INTRODUCTION</h1>

<p Align=justify>La situation du mode de gouvernance publique existant
actuellement en Ha&iuml;ti incite &agrave; se poser des questions sur les
points essentiels &agrave; am&eacute;liorer pour arriver &agrave; trouver une
solution au besoin actuel. Nous savons qu'une am&eacute;lioration structurelle
acquise au cours des dix derni&egrave;res ann&eacute;es est pr&eacute;sente,
mais le mode de management qui doit exister devient une question
strat&eacute;gique pour toutes les institutions faisant partie des trois
pouvoirs pr&eacute;sents en Ha&iuml;ti. Les investissements des pays
d&eacute;velopp&eacute;s dans les ressources humaines, technologiques et
mat&eacute;rielles permettent de constater progressivement des progr&egrave;s
permanents.</p>
<p Align=justify>Voil&agrave; que malgr&eacute; les multiples efforts des
gouvernements ha&iuml;tiens les obstacles culturels des individus et le sous
d&eacute;veloppement du pays emp&ecirc;chent les institutions publiques
d'&eacute;voluer dans le bon sens. Et, &agrave; la mesure de ces enjeux, avoir
des institutions qui respectent les lois et les proc&eacute;dures pour
permettre au pays de trouver un &eacute;quilibre de fonctionnement.
Voil&agrave; pourquoi nous constatons toujours des lassitudes qui contrarient
les activit&eacute;s et maintiennent le d&eacute;clin des institutions.</p>
<p Align=justify>Il est incontestable aujourd'hui d'accepter que la question du
respect des droits de l'homme reste une priorit&eacute; en Ha&iuml;ti. On ne
peut pas parler d'&eacute;thique si on n'arrive pas &agrave; &eacute;tablir et
&agrave; faire respecter les r&egrave;gles et les principes fondamentaux.
Comment est-il possible d'arriver &agrave; cr&eacute;er un bon rapport entre
les valeurs culturelles et le sous d&eacute;veloppement du pays pour aboutir
&agrave; des actions respectant les lois? Ce qui dans le temps va aider
&agrave; mettre en place une attitude &eacute;thique dans les d&eacute;cisions
publiques. Voil&agrave; pourquoi nous avons voulu avoir des r&eacute;ponses sur
comment un comportement &eacute;thique des diff&eacute;rents acteurs publics.
Comment concevoir une relation entre la pauvret&eacute; et des d&eacute;cisions
honn&ecirc;tes ?</p>
<p Align=justify>L'id&eacute;e est de profiter de ce travail pour comprendre la
relation qui existe entre les valeurs culturelles de la soci&eacute;t&eacute;
ha&iuml;tienne, le sous d&eacute;veloppement et le comportement des donneurs
d'ordres publics. Ce travail de recherche permet de voir comment une</p>
<p Align=justify>autre forme de pens&eacute;e &eacute;thique aidera &agrave;
am&eacute;liorer les r&eacute;sultats en mati&egrave;re de respect de droits de
l'homme en Ha&iuml;ti. Aussi, chercher &agrave; comprendre les axes
d'am&eacute;liorations qu'il peut y avoir dans la relation qui existe entre la
culture n&eacute;gro-africaine et le mode de d&eacute;cision en Ha&iuml;ti.</p>
<p Align=justify>Tout au cours du travail nous avons favoris&eacute; la
compr&eacute;hension de la dimension &eacute;thique qui existe dans les
diff&eacute;rents textes de lois. Pour cela il est primordial d'identifier les
diff&eacute;rentes sources de droit applicable au sujet, de comprendre les lois
fondamentales ha&iuml;tiennes, leurs mises en application dans les prises de
d&eacute;cisions quotidiennes.</p>
<p Align=justify>Pour arriver &agrave; ceci, il est n&eacute;cessaire
d'&eacute;tudier le comportement culturel de la soci&eacute;t&eacute;, Trouver
et tout savoir sur des travaux qui ont &eacute;t&eacute; d&eacute;j&agrave;
r&eacute;alis&eacute;s sur le sujet, comprendre l'importance des principes
&eacute;thiques dans les institutions publiques ha&iuml;tiennes et les
comportements &eacute;thiques qui se sont d&eacute;velopp&eacute;s chez les
fonctionnaires &agrave; travers ces institutions. Cette d&eacute;marche permet
de mieux comprendre le besoin des membres de la soci&eacute;t&eacute; en
mati&egrave;re d'action gouvernementale &eacute;thique. Elle permet aussi de
faire l'analyse de la situation actuelle en fonction de la mise en oeuvre de
ces m&ecirc;mes actions.</p>
<p Align=justify>A partir de cette d&eacute;marche il est possible
d'&eacute;mettre des recommandations sur des apprentissages fondamentaux, de
proposer une application de principes &eacute;thiques pr&eacute;d&eacute;finis
pour les institutions, de faire respecter les lois fondamentales &agrave; tous
les niveaux, de voir comment faire respecter les principes pour une
am&eacute;lioration de la situation, de r&eacute;aliser le suivi
p&eacute;riodique des avanc&eacute;s obligatoires, de d&eacute;velopper des
comportements &eacute;thiques responsables selon trois niveaux de
responsabilit&eacute;, de voir la possibilit&eacute; pour que des actions
&eacute;thiques rendent plus responsable les individus et de faire des
propositions de gouvernance publique en relation avec les principes
&eacute;thiques. Car le respect des droits de l'homme dans une
soci&eacute;t&eacute; est indispensable aujourd'hui.</p>
<p Align=justify>L'int&eacute;r&ecirc;t d'un tel travail, et surtout
apr&egrave;s le s&eacute;isme du 12 janvier 2010 qui oblige tout le peuple
ha&iuml;tien &agrave; trouver des solutions pour la r&eacute;orientation des
institutions, est de proposer de nouvelles formes de mises en applications des
lois. Aussi, voir comment favoriser la prise en compte des facteurs sociaux et
culturels pour une meilleure implantation des notions d'&eacute;thique dans les
institutions publiques de la soci&eacute;t&eacute; &eacute;tudi&eacute;e.</p>
<p Align=justify>Pour r&eacute;aliser le travail, la m&eacute;thodologie est de
traiter le sujet suivant une enqu&ecirc;te sous forme de sondage qui devrait se
r&eacute;aliser dans au moins trois grandes institutions publiques choisies en
fonction de leurs tailles, de leurs importances et de leurs valeurs aux yeux de
la population ha&iuml;tienne. Cette m&eacute;thodologie devrait permettre
facilement la comparaison, l'analyse et l'obtention d'un grand nombre de
donn&eacute;es.</p>
<p Align=justify>Suite &agrave; la catastrophe du 12 janvier 2010 dans la
r&eacute;gion de Port-au-Prince, bouleversement qui a ravag&eacute; &agrave;
plus de trois quart les institutions publiques (minist&egrave;res,
secr&eacute;taires d'&eacute;tat, etc.), et pour permettre de bien traiter le
sujet, comprendre la probl&eacute;matique et faire de vraies propositions de
solutions, nous avons fait choix d'utiliser une m&eacute;thodologie
diff&eacute;rente. Ce choix permet &eacute;galement de trouver de bonnes
d'informations et de faire une analyse approfondie de la situation actuelle.</p>
<p Align=left>Cette analyse approfondies est bas&eacute;e sur :</p>
<p Align=justify>- Des entrevues r&eacute;alis&eacute;es avec des
fonctionnaires publics dans les diff&eacute;rentes institutions afin de mieux
&eacute;tudier la situation et la comprendre. Elles permettent
d'interpr&eacute;ter &agrave; fond les impressions et les exp&eacute;riences
des agents de la fonction publique.</p>
<p Align=justify>- L'examen de la documentation disponible sur place et
ailleurs. Cette m&eacute;thode adopt&eacute;e dans le traitement du sujet
permet de faire une lecture des autres exemples qui ont &eacute;t&eacute;
d&eacute;j&agrave; pos&eacute;s dans le m&ecirc;me sens et comprendre leurs
r&eacute;flexions. L'avantage d'une telle m&eacute;thode est l'obtention de
donn&eacute;es compl&egrave;tes et approfondies.</p>
<p Align=center>- Des observations sur la fa&ccedil;on dont fonctionne l'Etat,
surtout en mati&egrave;re de mode de<br>gouvernance. Les avantages de cette
d&eacute;marche est qu'elle expose telle quelle</p>
<p Align=justify>l'exploitation du syst&egrave;me et permet une adaptation au
fur et &agrave; mesure des faits et des r&eacute;alit&eacute;s. A noter qu'il
existe des d&eacute;fis d'interpr&eacute;tation des comportements
observ&eacute;s qui sont parfois tr&egrave;s complexes.</p>
<p Align=left>Le plan sur lequel se base le travail est divis&eacute; en trois
parties ;</p>
<p Align=justify>- Premi&egrave;rement, d&eacute;finir une pr&eacute;sentation
g&eacute;n&eacute;rale des termes fondamentaux pour comprendre ce que
repr&eacute;sentent dans la soci&eacute;t&eacute; les croyances et les valeurs
culturelles ainsi que leurs relations avec le sous d&eacute;veloppement.</p>
<p Align=justify>- Deuxi&egrave;mement, &eacute;tablir un diagnostic de la
situation actuelle de la gouvernance publique en regard des principes
&eacute;thiques. Ce qui nous permet de faire un point sur le mode
d'organisation et le r&ocirc;le de l'Etat dans ses fonctions
r&eacute;galiennes, d'analyser les prises de d&eacute;cision au niveau des
trois pouvoirs et finalement de comprendre le pourquoi du non respect des
droits de l'homme &agrave; travers les institutions.</p>
<p Align=justify>- Troisi&egrave;mement, formuler des propositions de
recommandations en fonction des constats. Pour cela une pr&eacute;sentation du
r&eacute;sultat de l'enqu&ecirc;te est faite, des observations et des analyses
sont formul&eacute;es pendant le travail de recherche. Ce qui permet
d'appr&eacute;hender l'implication des principes &eacute;thiques dans la
gouvernance publique pour finalement proposer des mesures d'accompagnement
indispensables sur le moyen et le long terme pour esp&eacute;rer atteindre des
r&eacute;sultats durables.</p>


<h1 class="core"><A NAME="toc10"></A>CHAPITRE I : Pr&eacute;sentation
g&eacute;n&eacute;rale</h1>

<p Align=justify>Afin de mieux comprendre la relation qui existe entre le mode
de management, les valeurs culturelles et la question d'&eacute;thique en
mati&egrave;re de gouvernance publique actuellement en Ha&iuml;ti, nous avons
choisi tout d'abord de traiter la question des valeurs culturelles de la
soci&eacute;t&eacute; afin de comprendre les diff&eacute;rents traits et images
de la soci&eacute;t&eacute;. Ce qui nous permettra de mieux appr&eacute;cier
les faits et les r&eacute;alit&eacute;s afin d'apporter un jugement plus ou
moins juste un peu plus loin.</p>
<p Align=justify>Les lois fondamentales de la soci&eacute;t&eacute;
ha&iuml;tienne refl&egrave;tent-elles les valeurs culturelles sur lesquelles la
population s'appuie pour agir, voire prendre les d&eacute;cisions quotidiennes
? Une question &agrave; laquelle nous r&eacute;pondrons dans la
troisi&egrave;me section de ce chapitre en faisant ressortir certaines lois
indispensables au bon fonctionnement et &agrave; la bonne gouvernance des
institutions et des hommes.</p>
<p Align=justify>Les valeurs culturelles d&eacute;velopp&eacute;es au sein de
la soci&eacute;t&eacute; rev&ecirc;tent une grande importance lors de la prise
de d&eacute;cision, mais aussi sur lesquelles l'on doit compter afin d'obtenir
des r&eacute;sultats positifs quant au comportement des hommes et des femmes.
Etant donn&eacute; que le comportement d'un individu n'est pas automatiquement
li&eacute; &agrave; la morale, il va de soi que si l'on veut avoir des
individus qui respectent les principes &eacute;thiques une incitation &agrave;
l'am&eacute;lioration du comportement individuel est n&eacute;cessaire.</p>
<p Align=justify>La question que nous nous posons ici est : quelle serait la
meilleure formule pour associer la culture d'un peuple au respect des principes
&eacute;tablis afin d'obtenir des r&eacute;sultats &eacute;thiques gr&acirc;ce
&agrave; des comportements responsables ?</p>
<p Align=justify>Si les valeurs culturelles ont autant d'importance pour le
d&eacute;veloppement d'un peuple, quelle est la meilleure forme d'association
entre la culture et la bonne gouvernance ?</p>


<h2 class="core"><A NAME="toc11"></A>Section 1 Croyances, valeurs et le sous
d&eacute;veloppement en Ha&iuml;ti</h2>

<p Align=justify>Selon un texte de Jean Baptiste Onana, les performances
&eacute;conomiques des soci&eacute;t&eacute;s n&eacute;gro africaines font
qu'elles s'&eacute;loignent radicalement des d&eacute;bats d'experts sur les
concepts de d&eacute;veloppement utilis&eacute;s actuellement. Deux auteurs ;
Etounga Mangu&eacute;l&eacute; (L'Afrique a-t-elle besoin d'un programme
d'ajustement culturel ?) et Axelle Kabou (Et si l'Afrique refusait le
d&eacute;veloppement ?), ont ouvert la voie &agrave; un d&eacute;bat sur un
&eacute;ventuel &eacute;veil des consciences africaines sur la
n&eacute;cessit&eacute; d'une v&eacute;ritable r&eacute;volution des
mentalit&eacute;s, condition sine qua non du d&eacute;veloppement des
soci&eacute;t&eacute;s n&eacute;gro africaines.</p>
<p Align=justify>Dans la soci&eacute;t&eacute; ha&iuml;tienne, comme
pratiquement dans toutes les soci&eacute;t&eacute;s n&eacute;groafricaines,
trois crit&egrave;res permettent de caract&eacute;riser le sous
d&eacute;veloppement ou tout simplement l'absence de d&eacute;veloppement : les
in&eacute;galit&eacute;s sectorielles de productivit&eacute;, la
d&eacute;sarticulation du syst&egrave;me &eacute;conomique et la
d&eacute;pendance &eacute;conomique ext&eacute;rieure.</p>
<p Align=justify>Avoir le pouvoir de contr&ocirc;ler, d'utiliser &agrave; des
fins personnelles tout ce qu'on peut trouver sur sa route et qui parfois
renvoie &agrave; des puissances imperceptibles, l'homme issu de la culture
n&eacute;gro-africaine embo&icirc;te le plus souvent le pas. La croyance dans
les forces invisibles a sans aucun doute plus d'importance pour lui qu'une
r&eacute;ponse scientifique lui permettant de r&eacute;soudre un
probl&egrave;me ou d'am&eacute;liorer une situation.</p>
<p Align=justify>L'individu croit beaucoup plus dans ce qu'il ne peut pas voir
plut&ocirc;t que faire confiance &agrave; un &ecirc;tre visible, avec qui il y
a moyen de communiquer et trouver ensemble des aboutissements. Par exemple, un
jeune universitaire faisant des d&eacute;marches pour trouver un emploi
apr&egrave;s ses &eacute;tudes, qui pr&eacute;f&egrave;re passer des
journ&eacute;es de pri&egrave;re (pour certains) et/ou interpeller des forces
occultes pour aveugler le recruteur (pour d'autres) afin que le dossier passe
sans trop grande difficult&eacute;.</p>
<p Align=left>Pour faire suite, celui qui a la responsabilit&eacute; de prendre
des d&eacute;cisions et ne pouvant pas s'en acquitter, pr&eacute;f&egrave;re
implorer l'aide d'une (soit disant) force invisible pour</p>
<p Align=left>emp&ecirc;cher &agrave; d'autres de le critiquer afin de garder
son poste et continuer &agrave; diriger comme bon lui semble, au lieu de
laisser la place a quelqu'un d'autre.</p>
<p Align=justify>La croyance aux forces surnaturelles a une tr&egrave;s grande
emprise sur l'individu &eacute;voluant dans la soci&eacute;t&eacute;
ha&iuml;tienne. "Elles lui permettent de trouver ce dont il a besoin et de
donner de bons r&eacute;sultats". Comment peut-on avoir un comportement
responsable et une morale acceptable si les actions d&eacute;pendent de
l'imagination et de la bonne volont&eacute; des autres ?</p>
<p Align=justify>Ce moule culturel qui existe dans notre soci&eacute;t&eacute;
fait que les individus ont un comportement conditionn&eacute; par des habitudes
et des positions &eacute;quivalentes. Une figure qui conduit le plus souvent
les jeunes &agrave; prendre comme r&eacute;f&eacute;rence les
pr&eacute;d&eacute;cesseurs en disant que "ce n'est pas l'acte qui est
important en mati&egrave;re de gouvernance public, mais plut&ocirc;t sa
positon". Donc avant m&ecirc;me de penser &agrave; r&eacute;aliser des actions
&eacute;thiques il vaut mieux rechercher une position de pouvoir.</p>
<p Align=justify>Une attitude commune dans la soci&eacute;t&eacute; ; prendre
une d&eacute;cision qui ne plairait &agrave; certains groupes de personnes ne
serait pas trop indiqu&eacute;. Il y a un fort d&eacute;veloppement de la
mentalit&eacute; communautaire. Ceci constitue un obstacle pour des prises de
d&eacute;cisions &eacute;thiques et responsables dans la mesure o&ugrave;
celles-ci exigent de la part des acteurs d'avoir des obligations envers les
autres (esprit de protection, envie de la redistribution, comportement de
soumission et d'ob&eacute;issance).</p>
<p Align=justify>Ces valeurs sont source de sous d&eacute;veloppement dans la
mesure o&ugrave; les actions des individus restent inachev&eacute;es mais
accept&eacute;es par la grande majorit&eacute; sous pr&eacute;texte que "li bon
konsa" (c'est bon comme &ccedil;a). Selon un rapport datant de
1997<sup>1</sup>, le d&eacute;veloppement ou le sous d&eacute;veloppement au
niveau d'une soci&eacute;t&eacute; d&eacute;pend en grande majorit&eacute; de
sa culture. Il affirme avec certitude que certaines cultures humaines se</p>
<p Align=left class=notes><sup>1</sup> Enqu&ecirc;te du Mail au Guardian, Afrique du Sud,
12 juillet 1997</p>
<p Align=left>pr&ecirc;teraient davantage que d'autres aux exigences et
contraintes du d&eacute;veloppent moderne.</p>
<p Align=justify>Certainement, il ne fait pas doute d'affirmer qu'une culture
qui encourage le travail, l'&eacute;ducation, le sens de l'&eacute;pargne, la
recherche et une conception restrictive de la parent&eacute; aura quelques
avantages du point de vue &eacute;conomique par rapport &agrave; une culture
qui encouragerait l'oisivet&eacute;, la prodigalit&eacute;, les relations
parentales trop extensives et qui ne mette pas beaucoup l'accent sur des hommes
et des femmes bien form&eacute;s. La culture ha&iuml;tienne fait partie de
cette deuxi&egrave;me cat&eacute;gorie.</p>
<p Align=justify>A noter que la culture n'est pas statique mais plut&ocirc;t
dynamique. Elle est sujette &agrave; subir soit des changements fonctionnels et
structurels, soit une adaptation &agrave; l'&eacute;volution sociale et
&eacute;conomique du pays en question. Identique &agrave; notre
&eacute;chantillon &eacute;tudi&eacute; qui est la soci&eacute;t&eacute;
ha&iuml;tienne.</p>
<p Align=justify>Ce sous d&eacute;veloppement est aussi li&eacute; au facteur
"temps" auquel les individus de la population ha&iuml;tienne n'accordent aucune
importance particuli&egrave;re. Pour la plupart des d&eacute;cideurs publics
ha&iuml;tiens, la perte de temps rentre dans l'ordre normal des choses. Si dans
le traitement d'un dossier le temps octroy&eacute; n'est pas respect&eacute;,
il semble toujours que prendre le temps qu'il faut pour le finir est
acceptable. Les valeurs d&eacute;velopp&eacute;es dans la soci&eacute;t&eacute;
ha&iuml;tienne ne forcent pas les individus qui d&eacute;cident voire ceux qui
ex&eacute;cutent &agrave; respecter les agendas d&eacute;finis &agrave;
l'avance<sup>2</sup>.</p>
<p Align=justify>La question du sous-d&eacute;veloppement rend de plus en plus
difficile les bonnes actions &eacute;thiques des individus. Du fait que l'Etat
n'arrive pas &agrave; r&eacute;pondre &agrave; la demande de satisfaction des
acteurs qui &eacute;voluent dans la prise de d&eacute;cision publique, le vide
&agrave; combler offre toujours des possibilit&eacute;s de fraudes et d'actions
non conformes &agrave; la r&egrave;gle.</p>
<p Align=left class=notes><sup>2</sup> Voir &agrave; ce propos l'analyse de William H.
Newman, &#171; Croyances culturelles et pratiques du management &#187;, Revues
Fran&ccedil;aise de Gestion, No 56-57, mars-avril-mai, 1986.</p>
<p Align=justify>Par exemple l'Etat dans ses observations a
d&eacute;cid&eacute; d'augmenter le salaire des juges parce que ce qui est
pay&eacute; actuellement ne pouvait pas r&eacute;pondre au besoin et &agrave;
la capacit&eacute; financi&egrave;re de ces derniers pour r&eacute;sister
&agrave; certaines ouvertures de corruption<sup>3</sup>. Ce rappel nous pousse
&agrave; comprendre qu'il y a effectivement un besoin &agrave; combler, mais le
probl&egrave;me du sous-d&eacute;veloppement, de la capacit&eacute;
financi&egrave;re du pays &agrave; faire face reste une solution &agrave;
trouver.</p>
<p Align=justify>Des actions ou des comportements &eacute;thiques sont
tr&egrave;s difficiles &agrave; trouver de la part des individus parce qu'il y
a un grave probl&egrave;me de centralisation des services publics. Ce qui fait
que pour une certaine activit&eacute; un individu peut avoir le plein pouvoir
de prendre sa propre d&eacute;cision et contr&ocirc;ler tout un
syst&egrave;me.</p>
<p Align=justify>Les croyances, les valeurs et les modes de vie
d&eacute;velopp&eacute;s au sein de la soci&eacute;t&eacute; ha&iuml;tienne
permettent aux individus de faire ressortir une identit&eacute; &agrave; partir
de laquelle ils essayent de donner un sens &agrave; leur existence.</p>
<p Align=justify>Face au probl&egrave;me du sous-d&eacute;veloppement qui est
remarqu&eacute; en Ha&iuml;ti aujourd'hui et qui cr&eacute;e un
v&eacute;ritable embarras vis-&agrave;-vis de l'&eacute;thique dans certaines
d&eacute;cisions, nous sommes oblig&eacute;s de poser trois hypoth&egrave;ses
:</p>

<blockquote>
<p Align=justify>a)  Il faut sans doute aujourd'hui une &eacute;volution
culturelle de grande ampleur pour arriver &agrave; faire des pas
consid&eacute;rables. M&ecirc;me si cette &eacute;volution aura &agrave; des
r&eacute;sistances culturelles &agrave; vaincre.</p>
<p Align=left>b)  Il faut trouver une approche de management raisonnable,
adapt&eacute;e &agrave; notre culture, &agrave; notre mani&egrave;re de vivre
et travailler progressivement<em>.</em></p>
<p Align=justify>c)  Comme ce qui existe actuellement en Afrique
sub-saharienne, la mutation culturelle est tellement difficile &agrave; obtenir
que l'on consid&egrave;re tout simplement que certaines zones sont
condamn&eacute;es par leur culture &agrave; ne pas sortir du sous
d&eacute;veloppement.</p>
</blockquote>

<p Align=left class=notes><sup>3</sup> Le nouvelliste, novembre 2009</p>


<h2 class="core"><A NAME="toc12"></A>Section 2 Les valeurs culturelles
n&eacute;gro-africaines et l'&eacute;volution de la
soci&eacute;t&eacute;ha&iuml;tienne</h2>

<p Align=justify>La situation ha&iuml;tienne aujourd'hui nous incite &agrave;
r&eacute;fl&eacute;chir sur les relations existant entre les valeurs
culturelles n&eacute;gro-africaines et l'&eacute;volution constat&eacute;e dans
le d&eacute;veloppement des activit&eacute;s &eacute;conomiques, politiques et
sociales. Ha&iuml;ti connait depuis l'ann&eacute;e 1804 des turbulences
diverses et p&eacute;riodiques qui l'emp&ecirc;chent de r&eacute;aliser des
exploits dans des domaines particuliers. Ce d&eacute;sordre affecte en grande
partie les administrations publiques et les emp&ecirc;chent d'offrir des
services et des biens correspondants aux n&eacute;cessit&eacute;s de la
population.</p>
<p Align=justify>Les troubles politiques affectent toujours les institutions de
service public et les distraient de l'am&eacute;lioration. Il y a certainement
une n&eacute;cessit&eacute; de bonne gouvernance des institutions face aux
besoins de la population, mais les comportements li&eacute;s aux valeurs
culturelles de la soci&eacute;t&eacute; restent toujours une
barri&egrave;re.</p>
<p Align=justify>Depuis plusieurs d&eacute;cennies, les autorit&eacute;s
ha&iuml;tiennes ont cherch&eacute; &agrave; orienter et m&ecirc;me
r&eacute;orienter les institutions dans le souci d'obtenir de bien meilleurs
r&eacute;sultats, mais le blocage face &agrave; cette solution reste toujours
anim&eacute;. Par exemple le dernier document national DSNCRP (Document de
Strat&eacute;gie Nationale pour la Croissance et la R&eacute;duction de la
Pauvret&eacute;) paru en 2007. Ce document &eacute;tait produit dans le but
d'am&eacute;liorer et d'inciter la croissance dans plusieurs secteurs
d'activit&eacute;, mais ces am&eacute;liorations sont tr&egrave;s difficiles
&agrave; mettre en oeuvre jusqu'a pr&eacute;sent.</p>
<p Align=justify>Aujourd'hui la soci&eacute;t&eacute; ha&iuml;tienne,
apr&egrave;s plus de 200 ans d'ind&eacute;pendance, reste identique aux autres
soci&eacute;t&eacute;s n&eacute;gro-africaines. Il ne peut y avoir de
changement consid&eacute;rable parce que les multiples gouvernements
pass&eacute;s veulent toujours proposer des changements &agrave; la population,
sans tenir compte des valeurs culturelles qui existent au sein de la
population. Il faut sans aucun doute trouver une interrelation entre ces
valeurs et les pistes de changements envisag&eacute;es.</p>
<p Align=left><em>Les besoins et les demandes de biens sociaux</em></p>
<p Align=justify>Le secteur social ha&iuml;tien n'est pas trop bien
organis&eacute;, surtout aujourd'hui suite au s&eacute;isme du 12 janvier 2010,
notamment en regard de la participation de l'ensemble des acteurs sociaux. La
population exprime chaque jour plusieurs types de demandes de biens et services
sociaux afin de tout simplement vivre au quotidien.</p>
<p Align=justify>Sous l'effet de l'urbanisation grandissante dans les
principales villes du pays, les membres de la population se rapprochent des
services sociaux de base: les services de sant&eacute;, les r&eacute;seaux
d'adduction d'eau potable, de distribution d'&eacute;lectricit&eacute;, de
transport en commun, de s&eacute;curit&eacute; publique, etc. Aujourd'hui il y
a un certain effort qui s'&eacute;tend au travers de diverses administrations
(&Eacute;tat, institutions internationales, ONG, etc.) tant dans les zones
urbaines que rurales afin de faciliter l'acc&egrave;s des citoyens aux biens
sociaux.</p>
<p Align=justify>Selon un rapport d'&eacute;tudes du programme des Nations
Unies pour le D&eacute;veloppement (PNUD) en Ha&iuml;ti, il y avait avant le
s&eacute;isme de janvier 2010 une certaine am&eacute;lioration pour la
population en eau potable par une couverture qui est pass&eacute;e de 39.5% en
1990 &agrave; 51% en 2003. Il en est de m&ecirc;me pour la scolarisation qui
passe de 51.4% en 1994-1995 &agrave; 66.3% en 1998.</p>
<p Align=justify>Pour trouver une solution et faire face aux probl&egrave;mes
sociaux, certains acteurs regroup&eacute;s en organisations de base, en
organisations populaires ou de jeunes, etc., s'adressent aux autorit&eacute;s
nationales et locales ainsi qu'aux ONG pour obtenir la construction
d'&eacute;coles, le financement de projets d'&eacute;ducation communautaire,
etc. Maintes associations de quartiers d&eacute;favoris&eacute;s des grandes
villes et de tout l'arri&egrave;re pays se mobilisent ponctuellement pour
b&eacute;n&eacute;ficier de biens sociaux. Ces demandes s'expriment au travers
de manifestations de rue, de projets &eacute;crits ou s'appuient sur des
r&eacute;seaux de relation. Ce sont des ph&eacute;nom&egrave;nes courants, mais
peu &eacute;tudi&eacute;s en Ha&iuml;ti.</p>
<p Align=justify>Pour leur part, les familles ha&iuml;tiennes partagent leurs
ressources pour assurer la sauvegarde du capital humain. La scolarit&eacute;
des enfants est financ&eacute;e par les activit&eacute;s &eacute;conomiques
men&eacute;es par les parents dans le pays, ou par des envois de fonds de
l'&eacute;tranger. Les ch&ocirc;meurs sont soutenus &eacute;conomiquement par
ces actifs. L'offre de protection vient de la famille. Cette solidarit&eacute;
compense les insuffisances de la protection sociale formelle</p>
<p Align=left><em>Le changement social</em></p>
<p Align=justify>La soci&eacute;t&eacute; ha&iuml;tienne se trouve actuellement
dans un contexte tr&egrave;s particulier qui est marqu&eacute; par deux points
importants et s&eacute;rieux &agrave; comprendre : une centralisation de la
population au sein des grandes villes du pays et un accroissement rapide qui
agit sur le changement des modes de vie des individus.</p>
<p Align=justify>Une augmentation des demandes sociales de la population est
pr&eacute;sente au sein des villes du fait qu'il existe une concentration
consid&eacute;rable de la population paysanne dans ces grandes villes. Face
&agrave; ce constat il faut une certaine redistribution des biens et services
propos&eacute;s par les administrations publiques et une am&eacute;lioration de
la conduite des acteurs vers des actions plus responsables, donc plus
&eacute;thiques.</p>
<p Align=justify>Afin de permettre aux institutions de r&eacute;pondre aux
besoins de la population, il est n&eacute;cessaire que les principes soient
respect&eacute;s et qu'au m&ecirc;me moment des comportements plus responsables
soient encourag&eacute;s.</p>
<p Align=left>Ces changements de comportement de la part de la population
permettent de dire qu'il est important que ;</p>
<p Align=left>- Les institutions publiques et priv&eacute;es sont a la
recherche de nouveaux m&eacute;tiers pour inciter la croissance ;</p>
<p Align=left>- Le gouvernement offre l'opportunit&eacute; aux jeunes de saisir
une formation professionnelle pour leur int&eacute;gration. ;</p>
<p Align=left>- Pour arriver &agrave; des r&eacute;sultats &eacute;thiques, il
faut une nouvelle forme de gouvernance bas&eacute;e sur la comp&eacute;tence,
l'esprit d'&eacute;quipe.</p>
<p Align=left><em>La crise du d&eacute;veloppement</em></p>
<p Align=justify>Ha&iuml;ti a toujours connu des moments de crise depuis 1981,
date a laquelle il y a eu l'&eacute;clatement d'une crise &eacute;conomique
caract&eacute;ris&eacute;e par des turbulences. Ces crises
r&eacute;p&eacute;t&eacute;es donnent l'impression qu'il y a toujours une
situation de d&eacute;sordre g&eacute;n&eacute;ral au niveau du pays, au niveau
des institutions et au niveau de l'Etat central. A partir de ces
r&eacute;flexions, on croit toujours qu'il y a un probl&egrave;me de personnes
dans la gestion de l'Etat. A chaque fois que ces constats sont &eacute;tablis,
le comportement des individus qui prennent les d&eacute;cisions est mis en
jeu.</p>
<p Align=justify>Il y a eu en 1994, apr&egrave;s le retour de l'ordre
constitutionnel, une impression de stabilit&eacute;, voire de
d&eacute;veloppement de la situation &eacute;conomique globale du pays, tout
simplement parce qu'il y a eu une reprise des activit&eacute;s avec une
certaine qui&eacute;tude de la part de tous. Mais, la crise qui
red&eacute;marre vers les ann&eacute;es 1997 a fait retomber le pays dans la
m&ecirc;me situation de chute &eacute;conomique ou de crise de
d&eacute;veloppement comme auparavant. Depuis lors c'est la m&ecirc;me
situation, avec parfois des tendances au changement sans aucun r&eacute;sultat
satisfaisant.</p>
<p Align=justify>Apr&egrave;s l'installation du gouvernement de f&eacute;vrier
2005 (op&eacute;rationnel en mai 2005) une tendance a la stabilit&eacute;
commen&ccedil;ait &agrave; poindre, tendance qui laissait esp&eacute;rer une
nouvelle possibilit&eacute; de changement, mais apr&egrave;s la crise de la
manifestation g&eacute;n&eacute;rale pour la faim organis&eacute;e par une
grande majorit&eacute; de la population, en avril 2008, ce fut la m&ecirc;me
situation qui se repr&eacute;sente.</p>
<p Align=left>Les difficult&eacute;s auxquelles est confront&eacute;e la
soci&eacute;t&eacute; ha&iuml;tienne sont rassembl&eacute;es autour des
principales contraintes suivantes<sup>4</sup> :</p>
<p Align=left class=notes><sup>4</sup> Programme des Nations Unies pour le
D&eacute;veloppement: Situation Economique et Sociale d'Ha&iuml;ti,
D&eacute;cembre 2000</p>
<p Align=justify><br>&#183; Une gouvernance qui rend compte des
inconv&eacute;nients de coordonner efficacement les activit&eacute;s des
&eacute;tablissements &eacute;tatiques, d'administrer la coop&eacute;ration
externe et d'inciter un partenariat social solide ;</p>

<blockquote>
<p Align=justify>&#183;  Une d&eacute;ficience de l'adaptation des socles de
production des biens et des services qui d&eacute;termine la
pr&eacute;disposition de la soci&eacute;t&eacute; &agrave;
b&eacute;n&eacute;ficier des opportunit&eacute;s des nouveaux
proc&eacute;d&eacute;s ;</p>
<p Align=justify>&#183;  Une probl&eacute;matique d'exclusion sociale qui
s'&eacute;tend &agrave; une bonne partie de la classe moyenne
d&eacute;j&agrave; r&eacute;duite, &eacute;largissant ainsi la
paup&eacute;risation &agrave; une partie de plus en plus importante de la
population.</p>
</blockquote>

<p Align=justify>Aujourd'hui, en mati&egrave;re de gouvernance publique, l'Etat
ne peut faire une trop grande diff&eacute;rence entre importance et
n&eacute;cessit&eacute;. Depuis 2008, l'&eacute;lection de nouveaux
s&eacute;nateurs, de nouveaux d&eacute;put&eacute;s est toujours plus
importante qu'un discours bas&eacute; sur les actions de d&eacute;veloppement
des activit&eacute;s &eacute;conomiques au sein du pays pour le bien &ecirc;tre
de la population. A ce jour, la question de l'&eacute;lection du nouveau
pr&eacute;sident de la R&eacute;publique et la gestion de la crise apr&egrave;s
le s&eacute;isme du 12 janvier sont les seules priorit&eacute;s du
gouvernement.</p>
<p Align=justify>Toutefois, vu les exigences actuelles, nous constatons une
nouvelle perception des acteurs de la vie politique, un nouveau syst&egrave;me
&eacute;conomique qui a tendance &agrave; s'implanter, voire une nouvelle
vision sociale qui cherche &agrave; s'affirmer. Certainement, tout cela
permettra dans le futur d'avoir une soci&eacute;t&eacute; plus ouverte et une
gouvernance plus efficace, si normalement les principes &eacute;tablis pour
chaque d&eacute;marche sont respect&eacute;s.</p>
<p Align=justify>En partant du fait qu'une nouvelle strat&eacute;gie de
management public se met en place, on devrait arriver ou esp&eacute;rer
d&eacute;boucher sur une meilleure compr&eacute;hension globale du processus
d'int&eacute;gration de l'&eacute;thique dans les institutions par le moyen
d'hommes et de femmes mieux sensibilis&eacute;s &agrave; la question. Ceci
permettra d'obtenir en aval des d&eacute;cisions plus responsables qui
prendront compte qu'un minimum de changement de comportement est
n&eacute;cessaire.</p>


<h2 class="core"><A NAME="toc13"></A>Section 3 Les lois fondamentales ha&iuml;tiennes et les
droits de l'homme</h2>

<p Align=justify>Les textes de lois ha&iuml;tiennes pr&eacute;voient des
dispositions sur les principes du respect des droits de l'homme pour permettre
le bon fonctionnement de la soci&eacute;t&eacute; et faciliter le bon rapport
entre les individus. Dans la constitution, il y a des pr&eacute;visions en ce
sens pour ce qui a trait &agrave; la libert&eacute; individuelle, &agrave; la
libert&eacute; d'expression, &agrave; la libert&eacute; du travail, au droit
&agrave; l'information, etc.</p>
<p Align=justify>Le non respect des principes et des proc&eacute;dures suppose
automatiquement, dans la gouvernance publique, une mauvaise gestion. Un
comportement &eacute;thique est au d&eacute;part un comportement de respect des
lois, des proc&eacute;dures &eacute;tablies pour la bonne marche d'un Etat.</p>
<p Align=left><em>Les dispositions l&eacute;gales en mati&egrave;re de respect
de droits de l'homme</em></p>
<p Align=justify>A plusieurs reprises dans le document de la constitution de la
R&eacute;publique d'Ha&iuml;ti on peut lire qu'il est fait mention du respect
des droits de l'homme. D'abord il a m&ecirc;me &eacute;t&eacute; fait
r&eacute;f&eacute;rence au d&eacute;but de la d&eacute;claration universelle
des droits de l'homme. Nous faisons ressortir quelques exemples ;</p>
<p Align=left>- L'article 24 de la constitution pr&eacute;voit que la
libert&eacute; individuelle soit garantie et prot&eacute;g&eacute;e par
l'Etat.</p>
<p Align=justify>- Personne ne peut &ecirc;tre maintenu en prison s'il n'a pas
comparu dans les quarante huit (48) heures qui suivent son arrestation par
devant un juge. Article 26.</p>
<p Align=left>- Tout ha&iuml;tien ou toute ha&iuml;tienne a le droit d'exprimer
librement ses opinions, en toute mati&egrave;re par la voie qu'il choisit.
Article 28.</p>
<p Align=left>- Le droit de p&eacute;tition est reconnu. Il est exerc&eacute;
personnellement par un, une ou plusieurs citoyens mais jamais au nom d'un
Corps. Article 29.</p>
<p Align=left>Dans le document figure des provisions sur la libert&eacute;
individuelle, la libert&eacute; de r&eacute;union et d'association, la
libert&eacute; du travail, etc.</p>
<p Align=justify>En mati&egrave;re de prison, l'article 26 d&eacute;fend de
maintenir une personne en d&eacute;tention s'il n'a comparu dans les 48 heures
qui suivent son arrestation par devant un juge. Dans la r&eacute;alit&eacute;,
au d&eacute;but du mois de janvier, il y a eu plus de 50% de la population
carc&eacute;rale qui n'a jamais comparu devant un juge. Et, ceci m&ecirc;me
apr&egrave;s plus de six mois de d&eacute;tention.</p>
<p Align=justify>Pour ce qui a trait &agrave; la libert&eacute; du travail,
l'article 35.1 envisage que tout employ&eacute; d'une institution priv&eacute;e
ou publique ait droit &agrave; un juste salaire. Dans un pays comme Ha&iuml;ti
ou les dispositions ne sont pas prises par l'Etat afin qu'il y ait une
croissance d'entreprise cr&eacute;atrice d'emplois, comment peut on
esp&eacute;rer arriver &agrave; cette ambition. Aussi, quelle importance le
&#171; juste salaire &#187; a-t--elle dans cette expression? Que signifie
aujourd'hui un juste salaire dans un pays en voie de d&eacute;veloppement ?</p>
<p Align=left><em>La constitution de la r&eacute;publique, les contradictions
et les violations</em></p>
<p Align=justify>La constitution de la r&eacute;publique est le premier
document officiel du pays en mati&egrave;re de droit d&eacute;finissant les
r&egrave;gles et les principes, les droits et les devoirs des membres de la
population toute enti&egrave;re pour agir, prendre des d&eacute;cisions et
&eacute;voluer. Elle rapproche un ensemble de fondements autour desquels les
prises de d&eacute;cisions publiques doivent &ecirc;tre men&eacute;es.</p>
<p Align=justify>La constitution sur laquelle nous faisons cette analyse est
celle de 1987 qui est toujours en vigueur. Cette constitution commence par :
<em>"le peuple ha&iuml;tien proclame la pr&eacute;sente constitution pour
garantir ses droits inali&eacute;nables et imprescriptibles &agrave; la vie, a
la libert&eacute; et la poursuite du bonheur ; conform&eacute;ment &agrave; son
acte d'ind&eacute;pendance de 1804 et &agrave; la d&eacute;claration
universelle des droits de l'homme de 1948"</em> fin de citation<em>.</em></p>
<p Align=justify>Dans notre analyse nous arrivons &agrave; comprendre qu'il
existe des contradictions dans certains articles. Ce qui fait que certains
individus profitent parfois pour agir dans leur int&eacute;r&ecirc;t en faisant
croire que ce n'est pas clair.</p>
<p Align=left><em>Contradictions</em></p>
<p Align=justify>Il existe des contradictions depuis la conception de la
constitution, contradictions qui font que nous ne pouvons pas jusqu'&agrave;
pr&eacute;sent nous fixer de vrais buts. Ce qui fait que les preneurs de
d&eacute;cisions publics sont oblig&eacute;s de faire semblant de g&eacute;rer
la situation mais sans savoir comment le faire r&eacute;ellement. Par exemple
;</p>

<blockquote>
<p Align=justify>a)  Article 5, &#171; tous les Ha&iuml;tiens sont unis par UNE
langue commune qui est le cr&eacute;ole &#187;, tandis que &#171; le
cr&eacute;ole et le fran&ccedil;ais sont les langues officielles de la
r&eacute;publique&#187;. Donc, ceux qui parlent le fran&ccedil;ais semblent ne
pas &ecirc;tre concern&eacute;s par cette unification des ha&iuml;tiens ?</p>
<p Align=left>b)  Article 9, Le Territoire de la R&eacute;publique est
divis&eacute; et subdivis&eacute; en D&eacute;partements, Arrondissements,
Communes, Quartiers et Sections Communales. Article 32.7 L'Etat doit veiller
&agrave; ce que chaque collectivit&eacute; territoriale, section communale,
commune, d&eacute;partement soit dot&eacute; d'&eacute;tablissements
d'enseignement<br>indispensables, adapt&eacute;s aux besoins de son
d&eacute;veloppement, sans toutefois porter pr&eacute;judice &agrave; la
priorit&eacute; de l'enseignement agricole, professionnel, coop&eacute;ratif et
technique qui doit &ecirc;tre largement diffus&eacute;. <em>Le quartier n'est
pas mentionn&eacute; dans l'article 32.7, pourquoi ?</em></p>
<p Align=left> Jusqu'&agrave; aujourd'hui le &#171; quartier &#187; reste une
d&eacute;finition du citoyen pour d&eacute;terminer une localisation, sans
aucune validation publique.</p>
<p Align=justify>c)  Article 32.3: L'enseignement primaire est obligatoire sous
peine de sanctions &agrave; d&eacute;terminer par la loi. Les fournitures
classiques et le mat&eacute;riel didactique seront mis gratuitement par l'Etat
&agrave; la disposition des &eacute;l&egrave;ves au niveau de l'enseignement
primaire. Article 32.9: L'Etat et les collectivit&eacute;s territoriales ont
pour devoir de prendre toutes les dispositions n&eacute;cessaires en vue
d'intensifier la campagne d'alphab&eacute;tisation des masses. Ils encouragent
toutes les initiatives priv&eacute;es tendant &agrave; cette fin.</p>
</blockquote>

<p Align=left>Pourquoi alphab&eacute;tiser si l'&eacute;cole primaire est
obligatoire sous peine de sanctions ?</p>
<p Align=left><em>Violations</em></p>
<p Align=justify>Du fait que depuis la conception du document et des textes de
lois il y eu des contradictions, cette condition facilite les actes de
violations des principes fondamentaux. Par exemple ;</p>

<blockquote>
<p Align=justify>a)  L'Article 19 de la constitution pr&eacute;voit que l'Etat
&agrave; l'obligation de garantir le droit &agrave; la vie et &agrave; la
sant&eacute; de tous les citoyens. Aujourd'hui l'Etat n'est m&ecirc;me pas en
mesure d'offrir des services de sant&eacute; &agrave; 50% de la population.
Certaines zones recul&eacute;es n'ont pas acc&egrave;s jusqu'&agrave;
aujourd'hui aux services de sant&eacute;.</p>
<p Align=justify>b)  S'il fallait respecter les articles 264 &agrave; 268, une
force arm&eacute;e ha&iuml;tienne devrait exister de nos jours. Mais dans la
pratique aujourd'hui c'est compl&egrave;tement diff&eacute;rent. L'Etat
pr&eacute;f&egrave;re demander main forte &agrave; des forces arm&eacute;es
&eacute;trang&egrave;res. Or ceci ne figure pas dans les textes de lois !</p>
</blockquote>

<p Align=left><em>Les institutions, leurs fonctions et le respect des droits de
l'homme</em></p>
<p Align=justify>La loi pr&eacute;voit des dispositions pour la cr&eacute;ation
et le fonctionnement des institutions, mais dans la pratique elles ne sont pas
respect&eacute;es dans la plupart des cas. Prenons quelques exemples ;</p>
<p Align=justify>- Il faut un conseil &eacute;lectoral permanent charg&eacute;
d'organiser et de contr&ocirc;ler les op&eacute;rations &eacute;lectorales
selon l'article 191. Jusqu'&agrave; aujourd'hui, le caract&egrave;re permanent
n'a jamais vu le jour. Les conseils &eacute;lectoraux connus sont tous
provisoires et nomm&eacute;s par le gouvernement. Ceci cr&eacute;e un
probl&egrave;me d'&eacute;thique du fait que ce m&ecirc;me gouvernement
participe aux &eacute;lections.</p>
<p Align=justify>- L'office de la protection du citoyen, une institution qui
selon son statut devrait prot&eacute;ger tout individu contre toutes formes
d'abus de l'administration publique. Aujourd'hui cette structure ne
r&eacute;pond pas &agrave; sa mission, et le citoyen n'est parfois m&ecirc;me
pas inform&eacute; de l'existence d'une telle institution tellement que les
actions men&eacute;es sont faibles.</p>
<p Align=justify>- L'enseignement sup&eacute;rieur. Selon l'article 208, il est
libre sur tout le territoire. Mais du fait qu'il n'y a pas de centre
universitaire public dans tous les d&eacute;partements du pays, il y a une
sorte de p&eacute;nalisation des &eacute;tudiants potentiels.</p>
<p Align=justify>- La fonction publique, C'est d'abord une carri&egrave;re pour
ceux qui l'exercent. Donc il y a une certaine s&eacute;curit&eacute; de
l'emploi. Il y a aussi possibilit&eacute; dans l'article 239 faite aux
fonctionnaires et employ&eacute;s de s'associer pour d&eacute;fendre leurs
droits dans les conditions pr&eacute;vues par la loi. Mais, avec quel mode
d'encadrement ?</p>
<p Align=justify>- La force publique. La question est tr&egrave;s sensible en
Ha&iuml;ti et ceci depuis environ une d&eacute;cennie. Selon l'article 263, il
y a deux corps qui composent la force publique ha&iuml;tienne, les forces
arm&eacute;es et les forces de police. Ceci a &eacute;t&eacute; voulu ainsi
afin de ne pas accepter d'autre corps arm&eacute; sur le territoire national.
Malheureusement aujourd'hui ce n'est pas le cas !</p>
<p Align=justify>La question que nous nous posons est comment parler
d'&eacute;thique si les lois d&eacute;finies au pr&eacute;alable, afin de
permettre aux individus de vivre ensemble au sein d'une soci&eacute;t&eacute;,
ne sont pas respect&eacute;es ?</p>


<h1 class="core"><A NAME="toc14"></A>CHAPITRE II : Diagnostic de la situation actuelle de
la</h1>


<h1 class="core"><A NAME="toc15"></A>gouvernance publique par rapport aux principes
&eacute;thiques</h1>

<p Align=justify>Une vraie relation entre la bonne gouvernance au niveau des
institutions Etatiques en Ha&iuml;ti et la recherche &eacute;thique est devenue
essentielle pour le d&eacute;veloppement d'une soci&eacute;t&eacute; dans les
domaines &eacute;conomiques, sociaux et environnementaux. Un
d&eacute;veloppement qui en ce sens apportera des r&eacute;ponses
indispensables et &eacute;clair&eacute;es sur le long terme.</p>
<p Align=justify>Dans ce chapitre, nous examinerons en d&eacute;tail et en
pratique la notion de gouvernance publique en Ha&iuml;ti en insistant sur les
actions gouvernementales, et sur ce qui pourrait emp&ecirc;cher de mettre en
place une gestion efficace entra&icirc;nant des actions &eacute;thiques, de la
part des diff&eacute;rents acteurs concern&eacute;s.</p>


<h2 class="core"><A NAME="toc16"></A>Section 1 Mode d'organisation et r&ocirc;le de
l'Etat</h2>

<p Align=justify>Afin de mieux comprendre le mode d'organisation, trois aspects
indispensables en mati&egrave;re de bonne gouvernance sont trait&eacute;s,
&agrave; savoir : la modernisation du gouvernement, la mise en place et le
maintien de la confiance dans les actions de l'administration publique et la
communication des actions.</p>
<p Align=left><em>La modernisation du gouvernement</em></p>
<p Align=justify>Beaucoup plus qu'une administration publique repartie en de
multiples institutions Etatiques et de l'offre de services, la modernisation du
gouvernement pr&eacute;voit aussi la recherche d'une compr&eacute;hension
globale du syst&egrave;me et de son fonctionnement quotidien pour aboutir
&agrave; une am&eacute;lioration. Cette modernisation oblige le gouvernement
&agrave; faire appel &agrave; de nouvelles m&eacute;caniques de gestion qui
permettront de constater les difficult&eacute;s. Le mode d'organisation de
l'Etat aujourd'hui ne permet pas d'identifier de grandes capacit&eacute;s
d'initiative au sein de la fonction publique ha&iuml;tienne. Les actions</p>
<p Align=left>d&eacute;ploy&eacute;es mettent en &eacute;vidence qu'il n'existe
pas un v&eacute;ritable plan d'action dont le suivi est n&eacute;cessaire
&agrave; la bonne marche des institutions qui forment la fonction publique.</p>
<p Align=justify>L'un des outils permettant de comprendre la politique d'un
gouvernement est le budget de la r&eacute;publique. A partir du budget
ha&iuml;tien, il est facile de comprendre qu'il n'y a pas de r&eacute;els
efforts dans le renforcement de certaines institutions et dans
l'am&eacute;lioration des services offerts &agrave; la population. Si les
institutions ne sont pas renforc&eacute;es, il sera tr&egrave;s difficile de
soutenir un comportement &eacute;thique des individus qui &eacute;voluent
&agrave; l'int&eacute;rieur du syst&egrave;me.</p>
<p Align=justify>Il n'existe pas r&eacute;ellement de v&eacute;ritable
incitation &agrave; la notion d'&eacute;thique n&eacute;cessaire pour
esp&eacute;rer r&eacute;pondre au besoin de modernisation des
&eacute;tablissements publics ce, &agrave; 3 niveaux.</p>

<blockquote>
<p Align=justify>a)  L'organisation n'est pas adapt&eacute;e &agrave; la
r&eacute;alit&eacute; culturelle et sociale de la population. Cette absence
d'adaptation ne permet de prendre en compte les traits culturels de la
soci&eacute;t&eacute; afin de les int&eacute;grer dans la structuration des
modes d'organisation &agrave; implanter.</p>
<p Align=justify>b)  Depuis &agrave; la base (&agrave; l'&eacute;cole et
&agrave; l'universit&eacute;) l'individu n'est pas habitu&eacute; &agrave;
respecter les r&egrave;gles et les principes dans l'exercice de sa profession
sous peine de sanctions. La tendance est de travailler pour gagner de l'argent
sans besoin de conna&icirc;tre les limites et les cons&eacute;quences de chaque
action.</p>
<p Align=justify>c)  Il n'existe pas de m&eacute;thode particuli&egrave;re qui
soit mise en place par le syst&egrave;me pour int&eacute;grer l'individu dans
un prototype de respect des institutions de base (famille, &eacute;coles) et
des institutions publiques.</p>
</blockquote>

<p Align=justify>Les efforts qui sont tent&eacute;s pour moderniser l'Etat sont
tellement insignifiants que les changements effectu&eacute;s paraissent
invisibles. De nouvelles strat&eacute;gies sont mises en place pour inciter des
comportements plus responsables afin de faire &eacute;voluer les choses, mais
les m&eacute;thodes &agrave; utiliser restent &agrave; red&eacute;finir.</p>
<p Align=justify>Il n'est pas possible de moderniser l'Etat sans l'appui de
chaque individu, qu'il soit &agrave; l'int&eacute;rieur ou &agrave;
l'ext&eacute;rieur du syst&egrave;me. La modernisation des machines et des
proc&eacute;d&eacute;s exige d'avoir de la main d'oeuvre qualifi&eacute;e,
capable de se prendre au jeu de la modernisation et d'apporter des
r&eacute;sultats. C'est ce qui semble manquer dans le processus de
modernisation du gouvernement ha&iuml;tien et qui emp&ecirc;che d'obtenir de
meilleurs r&eacute;sultats.</p>
<p Align=justify>Le gouvernement de la R&eacute;publique d'Ha&iuml;ti est
encore dans l'impasse de cette modernisation faute de moyens financiers et
techniques pour le faire. Car, refaire un syst&egrave;me avec des hommes et des
femmes qui, en grande majorit&eacute;, pr&eacute;f&egrave;rent continuer avec
les anciennes habitudes n'est pas chose facile. Moins de contr&ocirc;le, plus
de libert&eacute;s individuelles, conservation des pratiques anciennes, voici
en partie tout ce qui permet aux individus d'&ecirc;tre r&eacute;ticents face
au changement.</p>
<p Align=left><em>La mise en place et le maintien de la confiance dans les
actions de l'administration publique.</em></p>
<p Align=justify>Mettre en confiance une population en mati&egrave;re de
gouvernance publique, c'est automatiquement renoncer &agrave; certaines
pratiques de gestion qui n'incitent pas au d&eacute;veloppement ou &agrave; la
croissance des activit&eacute;s. Le fait de dire qu'on va mettre en confiance
les membres de la population demande de la d&eacute;termination dans les
actions, du courage et un planning des op&eacute;rations &agrave; mener.</p>
<p Align=justify>Par exemple, dans les ann&eacute;es 2005 et 2006 pour que le
Directeur de la Police Nationale d'Ha&iuml;ti puisse mettre en confiance la
population face &agrave; un corps de police ou des policiers sont
impliqu&eacute;s dans des actes de banditisme, il lui fallut prendre son
courage &agrave; deux mains pour retirer du corps de police les policiers
suspects et exiger des autres le respect du code de conduite de l'institution
sous peine d'emprisonnement ou d'autres sanctions &eacute;quivalentes. Cette
d&eacute;cision a sans doute aid&eacute; ou oblig&eacute; les</p>
<p Align=left>agents de police &agrave; avoir un comportement plus responsable
dans l'exercice de leurs fonctions</p>
<p Align=justify>Parfois, du fait que le processus de changement ne soit pas
bien expliqu&eacute; aux collaborateurs, il est tr&egrave;s difficile de faire
avancer le processus de changement. Donc, en regard de ce point il est
p&eacute;nible de gagner leur confiance. Par exemple ; la Direction
G&eacute;n&eacute;rale des Imp&ocirc;ts voulait mettre en place un processus de
changement et informatiser toute l'administration afin de mieux prot&eacute;ger
les donn&eacute;es. Une grande majorit&eacute; a r&eacute;sist&eacute; au
projet parce qu'ils avaient peur de ne plus &ecirc;tre utile a l`institution
car ils ne savaient pas utiliser ces nouvelles techniques.</p>
<p Align=justify>Faire exister un sentiment de confiance n&eacute;cessite
d'avoir des d&eacute;cideurs responsables qui acceptent de respecter les lois,
les principes &eacute;tablis et les valeurs culturelles qui lient les individus
de la soci&eacute;t&eacute;.</p>
<p Align=justify>Les faiblesses structurelles ha&iuml;tiennes constituent les
causes majeures des probl&egrave;mes &eacute;conomiques et sociaux du pays. Il
existe une liaison transversale des probl&eacute;matiques entre la
rationalisation des d&eacute;penses publiques, la collecte des taxes, et la
capacit&eacute; de l'Etat &agrave; mettre en place une administration de
service et de proximit&eacute;. L'Etat n'arrive pas &agrave; trouver une
formule pour encourager la promotion du tissu associatif qui est cens&eacute;
appeler &agrave; assurer une gestion partag&eacute;e des questions sociales
entre l'Etat et la soci&eacute;t&eacute; civile.</p>
<p Align=justify>Pour mettre en confiance, l'Etat devrait se baser sur les
ressources humaines qui sont appel&eacute;es &agrave; partager en termes de
gouvernance les principaux points fondamentaux du syst&egrave;me
&eacute;conomique et social du pays. Pour mettre en confiance, la formation
devrait &ecirc;tre l'&eacute;l&eacute;ment central de toute d&eacute;cision.
Cet aspect ressources humaines est important car le bas niveau de
l'&eacute;ducation conditionne le degr&eacute; de performance de
l'&eacute;conomie ha&iuml;tienne.</p>
<p Align=left><em>La communication des actions</em></p>
<p Align=justify>On ne peut pas parler de communication acceptable dans un
syst&egrave;me si tous les acteurs concern&eacute;s ne sont pas au courant de
toutes les d&eacute;marches qui sont entreprises et des r&eacute;sultats
concrets qui sont r&eacute;alis&eacute;s. En Ha&iuml;ti, en mati&egrave;re de
gouvernance publique, il n'existe pas un v&eacute;ritable syst&egrave;me de
communication apte &agrave; faciliter la diffusion des informations, m&ecirc;me
s'il existe r&eacute;ellement un minist&egrave;re de la culture et de la
communication charg&eacute; d'informer la population de toutes les actions du
gouvernement.</p>
<p Align=justify>Pour parler d'&eacute;thique et de bonne gouvernance de
l'Etat, il faut arriver &agrave; mettre les autres en confiance afin
d'&eacute;viter des comportements et/ou des perceptions n&eacute;gatives sur
les actions. En Ha&iuml;ti les informations sont tellement secr&egrave;tes dans
les administrations publiques que les membres de la population ne sont souvent
pas au courant des &eacute;ventuels changements qui surviennent dans certaines
proc&eacute;dures administratives. Une situation qui force l'individu &agrave;
rechercher de l'aide aupr&egrave;s d'une autre personne qui se fait souvent
passer pour comp&eacute;tente en mati&egrave;re de proc&eacute;dures &agrave;
suivre. Pour mettre en confiance, il faut partager l'information et aider les
individus dans les prises de d&eacute;cisions.</p>
<p Align=justify>Diffuser les informations est une activit&eacute; ou un
comportement qui aide &agrave; mettre les autres en confiance. C'est aussi un
comportement qui facilite les autres &agrave; mieux construire leurs jugements.
Ce que vous devriez faire par rapport &agrave; ce qui est fait, et parfois ce
qui sera fait dans le futur. Diffuser les informations au pr&eacute;alable est
un exercice qui permet le contr&ocirc;le des actions. Donc, quand les actions
publiques ou les prises de d&eacute;cisions publiques ne sont pas
communiqu&eacute;es, la question &eacute;thique perd pied automatiquement,
parce qu'il y a toujours une question de confiance qui est en jeu.</p>


<h2 class="core"><A NAME="toc17"></A>Section 2 Les prises de d&eacute;cisions au niveau des
trois pouvoirs</h2>

<p Align=left>Selon la constitution de la r&eacute;publique d'Ha&iuml;ti,
l'Etat qui dirige la nation poss&egrave;de trois pouvoirs de d&eacute;cision :
le pouvoir ex&eacute;cutif, le pouvoir l&eacute;gislatif et le pouvoir
judiciaire.</p>
<p Align=justify>Pour que la soci&eacute;t&eacute; arrive &agrave; bien
fonctionner, il faut que les actions qui sont men&eacute;es soient en
interrelation les unes avec les autres. Ce qui permet de suivre des objectifs
communs pour le bien &ecirc;tre de la population. Le plus grand probl&egrave;me
qui emp&ecirc;che la soci&eacute;t&eacute; ha&iuml;tienne de bien fonctionner
est le manque de leadership qui existe au niveau des responsables publics. Il
n'y a pas un v&eacute;ritable respect de la hi&eacute;rarchie du cot&eacute;
des trois pouvoirs.</p>
<p Align=justify>Ce manque de leadership fait que les d&eacute;cisions peuvent
venir d'en haut et d'en bas de l'&eacute;chelle. Comme les d&eacute;cisions ne
sont pas en ligne droite, il y a sans doute un probl&egrave;me &eacute;thique
qui existe. Voil&agrave; pourquoi avant d'aller plus loin nous posons cette
question : comment peut-on &ecirc;tre &eacute;thique quand on ne respecte pas
la hi&eacute;rarchie des choses ?</p>
<p Align=justify>Voyons ce que dit la l&eacute;gislation ha&iuml;tienne sur le
fonctionnement et les fondements des trois pouvoirs. Ensuite nous ferons un
point sur les liens entre l`&eacute;volution de ces structures et
l'&eacute;thique.</p>
<p Align=left><em>Le pouvoir ex&eacute;cutif</em></p>
<p Align=justify>Le pouvoir ex&eacute;cutif est exerc&eacute; par le
Pr&eacute;sident de la R&eacute;publique qui est le chef de l'Etat, le
gouvernement ayant &agrave; sa t&ecirc;te un Premier Ministre. Mais, c'est le
Pr&eacute;sident qui a le droit de choisir le premier ministre parmi les
membres du parti ayant la majorit&eacute; au parlement. Il y a l&agrave; un
probl&egrave;me d'&eacute;thique, si le Pr&eacute;sident est membre du parti
majoritaire au parlement, certainement le premier ministre choisi n'aura pas
trop grande difficult&eacute; &agrave; &ecirc;tre accept&eacute;. La question
qui se pose maintenant aux parlementaires est comment juger les volont&eacute;s
du pouvoir ex&eacute;cutif, (compos&eacute; de la pr&eacute;sidence et du</p>
<p Align=left>gouvernement tous membres du m&ecirc;me parti ou regroupement
politique que la majorit&eacute; des parlementaires) ?</p>
<p Align=justify>A noter que pour les prises de d&eacute;cisions sur le
fonctionnement de la fonction publique, une loi a &eacute;t&eacute;
vot&eacute;e lors de la pr&eacute;sidence de Jean Claude Duvalier, par la
Chambre l&eacute;gislative, &agrave; Port-au-Prince, le 19 septembre 1982, an
179<sup>e</sup> de l'Ind&eacute;pendance.</p>
<p Align=justify>Aussi, en ce qui concerne le renouvellement des postes ; pour
le pr&eacute;sident de la r&eacute;publique, des &eacute;lections sont
n&eacute;cessaires pour le renouvellement du pr&eacute;sident de la
r&eacute;publique le 7 f&eacute;vrier suivant la date des &eacute;lections.
Aujourd'hui, profitant la situation de crise actuelle qui r&egrave;gne dans le
pays, les &eacute;lections tardent &agrave; venir et l'ex&eacute;cutif
pr&eacute;f&egrave;re travailler sur des plans de dur&eacute;e plus longue que
celle pr&eacute;vue par la constitution. A ce stade, il y a un vrai
probl&egrave;me de cr&eacute;dibilit&eacute; et de comportement des individus
qui prennent des d&eacute;cisions pour le reste de la nation. Ce qui fait que
l'&eacute;thique dans ce cas est devenue tr&egrave;s primordiale.</p>
<p Align=justify>Par exemple, au cours du mois d'avril 2010, un projet de loi
vient d'&ecirc;tre vot&eacute; pour la cr&eacute;ation d'une "Commission,
Int&eacute;rimaire pour la reconstruction d'Ha&iuml;ti" entre des ha&iuml;tiens
(au pouvoir) et des &eacute;trangers, alors que le mandat de l'ex&eacute;cutif
prendra fin le 7 f&eacute;vrier 2011. Maintenant la question qui se pose est :
quand les actions de cette commission d&eacute;passent le d&eacute;lai de la
fin du mandat de l'ex&eacute;cutif, et que les membres du pouvoir
ex&eacute;cutif feront encore partie de la commission, quelle sera la
responsabilit&eacute; du nouveau gouvernement dans les d&eacute;marches de
reconstruction du pays ? Dans cette phase le probl&egrave;me de
l'&eacute;thique se pose &agrave; deux niveaux : quelle est la vraie
volont&eacute; de l'ex&eacute;cutif ? Comment cr&eacute;er et mettre en place
une commission en face des trois pouvoirs dans la reconstruction du pays ?</p>
<p Align=justify>Selon l'article 134.3 de la constitution, le Pr&eacute;sident
de la R&eacute;publique ne peut b&eacute;n&eacute;ficier de prolongation de
mandat. Il ne peut assumer un nouveau mandat, qu'apr&egrave;s un intervalle de
cinq (5) ans. En aucun cas, il ne peut briguer un troisi&egrave;me mandat.
Sachant que le pr&eacute;sident actuel est en phase de terminer son
deuxi&egrave;me mandat,</p>
<p Align=left>pourquoi une loi pour le prolongement des actions de
l'ex&eacute;cutif ? A cette &eacute;tape il appara&icirc;t un probl&egrave;me
d'&eacute;thique et de personnalit&eacute; dans les prises de
d&eacute;cisions.</p>
<p Align=justify>Tout ceci, bien qu'avant d'entrer en fonction, et selon
l'article 135.1: le Pr&eacute;sident de la R&eacute;publique pr&ecirc;te devant
l'Assembl&eacute;e Nationale le serment suivant: "<em>Je jure, devant Dieu et
devant la Nation, d'observer fid&egrave;lement la Constitution et les lois de
la R&eacute;publique, de respecter et de faire respecter les droits du peuple
ha&iuml;tien, de travailler &agrave; la grandeur de la Patrie, de maintenir
l'ind&eacute;pendance nationale et l'int&eacute;grit&eacute; du
territoire</em>".</p>
<p Align=justify>Il y a un probl&egrave;me d'&eacute;thique des
d&eacute;cisions par rapport &agrave; ce qui est &eacute;tabli dans les lois,
les r&egrave;gles et les principes. Voil&agrave; pourquoi il faut toujours des
actions correctives pour r&eacute;gler un processus. Les d&eacute;cisions sont
prises par ci et par l&agrave;, sans qu'il n'y ait un v&eacute;ritable suivi
post&eacute;rieur &agrave; ces d&eacute;cisions. Quand une d&eacute;cision
n'est pas suivie, un syst&egrave;me ne pourra jamais donner satisfaction aux
individus de la population. Une situation qui va cr&eacute;er &agrave; la
longue une m&eacute;fiance dans les informations de l'ex&eacute;cutif.
M&eacute;fiance en ce sens sera &eacute;quivaudra &agrave; perte de
confiance.</p>
<p Align=left><em>Le pouvoir l&eacute;gislatif</em></p>
<p Align=justify>Il est exerc&eacute; par deux chambres repr&eacute;sentatives.
Un d&eacute;put&eacute; est &eacute;lu par chaque collectivit&eacute;
municipale et un s&eacute;nat qui rassemble trois s&eacute;nateurs par
d&eacute;partement. Ces deux chambres forment automatiquement
l'assembl&eacute;e nationale de la r&eacute;publique. Le r&ocirc;le de la
chambre des d&eacute;put&eacute;s est de contr&ocirc;ler les actions de
l'Ex&eacute;cutif, g&eacute;n&eacute;rer des propositions de lois, voter les
lois qui serviront au bien &ecirc;tre de la population.</p>
<p Align=justify>Selon l'article 60 de la constitution, &#171; chaque pouvoir
est ind&eacute;pendant des deux (2) autres dans ses attributions qu'il exerce
s&eacute;par&eacute;ment &#187;. Comment est ce que la population se doute
toujours que l'ex&eacute;cutif participe ou anticipe aux d&eacute;cisions des
membres du corps l&eacute;gislatif. L&agrave; il semble qu'il y a un
probl&egrave;me &eacute;thique grave.</p>
<p Align=justify>Au niveau du pouvoir l&eacute;gislatif, le probl&egrave;me
&eacute;thique se pose surtout pendant les s&eacute;ances de travail sur le
vote d'une loi, d'un d&eacute;cret de loi, etc., les membres montrent toujours
des diff&eacute;rences entre les uns et les autres. La cause,
l'interpr&eacute;tation des textes de lois selon la volont&eacute; de chacun.
Pourquoi ?</p>

<blockquote>
<p Align=justify>a)  Il y a effectivement un probl&egrave;me
d'interpr&eacute;tation des textes &eacute;crits en fran&ccedil;ais. Vu que les
membres du corps l&eacute;gislatif n'ont pas le m&ecirc;me niveau de
compr&eacute;hension de la langue.</p>
<p Align=justify> Voila pourquoi il est important : soit que la constitution
soit traduite dans les deux langues officielles du pays, soit qu'il y existe
d'autres crit&egrave;res pour qu'un candidat puisse se pr&eacute;senter
&agrave; une &eacute;lection.</p>
<p Align=justify>b)  Il y a aussi un probl&egrave;me d'&eacute;thique de la
part des membres du corps l&eacute;gislatif. Comme c'est le cas dans plusieurs
autres pays, une grande majorit&eacute; des d&eacute;put&eacute;s et
s&eacute;nateurs font partie de la m&ecirc;me structure politique que les
dirigeants de pouvoir ex&eacute;cutif.</p>
<p Align=justify> R&eacute;sultat : partisannerie avec les id&eacute;es de
l'ex&eacute;cutif, affiliation dans les d&eacute;cisions, corruption pour
faciliter des associations, manque de coh&eacute;sion dans les
d&eacute;cisions, ind&eacute;pendance de certains membres de
l'ex&eacute;cutif.</p>
<p Align=justify>c)  Le plus grand et grave probl&egrave;me est le respect de
la personne en tant que responsable public. Du fait que certains d'entre eux
viennent directement de la classe la plus pauvre de la soci&eacute;t&eacute;,
cette cat&eacute;gorie &agrave; toujours tendance &agrave; se pencher vers
celui qui peut offrir des r&eacute;compenses pour leurs votes pour ou contre.
D'autres n'ont jamais eu la chance d'&ecirc;tre responsable a un tel niveau,
ils profitent de ce fait pour se faire passer pour meilleur, quelle que soit la
d&eacute;cision qu'il faut prendre.</p>
</blockquote>

<p Align=left><em>Le pouvoir judiciaire</em></p>
<p Align=justify>Pr&eacute;vu par l'article 173 de la constitution, le pouvoir
judiciaire est exerc&eacute; par une cour de cassation, les cours d'appel, les
tribunaux de premi&egrave;re instance, les tribunaux de paix et les tribunaux
sp&eacute;ciaux dont le nombre, la composition, l'organisation, le
fonctionnement et la juridiction sont fix&eacute;s par la loi. A ce niveau le
respect des principes</p>
<p Align=justify>organisationnels est de plus en plus mis en application. Ce
qui veut dire clairement que chacun accepte et est &agrave; sa place pour
accomplir sa tache. Le probl&egrave;me r&eacute;side surtout dans
l'accomplissement des taches.</p>
<p Align=justify>Du fait que chacun est &agrave; sa place personne ne veut en
aucun cas dire qu'il respecte les codes de conduites associ&eacute;s &agrave;
ses responsabilit&eacute;s. Par exemple, apr&egrave;s le jugement d'un
prisonnier, un juge peut d&eacute;cider de demander sa lib&eacute;ration,
suivant le statut de ce dernier, le commissaire du gouvernement pour des
raisons personnelles ou politiques peut demander de ne pas temporairement
ex&eacute;cuter l'ordre du juge.</p>
<p Align=justify>Pour ce qui a trait &agrave; ce troisi&egrave;me pouvoir, une
forte mainmise du pouvoir ex&eacute;cutif existe. Vu que les nominations et les
installations en poste des juges sont faites selon les volont&eacute;s
politiques et institutionnelles du pouvoir ex&eacute;cutif. <em>Article 174 :
Les juges de la Cour de Cassation et des Cours d'Appel sont nomm&eacute;s pour
dix (10) ans. Ceux des tribunaux de premi&egrave;re instance le sont pour sept
(7) ans. Leur mandat commence &agrave; courir &agrave; compter de leur
prestation de serment.</em></p>
<p Align=justify>Aussi il y a une forte pression du pouvoir l&eacute;gislatif,
car ce dernier participe activement, selon la constitution, au choix et
&agrave; la nomination des juges. <em>Article 175 : Les juges de la Cour de
Cassation sont nomm&eacute;s par le Pr&eacute;sident de la R&eacute;publique
sur une liste de trois (3) personnes par si&egrave;ge soumise par le
S&eacute;nat. Ceux des cours d'appel et des tribunaux de premi&egrave;re
instance le sont sur une liste soumise par l'Assembl&eacute;e
d&eacute;partementale concern&eacute;e; les juges de paix sur une liste
pr&eacute;par&eacute;e par les Assembl&eacute;es communales.</em></p>
<p Align=justify>De ce fait, il y aura toujours des probl&egrave;mes
d'&eacute;thique dans la mesure o&ugrave; la nomination des juges exige qu'ils
aient toujours une redevance envers l'ex&eacute;cutif et le l&eacute;gislatif.
L'&eacute;lection des juges peut elle permettre de r&eacute;soudre le
probl&egrave;me d'&eacute;thique dans les d&eacute;cisions qui doivent
&ecirc;tre prises au niveau du pouvoir judiciaire ha&iuml;tien ?</p>


<h2 class="core"><A NAME="toc18"></A>Section 3 L'exc&egrave;s de pouvoir et le non respect
des droits de l'homme en Ha&iuml;ti</h2>

<p Align=justify>Il ne peut y avoir dans un syst&egrave;me de bons
r&eacute;sultats, si les limites de chacun ne sont pas bien d&eacute;finies et
respect&eacute;es de fa&ccedil;on &agrave; pouvoir contr&ocirc;ler les actions
de chaque individu de fa&ccedil;on s&eacute;par&eacute;e. Dans le mode de
gouvernance publique d&eacute;ploy&eacute; &agrave; travers tout le pays, les
valeurs culturelles d&eacute;velopp&eacute;es veulent que l'administration
publique soit l'institution de tout ha&iuml;tien. Ce qui laisse comprendre que
chacun peut d&eacute;cider comme bon lui semble des suites &agrave; donner
&agrave; ses responsabilit&eacute;s &eacute;ventuelles. M&ecirc;me si il existe
une provision faite dans l'article 235 sur le respect des lois et des principes
&#171; <em>Les Fonctionnaires et Employ&eacute;s sont exclusivement au service
de l'Etat. Ils ont tenus &agrave; l'observation stricte des normes et
&eacute;thique d&eacute;termin&eacute;es par la Loi sur la Fonction Publique
</em>&#187;.</p>
<p Align=justify>La tendance est que les administrations publiques sont tout
simplement l'Etat. &#171; Je travaille comme simple coursier dans un
minist&egrave;re, donc je fais partie de l'Etat &#187; avec tout ce que cela
peut &eacute;voquer dans les autres sens. En exemple, le chauffeur du Directeur
g&eacute;n&eacute;ral n'accepte pas de suivre les r&egrave;gles de conduite en
cas d'embouteillage sur une route pour aller chez lui apr&egrave;s le travail.
Le jeu est de prendre l'autre sens (le sens oppos&eacute;) avec son
v&eacute;hicule sans respect d'aucune loi de conduite automobile. Un exemple
pour faire comprendre le bas niveau ou des exc&egrave;s de pouvoir des
individus. A noter qu'il existe malgr&eacute; tout des personnes qui respectent
les principes et les proc&eacute;dures dans l'exercice de leur m&eacute;tier ou
de leurs activit&eacute;s de fonctionnaire public.</p>
<p Align=justify>L'abus de pouvoir de certaines autorit&eacute;s publiques en
place fait souvent peur aux membres de la population car ils sont parfois sans
d&eacute;fense. Ce qui fait que les individus ont souvent peur du &#171;
r&eacute;seau de fonctionnaire public &#187; que forment officieusement les
fonctionnaires sans parfois s'en rendre compte.</p>
<p Align=left>Pourquoi y a-t-il des abus de pouvoir quand la
r&egrave;glementation de la fonction publique se fait sur la base de
l'aptitude, du m&eacute;rite et de la discipline ? Article 236.2.</p>
<p Align=left><em>Le non respect des droits a l'&eacute;ducation et a la
sant&eacute;</em></p>
<p Align=justify>En mati&egrave;re de violation de droits de l'homme, il y a
aussi la violation du droit de la personne &agrave; avoir acc&egrave;s &agrave;
des services et biens publics destin&eacute;s &agrave; satisfaire le besoin des
individus de la population. Le fait de ne pas mettre en oeuvre des actions pour
r&eacute;pondre &agrave; ces besoins suppose automatiquement une violation de
la libert&eacute; de la personne &agrave; avoir acc&egrave;s &agrave; ces biens
et services. Prenons quelques exemples ;</p>
<p Align=left>Education</p>
<p Align=justify>Selon l'article 32 de la constitution, l'&eacute;ducation est
une charge de l'Etat et des collectivit&eacute;s territoriales. Ils doivent
mettre l'&eacute;cole gratuitement &agrave; la port&eacute;e de tous, veiller
au niveau de formation des Enseignements des secteurs public et
priv&eacute;.</p>
<p Align=justify>Selon un rapport soutenu par le gouvernement ha&iuml;tien au
cours de la troisi&egrave;me conf&eacute;rence des Nations Unies sur les pays
les moins avanc&eacute;s, &agrave; Bruxelles entre le 14 et 20 mai 2001, nous
avons pu comprendre ce qui suit ;</p>
<p Align=right>- L'&eacute;ducation repr&eacute;sente seulement 7% de l'aide
publique au d&eacute;veloppement par</p>
<p Align=left>secteurs, et 17% des besoins d'investissement sectoriels en
pourcentage. - Le taux d'alphab&eacute;tisation est autour de 51.9 %.</p>
<p Align=justify>Si l'Etat a la totale responsabilit&eacute; de prendre en
charge l'&eacute;ducation et qu'il y a autant analphab&egrave;tes, nous pensons
qu'il y a une violation des droits de chaque individu d'apprendre &agrave; lire
et &agrave; &eacute;crire correctement.</p>
<p Align=left>Sant&eacute;</p>
<p Align=justify>Dans le rapport cit&eacute; pr&eacute;c&eacute;demment, les
besoins en investissement en sant&eacute; repr&eacute;sentent seulement 1%. Ce
qui montre que malgr&eacute; qu'i n'y existe pas une infrastructure de
sant&eacute; capable de desservir la population des d&eacute;partements voire
des communes, il n'y a pas une v&eacute;ritable politique de
d&eacute;veloppement du secteur. A noter que les besoins en infrastructures
pr&eacute;sent&eacute;s dans le document font r&eacute;f&eacute;rence au
transport, routes et ouvrages d'art, ports et a&eacute;roports, logements, eau
potable, assainissement, drainage et b&acirc;timents publics.</p>
<p Align=justify>Selon l'article 19, l'Etat a l'imp&eacute;rieuse obligation de
garantir le droit &agrave; la vie, &agrave; la sant&eacute;, au respect de la
personne humaine, &agrave; tous les citoyens sans distinction,
conform&eacute;ment &agrave; la D&eacute;claration Universelle des Droits de
l'Homme.</p>
<p Align=left><em>Le non respect de la libert&eacute; individuelle</em></p>
<p Align=left>Selon l'article 28 de la constitution, tout ha&iuml;tien ou toute
ha&iuml;tienne a le droit d'exprimer librement ses opinions, en toute
mati&egrave;re par la voie qu'il choisit.</p>
<p Align=justify>Sur cette base, et pour &eacute;mettre des revendications,
parfois les individus utilisent les moyens de presse, de manifestations dans
les rues ou dans les lieux publics. Si la revendication ne fait pas plaisir aux
dirigeants, ceux-ci utilisent souvent les forces de police pour disperser les
manifestants dans leurs actions, sous pr&eacute;texte de d&eacute;ranger la
paix publique. Y a-t-il dans cet exemple un quelconque respect des droits des
individus ?</p>
<p Align=left>L&agrave; aussi il existe un probl&egrave;me d'&eacute;thique et
de moeurs culturelles du cot&eacute; de la population et du cot&eacute; du
gouvernement.</p>
<p Align=justify>Pour la population : une possibilit&eacute; d'&eacute;mettre
des revendications dans le respect de la libert&eacute; des autres est
pr&eacute;sente. Ce qui n'est pas toujours le cas ici en Ha&iuml;ti. Le jour de
la protestation d'un groupe d'individu, les autres ont souvent du mal &agrave;
bien vaquer &agrave; leurs occupations. Aussi des gens qui ne participent pas
aux activit&eacute;s de protestation subissent des dommages mat&eacute;riels
que produisent les actes de d&eacute;t&eacute;riorations li&eacute;s aux
revendications. Ici il faut voir le non respect de l'autre, de la
libert&eacute; des autres &agrave; accepter ou non le vouloir de l'un. L'aspect
culturel est : celui qui n'est pas avec moi est contre moi.</p>
<p Align=center>Pour le gouvernement : il faut veiller et prot&eacute;ger la
libert&eacute; de chacun. La loi<br>accepte et autorise les manifestations mais
dans le respect des r&egrave;glements de la<br>loi. Le r&ocirc;le de l'Etat en
ce sens est d'accompagner les individus dans leurs</p>
<p Align=left>d&eacute;marches de revendications, d'&eacute;couter les besoins
de la population et de s'assurer que tout se passe comme il le faut.</p>
<p Align=left>Nous pouvons &agrave; ce niveau chercher aussi &agrave;
comprendre la notion d'&eacute;thique et d'action publique.</p>
<p Align=left><em>La d&eacute;tention pr&eacute;ventive
prolong&eacute;e</em></p>
<p Align=justify>Pour ce qui a trait &agrave; la d&eacute;tention
pr&eacute;ventive prolong&eacute;e des individus en prison, nous pensons qu'il
y existe un vrai probl&egrave;me de force et de respect de la libert&eacute;
individuelle. Mettre en prison un individu signifie tout simplement avoir
utilis&eacute; la force pour faire accepter la d&eacute;cision. Le
probl&egrave;me n'est pas dans l'acte de mettre en prison, mais essentiellement
dans le prolongement de la dur&eacute;e de la d&eacute;tention.</p>
<p Align=justify>Selon les actes de la personne et selon sa faute la loi
reconna&icirc;t et d&eacute;fini la dur&eacute;e de d&eacute;tention
correspondant. Quand les limites ne sont pas respect&eacute;es, il y a
automatiquement abus de pouvoir, car l'individu ne peut qu'accepter les
volont&eacute;s de l'Etat. Ensuite ce non respect entra&icirc;ne aussi une
violation de la libert&eacute; individuelle de la personne. Soit le droit
&agrave; la libert&eacute;.</p>
<p Align=justify>Avant le s&eacute;isme du 12 janvier 2010, qui a permis a plus
de 70% de la population carc&eacute;rale de la prison de Port-au-Prince de
prendre la fuite, les cas de d&eacute;tention pr&eacute;ventive
prolong&eacute;e &eacute;taient tr&egrave;s fr&eacute;quents au niveau du
centre p&eacute;nitentiaire. Alors que &#171; la libert&eacute; individuelle
est garantie et prot&eacute;g&eacute;e par l'Etat &#187;. Article 24 de la
constitution de la R&eacute;publique d'Ha&iuml;ti.</p>
<p Align=justify>Nous savons aussi que des efforts sont actuellement en cours
du cot&eacute; du gouvernement avec des organisations de droits humains et la
communaut&eacute; internationale pour essayer d'apporter des corrections qui
permettront sur le moyen et le long terme d'am&eacute;liorer la situation des
conditions de d&eacute;tention et respecter les principes et lois
applicables.</p>


<h1 class="core"><A NAME="toc19"></A>CHAPITRE III : Propositions et recommandations</h1>

<p Align=justify>Les actions de r&eacute;forme &eacute;thique &agrave; mener
&agrave; court, &agrave; moyen et &agrave; long terme, ne peuvent &ecirc;tre
envisag&eacute;es en l'absence d'une repr&eacute;sentation claire des nouveaux
d&eacute;fis auxquels notre pays est confront&eacute;. Apr&egrave;s le
s&eacute;isme de janvier 2010, les besoins de la population, les
priorit&eacute;s du gouvernement et les actions quotidiennes sont
diff&eacute;rents. Maintenant il faut prendre les bonnes dispositions pour
profiter d'une int&eacute;gration des valeurs &eacute;thiques au niveau des
prises de d&eacute;cisions pour le bien &ecirc;tre de la population.</p>
<p Align=justify>Nous avons men&eacute; une enqu&ecirc;te sous forme de
d&eacute;bat et de discussion avec des agents de la fonction publique depuis
janvier 2010, ensuite nous avons fait des observations de l'&eacute;volution de
la situation et nous avons compris ce que nous pr&eacute;sentons ci
apr&egrave;s.</p>


<h2 class="core"><A NAME="toc20"></A>Section 1 Pr&eacute;sentation et analyse des
r&eacute;sultats de l'enqu&ecirc;te</h2>

<p Align=left>Suivant les trois lignes de notre m&eacute;thodologie, nous avons
identifi&eacute; des informations qui nous ont permis de comprendre ce qui suit
:</p>
<p Align=right>Le probl&egrave;me &eacute;thique qui se pose en Ha&iuml;ti
actuellement est d&ucirc; &agrave; des notions li&eacute;es</p>
<p Align=left>&agrave; l'aptitude du pays &agrave; faire face &agrave; des
exigences locales. Pour r&eacute;pondre il va falloir :</p>
<p Align=left>- R&eacute;duire la taille du secteur public. Il y a trop
d'institutions et de personnel dans la composition de la fonction publique ;</p>
<p Align=left>- Trouver une solution pour faire face aux probl&egrave;mes de
ressources limit&eacute;es qui existent actuellement ;</p>
<p Align=left>- Entamer un processus de restructuration profonde ;</p>
<p Align=left>- Joindre des partenaires priv&eacute;s pour sous-traiter des
activit&eacute;s ;</p>
<p Align=justify>- Changer les formes de recrutement qui existent actuellement
pour mieux viser des personnes mieux form&eacute;es du secteur priv&eacute;,
surtout pour les postes de grande responsabilit&eacute; ;</p>
<p Align=left>- Revoir les nouvelles normes sociales pour influencer et inciter
de nouvelles valeurs culturelles &eacute;thiques.</p>
<p Align=left>Il n'existe pas une infrastructure &eacute;thique au niveau des
trois pouvoirs dans le fonctionnement des institutions et l'interaction entre
les acteurs.</p>
<p Align=right>- Pas d'engagement politique dans la gouvernance publique. Il
est difficile de voir</p>
<p Align=left>des actions qui soutiennent la bonne conduite avec des ressources
ad&eacute;quates ;</p>
<p Align=right>- Cadre juridique non efficace. Il n'y a pas de respect des lois
et des r&egrave;glements</p>
<p Align=left>dans l'exercice des fonctions ;</p>
<p Align=justify>- Pas de m&eacute;canismes de responsabilisation efficaces.
Manque de proc&eacute;dures administratives, d'audits, d'&eacute;valuation de
la performance des institutions, de m&eacute;canismes de consultation et de
supervision ;</p>
<p Align=justify>- Pas de m&eacute;canisme de socialisation professionnelle. Ce
qui permettrait aux agents de la fonction publique d'avoir une bonne
&eacute;ducation et d'avoir une formation continue ;</p>
<p Align=justify>- Manque de bonnes conditions d'emploi dans la fonction
publique. Il n'y a pas vraiment un traitement juste et &eacute;quitable et la
r&eacute;mun&eacute;ration n'est pas satisfaisante.</p>
<p Align=center>- Enfin, il manque une soci&eacute;t&eacute; civile active pour
surveiller les activit&eacute;s<br>gouvernementales et aider &agrave;
r&eacute;aliser des am&eacute;liorations dans le management.</p>
<p Align=justify>Il est difficile de sentir, voir de comprendre, la relation
qui existe entre les notions classiques de l'administration qui apprennent
&agrave; travailler selon les r&egrave;gles et l'adoption de nouvelles formes
de gestion publique qui demandent d'obtenir des r&eacute;sultats gr&acirc;ce
&agrave; l'innovation et &agrave; la gestion des risques.</p>
<p Align=justify>Il est important de trouver le point d'&eacute;quilibre qui
doit exister au niveau de la gouvernance publique. Il n'est pas possible de
savoir aujourd'hui s'il y a trop de contr&ocirc;le, ce qui &eacute;vite de
faire quelque chose, ou s'il n'y en pas assez, ce qui emp&ecirc;che de faire ce
qu'il faut. Voil&agrave; pourquoi il est facile en Ha&iuml;ti de voir
l'inefficacit&eacute; et le gaspillage existant au niveau de la gouvernance
publique.</p>
<p Align=left>La formation initiale et continue et le niveau d'&eacute;ducation
des agents de la fonction publique restent deux points importants dans la
d&eacute;marche de modernisation</p>
<p Align=justify>vers des comportements &eacute;thiques pour rehausser le
niveau de d&eacute;cisions de l'administration publique. Nous avons compris que
malgr&eacute; le niveau des postes, le manque de compr&eacute;hension des
changements actuels qui existent face aux changements de l'environnement fait
que les r&eacute;sultats restent difficiles &agrave; trouver et &agrave;
prouver. Il faut certainement encourager l'apprentissage dans l'exercice du
m&eacute;tier, mais aussi recruter des personnes avec des niveaux de formations
qui correspondent aux postes. Il faut &eacute;galement un suivi de la formation
des agents de la fonction publique pour &ecirc;tre certain qu'ils agissent
selon les principes des professions.</p>
<p Align=justify>Il y a aussi un non respect de la hi&eacute;rarchie de la part
de la majorit&eacute; des individus. Ce qui fait que les principes fondamentaux
d'une administration bas&eacute;e sur le respect sont devenus tr&egrave;s
difficiles. La hi&eacute;rarchie existe, mais la base du respect qui est
essentielle n'est pas respect&eacute;e.</p>
<p Align=justify>Il existe encore un probl&egrave;me de protection des droits
du citoyen dans ses rapports avec l'administration qui est une action de longue
haleine dont le rythme et l'aboutissement d&eacute;pendent surtout de notre
tradition et de notre culture. Passer du stade du simple administr&eacute; pour
acc&eacute;der au rang de citoyen b&eacute;n&eacute;ficiaire de nouveaux droits
est un v&eacute;ritable saut qualitatif qui appelle un changement en profondeur
des mentalit&eacute;s en Ha&iuml;ti, tant du c&ocirc;t&eacute; des
fonctionnaires que des citoyens usagers euxm&ecirc;mes.</p>
<p Align=justify>Les uns doivent s'interdire de se r&eacute;fugier dans les
comportements r&eacute;galiens, les autres doivent sortir de leur attitude
passive pour devenir des partenaires &agrave; part enti&egrave;re. Cette
transformation dans les rapports entre l'administration et le citoyen est
&agrave; elle seule un d&eacute;fi majeur pour nos services publics dans la
mesure o&ugrave; elle d&eacute;pend de leur capacit&eacute; &agrave; promouvoir
dans leur quotidien, les valeurs d'&eacute;thique et de transparence,
l'&eacute;quit&eacute; et le respect de la l&eacute;galit&eacute;.</p>
<p Align=left>Notre administration devra jouer un r&ocirc;le de plus en plus
important en mati&egrave;re de coh&eacute;sion sociale. Instrument de
r&eacute;gulation, l'administration peut aussi intervenir</p>
<p Align=justify>directement pour veiller &agrave; l'&eacute;galit&eacute; des
chances entre les citoyens, combattre les in&eacute;galit&eacute;s sociales et
prot&eacute;ger les plus faibles. L'essor de la soci&eacute;t&eacute; civile et
des organisations associatives ne peut, dans une p&eacute;riode de crise,
&agrave; lui seul servir de solution ou de pr&eacute;texte pour le
d&eacute;sengagement des services publics lorsqu'il s'agira de lutter contre
les effets du ch&ocirc;mage, l'exclusion des cat&eacute;gories sociales
fragiles ou la lutte contre l'analphab&eacute;tisme et la pauvret&eacute;.</p>
<p Align=right>Le fonctionnement de l'administration publique ha&iuml;tienne
est handicap&eacute; surtout</p>
<p Align=left>par:</p>
<p Align=left>- une centralisation excessive des comp&eacute;tences et des
moyens ;</p>
<p Align=left>- une gestion routini&egrave;re et un personnel
pl&eacute;thorique ;</p>
<p Align=left>- des proc&eacute;dures budg&eacute;taires et financi&egrave;res
paralysantes ;</p>
<p Align=left>- un m&eacute;canisme inefficace de r&eacute;partition des
emplois ;</p>
<p Align=left>- un syst&egrave;me de r&eacute;mun&eacute;ration opaque et
in&eacute;galitaire ;</p>
<p Align=left>- une d&eacute;mobilisation du personnel en raison de l'absence
de d&eacute;l&eacute;gation et de circulation de l'information ;</p>
<p Align=left>- un syst&egrave;me de contr&ocirc;le et d'&eacute;valuation
inop&eacute;rant;</p>
<p Align=left>- un processus l&eacute;gislatif lent.</p>


<h2 class="core"><A NAME="toc21"></A>Section 2 Implication des principes &eacute;thiques
dans la gouvernance publique</h2>

<p Align=justify>L'identification des valeurs fondamentales ha&iuml;tiennes du
service public est le premier pas vers une vision commune pour arriver &agrave;
changer le comportement des diff&eacute;rents acteurs qui ont la charge
publique. L'&eacute;volution de la fonction publique dans le cadre de la
d&eacute;marche &eacute;thique demande de d&eacute;finir clairement les
objectifs et les attentes de r&eacute;sultats.</p>
<p Align=justify>En r&eacute;alit&eacute;, pour arriver &agrave; des
comportements &eacute;thiques au sein du gouvernement il faut un code de
conduite qui soit respect&eacute; dans son int&eacute;gralit&eacute;. Ce code
est pour Ha&iuml;ti un instrument fondamental et obligatoire afin de permettre
aux individus d'am&eacute;liorer leurs comportements. Cette nouvelle forme de
gestion des individus demandera de donner une description
d&eacute;taill&eacute;e de ce qui est permis, de ce qui est admissible et des
attentes des gouvernements et des fonctionnaires pour d&eacute;velopper et
am&eacute;liorer la culture &eacute;thique.</p>
<p Align=justify>Il faut instituer la mise en confiance par la mise en place
d'une assurance d'int&eacute;grit&eacute; dans les activit&eacute;s
quotidiennes dans la gouvernance publique. Pour cela il faut prendre des
mesures pour que les environnements internes et externes aient la garantie de
la transparence et la volont&eacute; d'am&eacute;lioration. Il faut fixer les
d&eacute;lais &agrave; respecter, demander l'avis sur certaines
d&eacute;cisions pour &eacute;viter des antagonismes et donner la
possibilit&eacute; de recours contre certaines d&eacute;cisions.</p>
<p Align=justify>Dans le cas de la gouvernance publique qui est
d&eacute;velopp&eacute; ici en Ha&iuml;ti une bonne gestion &eacute;thique ne
consiste pas seulement dans la d&eacute;finition de r&egrave;gles de
comportement mais aussi dans le contr&ocirc;le du respect de ces r&egrave;gles.
Il est int&eacute;ressant d'interpr&eacute;ter l'exemple de l'OCDE qui a soit
renforc&eacute; les mesures juridiques existantes, soit mis en place un cadre
juridique pr&eacute;voyant des dispositifs de contr&ocirc;le interne.</p>
<p Align=left><em>Des indices de corrections indispensables</em></p>
<p Align=justify>Pour corriger les erreurs et les difficult&eacute;s
associ&eacute;es &agrave; la mise en place des principes &eacute;thiques dans
le processus de r&eacute;orientation de la gouvernance publique, il faut
d'abord penser &agrave; l'implantation d'une infrastructure &eacute;thique au
niveau des trois pouvoirs et exiger &agrave; ce que chacun respecte les
principes. Toute cette d&eacute;marche va permettre de trouver un
&eacute;quilibre entre les valeurs culturelles de la soci&eacute;t&eacute; et
les r&egrave;gles de droit qui doivent &ecirc;tre respect&eacute;es. Ceci
permettra d'arriver &agrave; une solution d'adaptation de comportement plus
&eacute;thique des personnes et d'une administration plus respectueuse.</p>
<p Align=justify>Dans la nouvelle infrastructure &eacute;thique qu'il faut
d&eacute;velopper dans la gouvernance de la r&eacute;publique d'Ha&iuml;ti, il
faut n&eacute;cessairement pr&eacute;voir des limites et des orientations pour
mettre en place une supervision des activit&eacute;s et des hommes. Ce qui
facilitera une mise en application s&eacute;rieuse des principes.</p>
<p Align=left>Voici comment mettre en place les trois actions :</p>
<p Align=left><em>Pour ce qui a trait &agrave; l'orientation :</em></p>
<p Align=justify>Les &eacute;l&eacute;ments permettent d'inciter et de
formaliser l'engagement des dirigeants politiques, de donner forme &agrave; une
d&eacute;claration relative aux valeurs et aux normes juridiques et de mettre
en place une formation.</p>
<p Align=left>Tout cela demande des d&eacute;cisions claires et pr&eacute;cises
pour :</p>
<p Align=justify>- Mettre en place des campagnes de communication. Il faut en
tout &eacute;tat de cause informer les acteurs et toute la population des
nouvelles directives. Ceci facilite la mise en place des actions.</p>
<p Align=justify>- Inciter et faire appliquer le code de conduite des
institutions et de l'Etat en g&eacute;n&eacute;ral. Sans celui-ci, aucun
progr&egrave;s n'est possible peu importe la forme qu'il peut prendre</p>
<p Align=justify>- Mettre en place un syst&egrave;me de formation initiale et
continue des agents de la fonction publique. Il faut que tout le monde dispose
de la capacit&eacute; de comprendre, d'accepter et d'appliquer les principes et
les r&egrave;gles.</p>
<p Align=left><em>Pour ce qui a trait &agrave; la gestion :</em></p>
<p Align=justify>Pour la gestion des activit&eacute;s vers des r&eacute;sultats
&eacute;thiques il faut en permanence une supervision. Une d&eacute;marche
qu'il faut associer en coordination avec un organe sp&eacute;cial ou un
organisme de gestion des activit&eacute;s de la fonction publique au niveau des
trois pouvoirs. Le r&ocirc;le de cette structure serait de v&eacute;rifier les
conditions de travail des individus. M&ecirc;me si obligatoirement il va
falloir &eacute;tablir des politiques et des pratiques administratives tendant
vers la d&eacute;marche &eacute;thique essentiellement. Une unit&eacute; qui
peut &ecirc;tre associ&eacute;e avec l'Unit&eacute; de la Lutte Contre la
Corruption (ULCC) qui existe d&eacute;j&agrave; en Ha&iuml;ti.</p>
<p Align=left>A cette &eacute;tape il faut :</p>
<p Align=justify>- Mettre en place un organisme ou une unit&eacute;
administrative totalement ind&eacute;pendante ayant la responsabilit&eacute;
d'inciter au respect des principes &eacute;thiques. Cette entit&eacute; peut
&ecirc;tre associ&eacute;e &agrave; des entit&eacute;s existantes qui
&eacute;voluent dans le domaine de la lutte contre la corruption au niveau du
pays. On parle en ce sens de l'ULCC (Unit&eacute; de Lutte Contre la
Corruption), de l'UCREF (Unit&eacute; Centrale de Renseignements Financiers),
du CSCA (Cour Sup&eacute;rieur des Comptes et du Contentieux
administratifs).</p>
<p Align=justify>- Mieux s'organiser dans le traitement des dossiers pour mieux
satisfaire la population. ce qui signifie qu'il faut mieux impliquer les
fonctionnaires publics dans la mise sur pied d'un vrai plan de carri&egrave;re
ajout&eacute; aux multiples motivations que l'on peut proposer. M&ecirc;me si
tout cela d&eacute;pend des capacit&eacute;s et des exigences des instituions
qui forment la fonction publique.</p>
<p Align=justify>- Que les questions d'achats publics soient
r&eacute;alis&eacute;es avec soin selon les principes pr&eacute;&eacute;tablis.
C'est en g&eacute;n&eacute;ral ce qui affecte le plus les gouvernements des
pays pauvres et sp&eacute;cialement le gouvernement ha&iuml;tien.</p>
<p Align=justify>Les contrats et les achats laissent souvent un vide &agrave;
la corruption qui prend place. La question est sensible, mais pour trouver un
&eacute;quilibre &eacute;thique, il faut trouver un juste milieu pour corriger
et am&eacute;liorer.</p>
<p Align=left><em>Pour ce qui a trait au contr&ocirc;le :</em></p>
<p Align=justify>C'est &agrave; ce stade du processus qu'il est toujours plus
difficile d'agir en Ha&iuml;ti. Le fait de ne pas prendre en compte en premier
lieu les valeurs des agents de contr&ocirc;le et qu'il n'y pas une certaine
pr&eacute;paration de ces derniers, il est toujours difficile pour eux de
r&eacute;sister aux tentations des agents externes. Voila pourquoi nous
proposons un plan de carri&egrave;re acceptable et adapt&eacute;.</p>
<p Align=justify>Pour que le processus de contr&ocirc;le puisse permettre
d'am&eacute;liorer le syst&egrave;me de gouvernance publique, int&eacute;grer
puis supporter les valeurs &eacute;thiques qui doivent
d&eacute;velopp&eacute;es, il faut mettre en application le cadre juridique
existant. En support, il faut que l'Etat fournisse une assurance dans la
d&eacute;marche.</p>
<p Align=left>Pour y arriver, nous proposons des pistes de solutions :</p>
<p Align=justify>- Il faut respecter et faire respecter les lois qui donnent
acc&egrave;s aux enqu&ecirc;tes et aux poursuites des personnes ne respectant
pas les proc&eacute;dures l&eacute;gales. Faire respecter les lois incitera sur
le moyen et le long terme les individus &agrave; avoir une id&eacute;e globale
sur les principes &eacute;tablis qu'il faut respecter. Cette d&eacute;cision
permettra aux acteurs du gouvernement de connaitre les limites des
diff&eacute;rentes actions et des cons&eacute;quences pour les autres. Un
respect des lois qui facilitera la connaissance des codes de conduite dans les
diff&eacute;rentes administrations publiques. En respectant les codes de
conduite, le gouvernement aura un impact beaucoup plus positif sur la
population.</p>
<p Align=justify>- Il faut inciter les acteurs de la gouvernance publique
&agrave; &eacute;tablir des rapports sur les diff&eacute;rentes actions
d&eacute;ploy&eacute;es. L'&eacute;tablissement de rapports permettra aux
individus d'avoir confiance dans la bonne volont&eacute; du gouvernement.</p>
<p Align=justify>En &eacute;tablissant des rapports, les pouvoirs publics
auront la possibilit&eacute; de veiller et de contr&ocirc;ler la performance et
le comportement des fonctionnaires. On peut &ecirc;tre &eacute;thique et
am&eacute;liorer les comportements si les agents de la fonction publique savent
qu'il est n&eacute;cessaire de r&eacute;diger des rapports et que ces rapports
d&eacute;terminent la performance.</p>
<p Align=left>- Le respect des codes de conduite facilitera la d&eacute;marche
de comportements responsables qu'il faut avoir.</p>
<p Align=left>Les valeurs culturelles ha&iuml;tiennes n'exigent pas
jusqu'&agrave; aujourd'hui que les individus respectent toujours les lois et
les codes de conduite.</p>


<h2 class="core"><A NAME="toc22"></A>Section 3 Mesures d'accompagnement &agrave; long terme
pour des r&eacute;sultats durables</h2>

<p Align=justify>Pour trouver des effets &eacute;thiques dans la gouvernance
publique en Ha&iuml;ti, et surtout pour faire face aux blocages qui existent
dans les habitudes culturelles de la soci&eacute;t&eacute;, des efforts doivent
&ecirc;tre r&eacute;alis&eacute;s pour faire le lien entre ce qui doit
&ecirc;tre fait et les traditions des individus. Il faut sans doute une
r&eacute;volution culturelle du peuple ha&iuml;tien, mais des changements
permanents doivent &ecirc;tre r&eacute;alis&eacute;s pour permettre
d'am&eacute;liorer progressivement la situation et arriver &agrave; des
comportements responsables.</p>
<p Align=justify>Il faut dans la gouvernance publique ha&iuml;tienne
d&eacute;finir un plan national d'&eacute;thique dans les actions publiques. Ce
qui va sans doute faciliter le respect des lois et des proc&eacute;dures sur le
long terme. C'est une fa&ccedil;on d'impliquer les fonctionnaires &agrave;
avoir un comportement &eacute;thique dans toutes les actions qu'ils
entreprendront automatiquement. M&ecirc;me si l'application de ce plan
&eacute;thique demandera beaucoup d'effort pour arriver a faire prendre
conscience aux fonctionnaires, aux agents externes et &agrave; la population
enti&egrave;re.</p>
<p Align=center>Voil&agrave; ce que nous proposons :<br>Fonder l'&eacute;thique
de l'administration publique</p>
<p Align=justify>L'administration publique ha&iuml;tienne souffre depuis
longtemps d'une d&eacute;ficience suivant le manque de respect et d'obligations
des fonctionnaires des fondements th&eacute;oriques qui permettent d'atteindre
les objectifs. Ce qui fait qu'il est possible &agrave; tout le monde de voir
que cette administration publique n'est pas tout a fait rigoureusement
&eacute;thique. Il faut une exigence personnelle du respect des r&egrave;gles
et des principes pour permettre &agrave; tous d'avoir un comportement
responsable.</p>
<p Align=left>On a assist&eacute; au cours des vingt derni&egrave;res
ann&eacute;es &agrave; des d&eacute;rapages, des sc&egrave;nes de violences,
des manifestations des syndicats qui crient toujours vive ou &agrave; bas (pour
et</p>
<p Align=justify>contre). Ce qui fait que l'int&eacute;grit&eacute; des
dirigeants, des hommes politiques qui gouvernent la r&eacute;publique soit
d&eacute;labr&eacute;e. A ce niveau, il faut que les autorit&eacute;s
travaillent sur des projets de lois qui d&eacute;finissent les limites de
chacun dans les prises de position publique. Des positions qui doivent
respecter la libert&eacute; individuelle.</p>
<p Align=justify>Dans le fondement de l'&eacute;thique de l'action publique, il
faut aussi instituer et supporter le r&ocirc;le des valeurs. Il faut penser
&agrave; la formation continue des agents de la fonction publique et des
fonctionnaires qui prennent les d&eacute;cisions, peu importe la formation
initiale de la personne, peu importe son r&ocirc;le dans les op&eacute;rations
gouvernementales. Du fait que le pays est pauvre et que la population a une
d&eacute;ficience de formation, il est tr&egrave;s difficile d'avoir une main
d'oeuvre comp&eacute;tente capable de faire valoir les valeurs
&eacute;thiques.</p>
<p Align=left><em>L'audit des actions de la fonction publique</em></p>
<p Align=justify>Rien ne peut fonctionner en permanence sans un
v&eacute;ritable contr&ocirc;le en amont et en aval. Le contr&ocirc;le permet
de d&eacute;tecter et de faire des pr&eacute;visions au d&eacute;part, mais
aussi d'effectuer le suivi des actions tout au long du processus. Dans le cadre
de la d&eacute;marche &eacute;thique qui doit &ecirc;tre mise en place, l'Etat
doit faire l'effort n&eacute;cessaire pour que les agents gardent le sentiment
d'appartenance pour faciliter la collaboration et la participation de tous.
D&eacute;j&agrave; ce comportement de se sentir engager impliquera
automatiquement une prise de conscience et une am&eacute;lioration du
comportement dans les op&eacute;rations.</p>
<p Align=justify>L'audit doit &ecirc;tre r&egrave;glementaire <em>(et
m&ecirc;me obligatoire) </em>pour tous et dans toutes les administrations
publiques. Il est n&eacute;cessaire de suivre le niveau du respect des lois et
des proc&eacute;dures qui existe actuellement et faire de temps en temps de
nouvelles recommandations. Apprendre aux agents &agrave; respecter les lois
c'est aussi leur apprendre &agrave; prendre de meilleures d&eacute;cisions.
Tout cela permettra d'avoir un meilleur comportement. Une gouvernance qui
accepte le contr&ocirc;le et qui respecte les lois supportera plus facilement
le changement.</p>
<p Align=justify>Nous savons qu'il n'est pas facile de mettre en place des
actions r&eacute;guli&egrave;res de contr&ocirc;le au niveau de la fonction
publique quand nous savons qu'il faut faire le lien entre les valeurs
culturelles, la gestion, l'&eacute;thique et la d&eacute;mocratie dans la
gouvernance publique ha&iuml;tienne. Il faut pour cela mettre en oeuvre des
actions et produire des lois qui concernent le lien qu'il faut entre la
culture, les formes de gestion et l'&eacute;volution de la population au niveau
de la gouvernance publique d'Ha&iuml;ti.</p>
<p Align=left><em>La r&eacute;volution des droits</em></p>
<p Align=justify>Il est indispensable qu'il y ait dans la gouvernance publique
en Ha&iuml;ti une r&eacute;volution des principes de droits. Culturellement, il
est naturel pour un ha&iuml;tien de se passer des droits quand cela lui est
profitable au d&eacute;triment d'un autre. Le respect du droit par tous est la
premi&egrave;re &eacute;tape &agrave; franchir avant de penser &agrave;
moderniser les syst&egrave;mes. Respecter les droits est tout simplement
changer les habitudes et faire ce qu'il faut faire comme pr&eacute;vu pour le
bien &ecirc;tre de tous. Comme le dit Terry L. Cooper, <em>il faut ni plus ni
moins, que les administrateurs publics reconnaissent qu'ils sont les
fiduciaires du bien commun et qu'ils administrent la chose publique en bons
p&egrave;res de famille</em>.</p>
<p Align=justify>Comme nous l'avons vu au d&eacute;but du premier chapitre de
ce travail, il est devenu indispensable pour les d&eacute;cideurs publics
ha&iuml;tiens de respecter et de faire respecter les r&egrave;gles de droit
dans toute l'administration publique. Les r&egrave;gles fondamentales
d`&eacute;thiques sont cit&eacute;es &agrave; plusieurs reprises dans la
constitution de la r&eacute;publique d'Ha&iuml;ti. Maintenant il faut savoir
comment arriver &agrave; une application compl&egrave;te des r&egrave;gles et
des principes de droits.</p>
<p Align=justify>Il nous faut des lois et des proc&eacute;dures qui concernent
le respect et le d&eacute;veloppement humain au sein de la
soci&eacute;t&eacute;. Il faut aussi que le droit &eacute;volue pour
r&eacute;pondre aux exigences actuelles des administrations publiques tout en
prenant en compte le besoin des agents de la fonction publique et les objectifs
fix&eacute;s. Il est impossible de faire face &agrave; la r&eacute;alit&eacute;
contemporaine avec les m&ecirc;mes lois</p>
<p Align=left>qu'actuellement, sachant que l'environnement &eacute;volue en
permanence et que les lois doivent aussi &eacute;voluer.</p>
<p Align=justify>Il est indispensable que des lois qui ne correspondent plus a
la r&eacute;alit&eacute; soient modifi&eacute;es ou remplac&eacute;es afin de
mieux agir et qu'elles fixent les objectifs &eacute;thiques qu'il faut
atteindre. Aussi il faut prendre &eacute;galement en compte les valeurs
culturelles de la population et les tendances d'acculturation qui existent
aujourd'hui et qui influencent grandement la population. M&ecirc;me si nous
savons que cette d&eacute;marche doit s'inscrire dans la r&eacute;forme qu'il
faut instaurer au sein de toute l'administration publique.</p>
<p Align=justify>Pour arriver a des actions &eacute;thiques, il faut des lois
qui incitent les agents de la fonction publique a respecter les humains,
l'environnement, les donn&eacute;es, les principes et les proc&eacute;dures des
administrations, les politiques dans les limites et le respect de la
libert&eacute; individuelle. Il faut qu'on arrive &agrave; se rendre compte
qu'il y a une motivation d'actions &eacute;thiques qui se fait au niveau de
l'administration publique. Voil&agrave; pourquoi il devient indispensable de
penser &agrave; de nouvelles lois qui tiennent compte de la
r&eacute;alit&eacute; actuelle.</p>
<p Align=left><em>La modernisation des pratiques de gestion &eacute;thique dans
l'administration publique</em></p>
<p Align=justify>Aux trois principes fondamentaux du service public dans les
administrations: &eacute;galit&eacute;, neutralit&eacute;, et
continuit&eacute;, doivent s'ajouter de nouveaux principes &agrave;
caract&egrave;re &eacute;thique dont le r&ocirc;le est d'am&eacute;liorer le
mode de gouvernance qui existe actuellement en Ha&iuml;ti. Il faut aussi
aujourd'hui donner place &agrave; la transparence et la responsabilit&eacute;,
la simplicit&eacute; et l'accessibilit&eacute;, la participation, la confiance
et la fiabilit&eacute;.</p>
<p Align=left>Il est &eacute;galement important de comprendre que les principes
suivants permettront sans doute de bien d&eacute;finir le r&ocirc;le des agents
publics :</p>
<p Align=left><br>&#183; La l&eacute;gitimit&eacute; des services publics est
fond&eacute;e sur leur utilit&eacute; sociale. En d'autres termes, un agent
public est d'abord un acteur de la coh&eacute;sion sociale.</p>
<p Align=justify><br>&#183; L'administration doit cesser de se voir comme
l'organe de commandement de la soci&eacute;t&eacute;, mais accepter
d'&ecirc;tre simplement un &eacute;l&eacute;ment de celle-ci, au service de
l'ensemble. Cette nouvelle vision est fondamentale dans la mesure o&ugrave; les
enseignements que les &eacute;l&egrave;ves administrateurs re&ccedil;oivent
(producteurs de normes) ainsi que les principes de l'action administrative
qu'ils apprennent rel&egrave;vent plut&ocirc;t d'une conception exog&egrave;ne
du service public ext&eacute;rieur &agrave; la soci&eacute;t&eacute; et lui
imposant ses r&egrave;gles ne les pr&eacute;disposant pas &agrave;
adh&eacute;rer &agrave; cette valeur nouvelle: un bon texte, un bon
r&egrave;glement etc. doit suffire &agrave; r&eacute;gler le probl&egrave;me.
Mais comment le texte est-il compris ? <br>&#183; L'administration doit adopter
des modes de management diff&eacute;rents: savoir d&eacute;l&eacute;guer,
savoir faire confiance. En plus, son organisation doit &ecirc;tre b&acirc;tie
moins sur l'autorit&eacute; que sur la responsabilit&eacute;. D'o&ugrave; le
n&eacute;cessaire enseignement du management.</p>
<p Align=justify>Finalement, il faut que l'on arrive &agrave; comprendre que
chaque leader inspire respect et confiance. Pour cela il faut des
qualifications professionnelles. A ce sujet, il convient de rappeler les propos
du Professeur Ousmane BATOKO de l'universit&eacute; de PARAKOU au B&eacute;nin
que nous citons : &#171; <em>L'homme n'est pas qu'un &ecirc;tre logique et
rationnel, il est aussi un &ecirc;tre d'&eacute;motion m&ucirc; par son orgueil
et son amour propre; il sera sensible au mod&egrave;le qu'incarne
l'autorit&eacute; qui le pousse &agrave; changer et il donnera le meilleur de
lui m&ecirc;me. A ce titre, l'&eacute;chec des plans de lutte contre la
corruption dans nos Etats sont pour la plupart du temps d&ucirc; au simple fait
que les fonctionnaires ont le sentiment qu'au sommet de l'Etat, les sacrifices
qu'on leur demande &agrave; eux ne sont pas consentis. Au total, le leader doit
d&eacute;fendre ses croyances et convictions en donnant l'exemple. Il
d&eacute;veloppe ainsi sa cr&eacute;dibilit&eacute; en maintenant la
coh&eacute;rence entre ses paroles et ses actions </em>&#187;.</p>


<h1 class="core"><A NAME="toc23"></A>CONCLUSION</h1>

<p Align=justify>La d&eacute;cision de mener &agrave; bien ce travail
&eacute;tait de l'utiliser pour appr&eacute;hender la relation qui existe entre
les valeurs culturelles de la soci&eacute;t&eacute; ha&iuml;tienne, le sous
d&eacute;veloppement et le comportement des donneurs d'ordres publics. Ce
travail de recherche permet de voir comment une autre forme de pens&eacute;e
&eacute;thique peut aider &agrave; am&eacute;liorer les r&eacute;sultats en
mati&egrave;re de respect des droits de l'homme en Ha&iuml;ti. Si une relation
existe entre la culture n&eacute;gro-africaine et le mode de d&eacute;cision en
Ha&iuml;ti, nous avons cherch&eacute; &agrave; comprendre dans ce travail les
points forts de cette culture pour arriver &agrave; faire des propositions
d'am&eacute;liorations.</p>
<p Align=justify>Nous avons &eacute;tudi&eacute; le comportement culturel de la
soci&eacute;t&eacute; en cherchant &agrave; comprendre les lois fondamentales
ha&iuml;tiennes, leurs mises en application dans les d&eacute;cisions
quotidiennes, faire le diagnostic du mode de prise de d&eacute;cision publique.
Ce qui facilite une meilleure compr&eacute;hension du besoin des membres de la
soci&eacute;t&eacute; en mati&egrave;re d'action gouvernementale
&eacute;thique. Pour cela il &eacute;tait important de s'int&eacute;resser aux
travaux qui ont &eacute;t&eacute; d&eacute;j&agrave; r&eacute;alis&eacute;s sur
le sujet.</p>
<p Align=justify>La finalit&eacute; de ce travail &eacute;tait de pouvoir
&eacute;mettre des propositions de gouvernance publique en relation avec les
principes &eacute;thiques. Il est primordial d'encourager des principes
&eacute;thiques dans le comportement et les initiatives des individus, parce
qu'Il y a potentialit&eacute; pour que des actions &eacute;thiques puissent
entra&icirc;ner les individus &agrave; &ecirc;tre plus responsables et que le
respect des droits de l'homme dans une soci&eacute;t&eacute; devienne
aujourd'hui indispensable.</p>
<p Align=justify>La limite du travail reste la recherche des informations
pertinentes pour mieux comprendre la r&eacute;alit&eacute; existant au sein des
institutions publiques et la finalit&eacute; de ces d&eacute;cisions.
Voil&agrave; pourquoi tout au d&eacute;but du travail nous avons choisi de
mener des enqu&ecirc;tes aupr&egrave;s de plusieurs institutions publiques, des
minist&egrave;res, des secr&eacute;tariats d'&eacute;tat, du parlement et
d'autres organes publics ind&eacute;pendants. A partir de la deuxi&egrave;me</p>
<p Align=left>quinzaine du mois de janvier 2010 il est devenu indispensable de
revoir cette m&eacute;thodologie pour adopter d'autres formes de recherche
d'informations.</p>
<p Align=justify>La limite au niveau de la m&eacute;thodologie reste
l'enqu&ecirc;te aupr&egrave;s des personnes cibles qui n'ont jamais eu lieu, vu
que la catastrophe du 12 janvier 2010 n'a pas laiss&eacute; le temps
n&eacute;cessaire &agrave; ces personnalit&eacute;s pour r&eacute;pondre
&agrave; de simples questions d'un formulaire afin de r&eacute;diger un
m&eacute;moire de fin d'&eacute;tudes universitaires. Toutefois nous avons, par
une m&eacute;thodologie plus convenable (entrevues, documentations,
observations), trouv&eacute; certaines informations importantes qui nous ont
permis de comprendre la situation, de faire un diagnostic et effectuer de
nouvelles propositions.</p>
<p Align=justify>Notre recherche th&eacute;orique avait pour ambition
premi&egrave;re de discerner les r&eacute;serves des lois faites dans la
constitution de la r&eacute;publique qui est la loi m&egrave;re par laquelle il
faut toujours commencer. Ensuite trouver des recherches d&eacute;j&agrave;
&eacute;tablie sur le sujet pour comprendre le point de vue des
diff&eacute;rents autres chercheurs sur la probl&eacute;matique. A ce point,
quelques informations utiles ont &eacute;t&eacute; utilis&eacute;es pour
approfondir notre recherche et mieux centr&eacute; notre travail.</p>
<p Align=justify>Notre recherche empirique &eacute;tait d'abord de constituer
un calendrier de travail qui n'a pu &ecirc;tre respect&eacute; &agrave; cause
des difficult&eacute;s pour trouver des informations au sein m&ecirc;me des
institutions. Ensuite faire la collecte de donn&eacute;es scientifiques sur le
sujet et mener &agrave; bien une analyse approfondie pour aboutir a une
interpr&eacute;tation correcte des r&eacute;sultats afin de faire des
recommandations favorables.</p>
<p Align=justify>Il faut certainement dans le futur conduire d'autres travaux
de recherche pour continuer &agrave; r&eacute;fl&eacute;chir sur les bienfaits
et les obstacles des valeurs culturelles ha&iuml;tiennes et la relation qui
doit &ecirc;tre pr&eacute;sente dans le mode de management afin d'obtenir de
meilleurs r&eacute;sultats pour une progression dans la gouvernance publique.
Reste &agrave; savoir s'il faut adopter d'autres valeurs culturelles, ce qui
est tr&egrave;s difficile &agrave; d&eacute;fendre, et s'il va falloir
entreprendre un travail en profondeur avec les individus pour faire accepter
cette nouvelle forme de pens&eacute;es ?</p>


<h1 class="core"><A NAME="toc24"></A>BIBLIOGRAPHIE</h1>

<blockquote>
<p Align=left>1.  ALEXIS Jacques St&eacute;phen, &#171;General Sun, My
Brother&#187;, Charlotteville, VA, University of Virginia Press, 1999, 299p.</p>
<p Align=left>2.  ARCELIN Paul, &#171;Cercueil sous le bras&#187;, New York,
Atlas Premium Management, Inc., 1999, 440p.</p>
<p Align=justify>3.  ARTHUR Charles et DASH J. Michael (eds), &#171;A Haiti
Anthology. Lib&egrave;te, &#187;, London/New York/Kingston, Latin American,
Bureau: Markus Wiener, Ian Randle Publishers, 1999, 352p, ill.</p>
<p Align=left>4.  AUGUSTIN Joseph, &#171;Le Vaudou lib&eacute;rateur. Et si le
Vaudou &eacute;tait une valeur !...&#187;, Montr&eacute;al, Editions Tanboula,
1999, 340p.</p>
<p Align=justify>5.  15. DORL&Eacute;ANS Henri M., &#171;La communaut&eacute;
internationale et les droits de l'homme dans les petits pays,
L'exp&eacute;rience de la Mission Civile Internationale OEA/ONU en Ha&iuml;ti
(MICIVIH)&#187;</p>
<p Align=left>6.  Port-au-Prince, Centre Toussaint Louverture pour les Droits
de l'Homme, la D&eacute;mocratie et le D&eacute;veloppement (CTDH), 1999,
191p.</p>
<p Align=left>7.  16. DELACHET-GUILLON Claude, &#171;Les Ha&iuml;tiens de
France et le Sida. Comportements, Croyances, Pr&eacute;vention&#187;</p>
<p Align=left>8.  18. JEAN Jean-Claude et MAESSCHACK Marc, &#171;Transition
politique en Ha&iuml;ti. Radiographie du pouvoir lavalas&#187;</p>
<p Align=left>9.  22. LEDAN fils Jean, &#171;A propos de l'histoire
d'Ha&iuml;ti, saviez-vous que ... &#187;, Vol. IV</p>
<p Align=left>10.  26. MO&Iuml;SE Claude, &#171;Le pouvoir l&eacute;gislatif
dans le syst&egrave;me politique ha&iuml;tien. Un aper&ccedil;u
historique&#187;, Montr&eacute;al, CIDIHCA 1999, 180p, Ill.</p>
<p Align=left>11.  27. N&Eacute;RESTANT Micial, &#171;L'Eglise d'Ha&iuml;ti
face au troisi&egrave;me mill&eacute;naire&#187;, Paris, Editions Karthala,
1999, 324p.</p>
<p Align=left>12.  31. ROUSSI&Egrave;RE Daniel et al, &#171;Les
&#171;&eacute;lections" du 29 novembre 1987. La d&eacute;mocratie ou la mort?
(Textes pour l'histoire)&#187;</p>
<p Align=left>13.  COPANS (J.), La longue marche de la modernit&eacute;
africaine, Paris, Karthala, 1990,420 p.</p>
<p Align=left>14.  ETOUNGAMA Mangu&eacute;l&eacute; (D.), L'Afrique a-t-elle
besoin d'un programme d'ajustement culturel? Ivry-sur-Seine, Nouvelles du Sud,
1991, 289 p.</p>
<p Align=left>15.  ABOU OU (A.), Et si l'Afrique refusait le
d&eacute;veloppement ?, Paris, L'Harmattan, 1991, 282 p.</p>
<p Align=left>16.  KELLERMAN (LN.), La dimension culturelle du
d&eacute;veloppement. Bibliographie s&eacute;lective et annot&eacute;e, Paris,
L'Harmattan, 1992, 499 p.</p>
<p Align=left>17.  ONANA (J.-B.), (i Race, ethnicit&eacute; et luttes de
pouvoir en Afrique du Sud I), Identit&eacute;s et D&eacute;mocratie, Paris,
L'Harmattan, pp. 93-1 10.</p>
<p Align=left>18.  SANCHEZ-ARNADUE, SJEUXL, la culture, cl&eacute; du
d&eacute;veloppement, Paris, L'Harmattan, 1994, 196p.</p>
<p Align=left> <strong><em>R&eacute;f&eacute;rences en lignes
consult&eacute;es</em></strong></p>
<p Align=left>19.  
<A
HREF="http://www.droits-fondamentaux.org/spip.php?article140" rel="nofollow"><u>http://www.droits-fondamentaux.org/spip.php?article140</u></A><u>
</u></p>
<p Align=left> Le Conseil constitutionnel fran&ccedil;ais et la Convention
europ&eacute;enne des droits de l'homme Paul TAVERNIER, professeur
&eacute;m&eacute;rite &agrave; l'Universit&eacute; Paris-Sud (Paris XI),
directeur du CREDHO</p>
<p Align=left>20.  
<A
HREF="http://www.droits-fondamentaux.org/spip.php?article37http://www.piarc.org" rel="nofollow"><u>http://www.droits-fondamentaux.org/spip.php?article37http://www.piarc.org</u></A>
Les droits de l'homme, une valeur institutionnalis&eacute;e, G&eacute;rard
COHEN-JONATHAN, professeur &agrave; l'Universit&eacute; Paris II</p>
<p Align=left>21.  
<A
HREF="http://www.etat.sciencespobordeaux.fr/institutionnel/haiti.html#" rel="nofollow"><u>http://www.etat.sciencespobordeaux.fr/institutionnel/haiti.html#</u></A>
Droits de l'homme</p>
<p Align=left>22.  
<A
HREF="http://www.unhchr.ch/Huridocda/Huridoca.nsf/TestFrame/d67b0fcfef36b2bc8025666c004" rel="nofollow"><u>http://www.unhchr.ch/Huridocda/Huridoca.nsf/TestFrame/d67b0fcfef36b2bc8025666c004</u></A>
6bf9e?Opendocument</p>
<p Align=left>23.  
<A
HREF="http://www.un.org/rights/micivih/rapports/info3.htm#reflexion" rel="nofollow"><u>http://www.un.org/rights/micivih/rapports/info3.htm#reflexion</u></A></p>
<p Align=left>24.  
<A
HREF="http://www.fidh.org/Resolution-sur-la-situation-des-droits-de-l-Homme,7965" rel="nofollow"><u>http://www.fidh.org/Resolution-sur-la-situation-des-droits-de-l-Homme,7965</u></A></p>
</blockquote>


<h1 class="core"><A NAME="toc25"></A>TABLE DES MATIERES</h1>

<p Align=left>REMERCIEMENTS 4</p>
<p Align=left>SOMMAIRE 5</p>
<p Align=left>INTRODUCTION 6</p>
<p Align=left>CHAPITRE I : Pr&eacute;sentation g&eacute;n&eacute;rale 9</p>
<p Align=left>Croyances, valeurs et le sous d&eacute;veloppement en Ha&iuml;ti
10</p>
<p Align=left>Les valeurs culturelles n&eacute;gro-africaines et
l'&eacute;volution de la soci&eacute;t&eacute; ha&iuml;tienne 14</p>

<blockquote>
<p Align=left>i.  Les besoins et les demandes de biens sociaux 15</p>
<p Align=left>ii.  Le changement social 16</p>
<p Align=left>iii.  La crise du d&eacute;veloppement 17</p>
<p Align=left>iv.  Les dispositions l&eacute;gales en mati&egrave;re de respect
de droits de l'homme 19</p>
<p Align=left>v.  La constitution de la r&eacute;publique, les contradictions
et les violations 20</p>
<p Align=left>vi.  Contradictions 21</p>
<p Align=left>vii.  Violations 22</p>
<p Align=left>viii.  Les institutions, leurs fonctions et le respect des droits
de l'homme 22</p>
<p Align=left> CHAPITRE II  : Diagnostic actuel de la situation de la
gouvernance publique par rapport aux</p>
<p Align=left> principes &eacute;thiques 24</p>
<p Align=left> Mode d'organisation et r&ocirc;le de l'Etat 24</p>
<p Align=left>ix.  La modernisation du gouvernement 24</p>
<p Align=left>x.  La mise en place et le maintien de la confiance dans les
actions de l'administration publique.  26</p>
<p Align=left> Les prises de d&eacute;cisions au niveau des trois pouvoirs
29</p>
<p Align=left>xi.  Le pouvoir ex&eacute;cutif 29</p>
<p Align=left>xii.  Le pouvoir l&eacute;gislatif 31</p>
<p Align=left>xiii.  Le pouvoir judiciaire 32</p>
</blockquote>

<p Align=left>L'exc&egrave;s de pouvoir et le non respect des droits de l'homme
en Ha&iuml;ti 34</p>

<blockquote>
<p Align=left>xiv.  Le non respect des droits a l'&eacute;ducation et a la
sant&eacute; 35</p>
<p Align=left>xv.  Le non respect de la libert&eacute; individuelle 36</p>
<p Align=left>xvi.  La d&eacute;tention pr&eacute;ventive prolong&eacute;e
37</p>
<p Align=left> CHAPITRE III : Proposition et recommandations 38</p>
<p Align=left>Pr&eacute;sentation et analyse des r&eacute;sultats de
l'enqu&ecirc;te 38</p>
<p Align=left> Implication des principes d'&eacute;thique dans la gouvernance
publique 42</p>
<p Align=left>xvii.  Des indices de corrections indispensables 43</p>
<p Align=left> Mesure d'accompagnement &agrave; long terme pour des
r&eacute;sultats durables 47</p>
<p Align=left>xviii.  L'audit des actions de la fonction publique 48</p>
<p Align=left>xix.  La r&eacute;volution des droits 49</p>
<p Align=left>xx.  La modernisation des pratiques de gestion &eacute;thique
dans l'administration publique 50</p>
</blockquote>

<p Align=left>CONCLUSION 52</p>
<p Align=left>BIBLIOGRAPHIE 54</p>
<p Align=left>R&eacute;f&eacute;rences en lignes consult&eacute;es 55</p>
<p Align=left>TABLE DES MATIERES 56</p>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
