http://www.memoireonline.com/08/11/4645/m_Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun0.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 01:27:58 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:24:31 GMT
ETag: "4420f6-8173-4fb4316d0b5c0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 02:27:58 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 10114
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Analyse du syst&egrave;me d'information de lutte contre la tuberculose au Cameroun - Francis BOGNI</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Analyse du syst&egrave;me d'information de lutte contre la tuberculose au Cameroun</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Francis BOGNI <br> Universit&eacute; de la M&eacute;diterran&eacute;e Aix-Marseille&nbsp;-&nbsp;Master Sant&eacute; Publique "Expertise et ing&eacute;nierie des syst&egrave;mes d'information en sant&eacute;&nbsp;2011<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/biologie-medecine.html'>Biologie et M&eacute;decine</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/08/11/4645/m_Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/4645'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<p Align=left><img
src="Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun1.png"
alt=""></p>
<p Align=center><strong>Analyse du syst&egrave;me d'information de lutte contre
la<br>tuberculose au Cameroun</strong></p>
<p Align=center><strong>Francis BOGNI<sup>1</sup></strong></p>
<p Align=center><sup><em>1</em></sup><em>Etudiant &agrave; l'Universit&eacute;
de la M&eacute;diterran&eacute;e Aix-Marseille, Marseille, France</em></p>


<h1 class="core"><A NAME="toc0"></A>R&eacute;sum&eacute;</h1>

<p Align=justify><strong>Au Cameroun, la tuberculose demeure un probl&egrave;me
majeur de sant&eacute; publique de par son impact sur la mortalit&eacute;, la
morbidit&eacute; et ses r&eacute;percussions socio-&eacute;conomiques sur la
population en g&eacute;n&eacute;ral. En 2009, 25 174 cas de tuberculose ont
&eacute;t&eacute; d&eacute;pist&eacute;s. Le nombre de malades qui acceptent de
faire le test de d&eacute;pistage de l'infection au VIH/Sida a augment&eacute;
passant de 18 671 &agrave; 18 677 entre 2008 et 2009. Et 42% d'entre eux ont
&eacute;t&eacute; d&eacute;clar&eacute; positifs.</strong></p>
<p Align=justify><strong>Un syst&egrave;me est un ensemble
d'&eacute;l&eacute;ments ayant des liens entre eux et concourant &agrave;
l'atteinte des m&ecirc;mes objectifs. Ainsi, le syst&egrave;me d'informations
sanitaires peut &ecirc;tre d&eacute;fini comme l'ensemble des outils
utilis&eacute;s pour la collecte, l'analyse et l'interpr&eacute;tation des
donn&eacute;es sanitaires. Du fait que le syst&egrave;me d'information
sanitaire du PNLT se soit bas&eacute; principalement sur l'outil EXCEL, il nous
a &eacute;t&eacute; confi&eacute; au cours de notre stage d'analyser le
syst&egrave;me d'information sanitaire mis en place au sein du PNLT. Cette
analyse a abouti &agrave; la construction d'une base de donn&eacute;es sur
ACCESS devant am&eacute;liorer le traitement des donn&eacute;es et la prise de
d&eacute;cision. Pour bien mener ce travail nous nous sommes rendus au
Programme National de lutte contre la tuberculose, dans certains Centres de
Diagnostic Traitement pour &eacute;changer avec les responsables et nous
impr&eacute;gner de la fa&ccedil;on dont le syst&egrave;me d'information
sanitaire est organis&eacute;.</strong></p>
<p Align=justify><strong>La lutte contre la tuberculose qui demeure encore de
nos jours un probl&egrave;me majeur de sant&eacute; publique se fait &agrave;
travers une structure sp&eacute;cialis&eacute;e : le Comit&eacute; National de
lutte contre la Tuberculose (CNLT). Le Groupe Technique Central du Programme
National de Lutte contre la Tuberculose (GTC/PNLT) est l'organe
ex&eacute;cutive du CNLT c'est-&agrave;-dire sa cheville ouvri&egrave;re. Ils
ont &eacute;t&eacute; mis en place en 2002.</strong></p>
<p Align=justify><strong>Le principal outil de synth&egrave;se et transmission
de l'information est le rapport trimestriel d'activit&eacute;s.</strong></p>
<p Align=justify><strong>Le syst&egrave;me d'information sanitaire vise
&agrave; produire des informations pertinentes et de qualit&eacute; &agrave;
l'appui de l'action sanitaire. Il doit r&eacute;pondre aux besoins et aux
exigences de toutes les parties int&eacute;ress&eacute;es dans le cadre d'un
plan global pour le renforcement des syst&egrave;mes de statistique et de
sant&eacute;. Partant de ce fait, et dans le but de faciliter les futures
analyses des donn&eacute;es issues des CDT (Centre de Diagnostic Traitement),
une application informatique charg&eacute;e de pr&eacute;senter de fa&ccedil;on
claire et pr&eacute;cise les indicateurs de sant&eacute; suivi par le PNLT, a
&eacute;t&eacute; mise &agrave; la disposition du GTC/PNLT. Cet application
&eacute;t&eacute; d&eacute;nomm&eacute;e THIS version 1.0</strong></p>
<p Align=left><img
src="Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun2.png"
alt=""></p>
<p Align=left><strong><em>Mots dles :</em></strong></p>
<p Align=left><strong>Tuberculose, Syst&egrave;me d'information
sanitaire</strong></p>
<p Align=left><strong>1 Introduction</strong></p>
<p Align=justify><strong>Le besoin d'&ecirc;tre en bonne sant&eacute; est sans
aucun doute l'une des principales aspirations l&eacute;gitimes de l'&ecirc;tre
humain [1]. Malheureusement, depuis des si&egrave;cles, la lutte contre la
maladie n'a cess&eacute; de remettre en cause cette aspiration au bien
&ecirc;tre. Aujourd'hui plus que par le pass&eacute;, gr&acirc;ce aux
progr&egrave;s de la m&eacute;decine l'homme vit plus longtemps et la victoire
contre la maladie semble &agrave; port&eacute;e de main. Cependant, en
attendant ce jour o&ugrave; l'on aura trouv&eacute; la solution miracle, le
quotidien de l'homme est agr&eacute;ment&eacute; par diverses maladies, parmi
lesquelles la tuberculose. L'int&eacute;r&ecirc;t pour la lutte contre la
tuberculose et ses r&eacute;sultats ont connu au cours des derni&egrave;res
d&eacute;cennies des fortunes diverses [2]. Maladie contagieuse, de
caract&egrave;re end&eacute;mo &eacute;pid&eacute;mique, &agrave; transmission
essentiellement interhumaine, la tuberculose demeure un fl&eacute;au mondial en
progression et reste le deuxi&egrave;me plus gros tueur apr&egrave;s le VIH
[3]. En Afrique Sub-Saharienne, une r&eacute;duction de moiti&eacute; de la
mortalit&eacute; d'ici 2015 dans cette r&eacute;gion est hautement improbable
&agrave; cause de l'effet n&eacute;gatif de l'&eacute;pid&eacute;mie de VIH.
Pour l'ensemble du monde, atteindre les cibles &eacute;tablies par le
partenariat &#171; Halte &agrave; la tuberculose &#187; (r&eacute;duire de
moiti&eacute; la pr&eacute;valence de 1990 et les taux de mortalit&eacute;
d'ici 2015) ne sera possible que si les efforts visant &agrave; contr&ocirc;ler
la tuberculose se poursuivent, de m&ecirc;me que le financement de ces efforts
[3].</strong></p>
<p Align=justify><strong>Dans le but de mettre un frein &agrave;
l'&eacute;volution de cette maladie, le Gouvernement camerounais a
cr&eacute;&eacute; le Programme National de Lutte contre la Tuberculose (PNLT).
La cr&eacute;ation de ce programme t&eacute;moigne en effet de la
volont&eacute; du Gouvernement camerounais d'apporter une r&eacute;ponse
ad&eacute;quate et efficace contre l'&eacute;volution de la Tuberculose au
Cameroun.</strong></p>
<p Align=justify><strong>La tuberculose n'est pas une maladie
r&eacute;serv&eacute;e &agrave; certaine cible. Elle frappe toutes les couches
sociales. Aussi, les politiques visant la r&eacute;duction de la maladie sont
multisectorielles, et leur mise en oeuvre n&eacute;cessite la connaissance de
donn&eacute;es fiables et pr&eacute;cises sur la situation
&eacute;pid&eacute;mique de l'ensemble du territoire national, et aussi
l'impact socioculturel et &eacute;conomique de la maladie sur la population.
Les indicateurs statistiques en tant qu'outil d'&eacute;valuation et d'aide
&agrave; la d&eacute;cision gr&acirc;ce auquel on va pouvoir mesurer l'impact,
une situation ou une tendance, de fa&ccedil;on relativement objective, &agrave;
un instant donn&eacute;, sont de ce fait indispensables dans cette lutte. A cet
effet, des m&eacute;canismes de collecte de donn&eacute;es ont
&eacute;t&eacute; mis en application sur toute l'&eacute;tendue du territoire
national &agrave; travers des unit&eacute;s techniques r&eacute;gionales et de
district du PNLT. Des ressources humaines qualifi&eacute;es ont
&eacute;t&eacute; recrut&eacute;es et affect&eacute;es pour assurer la collecte
et l'analyse de ces donn&eacute;es de fa&ccedil;on
p&eacute;riodique.</strong></p>
<p Align=justify><strong>Dans le souci de disposer, d'informations statistiques
de qualit&eacute; devant orienter &agrave; la prise de d&eacute;cision pour
lutter efficacement contre cette maladie et de l'&eacute;liminer comme un
probl&egrave;me de sant&eacute; publique, il nous a &eacute;t&eacute;
confi&eacute; : d'analyser le syst&egrave;me d'information sanitaire
(m&eacute;canisme de collecte, de transmission, de traitement et d'analyse des
donn&eacute;es) mis en place au sein du PNLT.</strong></p>
<p Align=justify><strong>Notre travail s'articulera en quatre (04) parties. La
premi&egrave;re partie est consacr&eacute;e &agrave; la pr&eacute;sentation des
contexte et probl&eacute;matique, objectif g&eacute;n&eacute;ral et objectifs
sp&eacute;cifiques de l'&eacute;tude, la deuxi&egrave;me partie abordera la
m&eacute;thodologie adopt&eacute;e pour mener ce travail. Dans la
troisi&egrave;me partie, nous pr&eacute;sentons les r&eacute;sultats de
l'&eacute;tude, notamment la revue de la</strong></p>
<p Align=left><img
src="Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun3.png"
alt=""></p>
<p Align=justify><strong>litt&eacute;rature des SIS, la description du PNLT,
l'analyse de son syst&egrave;me d'information sanitaire et l'&eacute;laboration
du Mod&egrave;le Conceptuel de Donn&eacute;es (MCD) et du Mod&egrave;le
Physique de Donn&eacute;es (MPD). La quatri&egrave;me partie sera consacrer
&agrave; la discussion des ces r&eacute;sultats suivi enfin d'une
conclusion.</strong></p>
<p Align=left><strong>2 Contexte et Probl&eacute;matique</strong></p>
<p Align=left><strong>2.1 Aper&ccedil;u mondial de l'end&eacute;mo
&eacute;pid&eacute;mie</strong></p>
<p Align=justify><strong>La tuberculose est une maladie infectieuse et
contagieuse, caus&eacute;e par un micro-organisme appel&eacute; Mycobacterium
tuberculosis ou bacille de Koch (BK). La transmission se fait surtout par voie
a&eacute;rienne, lorsqu'une personne en bonne sant&eacute; respire de l'air
contamin&eacute; par une personne souffrant de tuberculose pulmonaire. Le BK
peut attaquer tous les organes de l'organisme, mais au plan
&eacute;pid&eacute;miologique, seule la tuberculose pulmonaire est responsable
de la p&eacute;rennit&eacute; de l'end&eacute;mie au sein de la population, car
c'est elle qui est contagieuse. Le traitement de la tuberculose dure 6 &agrave;
8 mois et fait l'objet d'une association de plusieurs m&eacute;dicaments
(polychimioth&eacute;rapie). La tuberculose est une maladie cosmopolite, mais
une importante end&eacute;mie s&eacute;vit dans les pays &agrave; faibles
revenus. Elle est li&eacute;e &agrave; la pauvret&eacute; et touche surtout les
jeunes adultes, &agrave; l'&acirc;ge o&ugrave; ils sont le plus productifs.
Elle demeure une cause majeure de mortalit&eacute; et l'ampleur &agrave;
l'&eacute;chelle mondiale de la maladie est ind&eacute;niable. En effet, elle
touche toutes les nations dans le monde, et selon le rapport 2010, de
l'Organisation Mondiale de la Sant&eacute; sur la lutte contre la tuberculose
dans le monde, les estimations mondiales de la charge de la tuberculose en 2009
sont les suivantes :</strong></p>
<p Align=justify><strong>- Incidence : 9,4 millions de cas (entre 8,9 et 9,9
millions), pr&eacute;valence : 14 millions (entre 12 et 16 millions),
mortalit&eacute; : 1,3 millions chez les VIH-n&eacute;gatifs (entre 1,2 et 1,5
million) et 380 000 chez les VIH-positifs (entre 320 000 et 450 000). Ces
d&eacute;c&egrave;s sont class&eacute;s comme des d&eacute;c&egrave;s par VIH
selon la Classification internationale des Maladies (CIM-10). La plupart des
cas ont &eacute;t&eacute; constat&eacute;s dans les r&eacute;gions africaine,
de l'Asie du Sud-Est et du Pacifique occidental, avec des taux de 35 %, 30% et
20% respectivement. On estime que les VIH-positifs repr&eacute;sentent entre 11
et 13% de l'ensemble des nouveaux cas de TB, la R&eacute;gion africaine
comptant pour environ 80% de ces cas.</strong></p>


<h2 class="core"><A NAME="toc1"></A>2.1.1 Principaux objectifs de la lutte antituberculeuse
mondiale</h2>

<p Align=center><strong>Les principaux objectifs de la lutte mondiale contre la
tuberculose sont les suivants [4] :<br></strong>&gt; <strong>Faire baisser
l'incidence de la tuberculose d'ici 2015 (cible 6.c) des OMD) ;</strong></p>
<p Align=left>&gt; <strong>R&eacute;duire de moiti&eacute; d'ici 2015 les taux
de pr&eacute;valence et de mortalit&eacute; par rapport &agrave; leur niveau de
1990 ;</strong></p>
<p Align=left>&gt; <strong>D&eacute;pister et traiter au moins 70% des nouveaux
cas &agrave; frottis positif dans le cadre de programmes DOTS [5] ;
et</strong></p>
<p Align=left>&gt; <strong>Traiter avec succ&egrave;s au moins 85% des nouveaux
cas &agrave; frottis positif. 2.2 Aper&ccedil;u de l'end&eacute;mo
&eacute;pid&eacute;mie au Cameroun</strong></p>
<p Align=center><strong>D'apr&egrave;s l'OMS, la tuberculose est une maladie
g&eacute;n&eacute;ratrice de pauvret&eacute;. Il est estim&eacute; que
la<br>tuberculose est responsable de la baisse de 1% du PIB au Cameroun [6]. En
moyenne 22<br>500 nouveaux cas de tuberculose sont notifi&eacute;s au
Minist&egrave;re de la Sant&eacute; Publique chaque</strong></p>
<p Align=left><img
src="Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun4.png"
alt=""></p>
<p Align=left><strong>ann&eacute;e. La recrudescence de cette maladie au cours
de ces derni&egrave;res ann&eacute;es est de plus en plus attribu&eacute;e
&agrave; la pand&eacute;mie de VIH/SIDA et &agrave; la
pauvret&eacute;.</strong></p>
<p Align=justify><strong>Le tableau suivant constitue les statistiques obtenues
en 2008 par le Programme National de lutte contre la Tuberculose. Il nous
renseigne sur le nombre de malades d&eacute;pist&eacute;s par
r&eacute;gions</strong></p>
<p Align=center><em>Tableau 1 : Statistiques Lutte contre la Tuberculose en
2008</em></p>

<p Align=left><em></em></p>

<DIV Align=center><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle>
<p Align=center><strong>R&eacute;gion</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=justify><strong>Nombre de malades TB toute forme confondue</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>% au total</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>Taux d'administration<br>du test VIH</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>Proportion de patient<br>VIH-TB</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Adamaoua</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1035</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>4%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>66%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>35%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Centre</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1577</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>6%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>61%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>39%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Est</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>2087</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>8%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>54%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>45%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Extr&ecirc;me Nord</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>2586</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>10%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>57%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>21%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Littoral</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1039</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>4%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>85%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>36%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Nord</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1858</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>7%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>66%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>29%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Nord Ouest</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>2134</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>8%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>94%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>60%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Ouest</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1498</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>6%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>79%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>39%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Sud</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1039</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>4%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>86%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>40%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Sud Ouest</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1935</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>8%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>87%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>46%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Douala</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>4682</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>19%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>73%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>35%</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center><strong>Yaound&eacute;</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>3659</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>15%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>65%</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=right><strong>47%</strong></p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center><strong>Total</strong></p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center><strong>25129</strong></p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center><strong>72%</strong></p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=right><strong>40%</strong></p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><em>Source : PNLT, 2008</em></p>
<p Align=justify><strong>On constate que les villes de Douala et Yaound&eacute;
ont &eacute;t&eacute; compt&eacute;es comme r&eacute;gions &agrave; part afin
de mettre en &eacute;vidence l'importance de la tuberculose comme
probl&egrave;me de sant&eacute; urbain. On constate que Douala et
Yaound&eacute; fournissent 34% du nombre de patients du Cameroun. Faut-il le
noter, le test de VIH est recommand&eacute; &agrave; tous les malades de
tuberculose et le taux de r&eacute;alisation dudit test est de 72% parmi
lesquels on a 40% des personnes ayant le VIH.</strong></p>
<p Align=left><img
src="Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun5.png"
alt=""></p>
<p Align=center><em>Figure 1 : pr&eacute;valence de la Tuberculose (Taux pour
100 000 habitants) </em><strong>[7]</strong></p>
<p Align=left><img
src="Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun6.png"
alt=""></p>
<p Align=left><img
src="Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun7.png"
alt=""></p>
<p Align=left><em>Figure 2 : Mortalit&eacute; due &agrave; la Tuberculose y
exclu le VIH (Taux pour 100 000 habitants)</em><strong> [7]</strong></p>
<p Align=justify><strong>Les figures 1 et 2 montrent que, la pr&eacute;valence
tout comme la mortalit&eacute; due &agrave; la tuberculose a suivi une
&eacute;volution presque semblable de 1990 &agrave; 2008. Une forte croissance
de ses indicateurs a &eacute;t&eacute; observ&eacute;e durant la p&eacute;riode
1990-2000. Ensuite cette tendance c'est vue clairement invers&eacute;s
apr&egrave;s les ann&eacute;es 2004. Ses indicateurs, bien qu'ayant pas encore
atteint les taux qu'ils d&eacute;tenaient en 1990, ne cessent de
d&eacute;croitre et ainsi &agrave; s'am&eacute;liorer dans le
temps.</strong></p>
<p Align=justify><strong>En 2009, 25 174 cas de tuberculose ont
&eacute;t&eacute; d&eacute;pist&eacute;s. Soit une quasi stagnation de la
situation de la lutte au regard des chiffres de l'ann&eacute;e 2008. Le nombre
de malades qui acceptent de faire le test de d&eacute;pistage de l'infection au
VIH/Sida a augment&eacute; passant de 18 671 &agrave; 18 677 entre 2008 et
2009. Et 42% d'entre eux ont &eacute;t&eacute; d&eacute;clar&eacute;
positifs.</strong></p>
<p Align=justify><strong>Le financement de la lutte contre la tuberculose
d&eacute;pend en partie des apports ext&eacute;rieurs notamment du Global Fund
et des ressources PPTE. En 2003, ce Fonds a octroy&eacute; &agrave; cet effet
pr&egrave;s de 3 milliards de FCFA au Cameroun, qui ont permis de stabiliser le
financement du programme, et de rendre concret la gratuit&eacute; du test VIH
pour les malades tuberculeux. Depuis la m&ecirc;me ann&eacute;e, les ressources
PPTE financent des activit&eacute;s de lutte contre la tuberculose [8].
Aujourd'hui, la contrepartie du Cameroun au Fond Mondial est de 50%. Comme
progr&egrave;s notables on peut relever:</strong></p>
<p Align=left>v' <strong>La formation des personnels et l'&eacute;quipement de
nombreux centres de d&eacute;pistage et de traitement (CDT) &agrave; travers le
pays ;</strong></p>
<p Align=left>v' <strong>La r&eacute;duction des co&ucirc;ts de traitement pour
les malades (1 000 FCFA pour le d&eacute;pistage et le suivi biologique et
gratuit&eacute; du m&eacute;dicament).</strong></p>
<p Align=left>v' <strong>Un succ&egrave;s th&eacute;rapeutique de 78% de
malades tuberculeux pulmonaires &agrave; microscopie positive (TPM+) mis sous
traitement en 2008.</strong></p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Analyse-du-systeme-dinformation-de-lutte-contre-la-tuberculose-au-Cameroun1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
