http://www.memoireonline.com/11/11/4912/Le-franais-et-la-diffusion-du-franais-dans-la-musique-punkhardcore.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 05:50:58 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:23:36 GMT
ETag: "3b41a7-30055-4fb4313897a00"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 06:50:58 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Le fran&ccedil;ais et la diffusion du fran&ccedil;ais dans la musique punk/hardcore - Jean-Baptiste LIVET</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Le fran&ccedil;ais et la diffusion du fran&ccedil;ais dans la musique punk/hardcore</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Jean-Baptiste LIVET <br> Universit&eacute; Aix Marseille&nbsp;-&nbsp;Master 2 coop&eacute;ration linguistique et &eacute;ducative&nbsp;2010<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/arts-litterature.html'>Arts, Philosophie et Sociologie</a> > <a href='http://www.memoireonline.com/sommaires/art-culture.html'>Art et Culture</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/11/11/4912/m_Le-franais-et-la-diffusion-du-franais-dans-la-musique-punkhardcore0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/4912'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-franais-et-la-diffusion-du-franais-dans-la-musique-punkhardcore.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>
</ul>



<h1 class="core"><A NAME="toc0"></A>INTRODUCTION</h1>

<p Align=justify>La situation de la langue fran&ccedil;aise dans le monde est
un sujet qui fait aujourd'hui d&eacute;bat dans bien des milieux autres que
linguistique et dans bien des pays autre que la France. Et la question de la
diffusion du fran&ccedil;ais, de m&ecirc;me, se pose tous les jours dans les
milieux culturels, artistiques, sportifs, scientifiques sur les cinq
continents. Les initiatives priv&eacute;es dans ce domaines sont tr&egrave;s
nombreuses et indissociables de la chose publique. Ainsi les politiques
linguistiques ont souvent pour but de propager le fran&ccedil;ais &agrave;
l'&eacute;tranger (notamment &agrave; travers le r&eacute;seau des alliances
fran&ccedil;aise), alors que cette diffusion sur le territoire de France se
fait en r&eacute;alit&eacute; le plus souvent via des &eacute;v&egrave;nements
culturels. Ici comme &agrave; l'&eacute;tranger, ces &eacute;v&egrave;nements
n'ont lieu que gr&acirc;ce &agrave; la participation de personnes
passionn&eacute;es dont ce n'est pas le m&eacute;tier principal.</p>
<p Align=justify>Parmi tous ces domaines artistiques et culturels qui
participent &agrave; l'&eacute;volution et &agrave; la propagation de la langue
fran&ccedil;aise, il en est un qui reste &eacute;loign&eacute; des institutions
officielles et des pouvoirs publics : le punk/hardcore. Mouvement musical et
culturel, l'une de ses sp&eacute;cificit&eacute;s est de fonctionner en circuit
ferm&eacute;, au sein d'un r&eacute;seau international organis&eacute; et vieux
de 30 ans.</p>
<p Align=justify>Ce mouvement culturel, comme beaucoup d'autres, fait la part
belle &agrave; l'anglais : les &eacute;changes entre personnes de langue
diff&eacute;rente se font g&eacute;n&eacute;ralement en anglais pour
communiquer et organiser des tourn&eacute;es internationales pour les groupes
pratiquant ce style musical. Cependant la langue fran&ccedil;aise trouve aussi
sa place dans ce milieu gr&acirc;ce &agrave; une sc&egrave;ne vivante, &agrave;
travers des groupes et activistes reconnus, de Montr&eacute;al &agrave;
Gen&egrave;ve en passant par Saint-Etienne. Toute la probl&eacute;matique de ce
m&eacute;moire est de savoir quelle est cette place pour les francophones de ce
mouvement, et notamment par rapport &agrave; l'anglais. Pour d&eacute;velopper
cette question je m'appuierai principalement sur mon exp&eacute;rience
personnelle, et sur l'organisation d'un concert punk/hardcore 100% francophone
&agrave; Saint-Etienne &agrave; l'occasion de la semaine internationale de la
francophonie, le samedi 19 mars 2011. Le rapport d'activit&eacute; constitue
ainsi la premi&egrave;re grande partie de ce m&eacute;moire.</p>
<p Align=justify>Pour r&eacute;pondre &agrave; cette probl&eacute;matique, il
nous faudra tout d'abord faire le point sur diff&eacute;rentes composantes :
pr&eacute;senter cette &#171; sc&egrave;ne &#187; punk/hardcore, souvent
inconnue du grand public car assez limit&eacute;e en nombre de personnes,
&eacute;galement victime de certains clich&eacute;s et dont les aspects
positifs ont parfois du mal &agrave; se faire conna&icirc;tre. Nous en ferons
de m&ecirc;me en ce qui concerne la diffusion du fran&ccedil;ais. Pour cela il
sera n&eacute;cessaire de d&eacute;finir un certain nombre de mots cl&eacute;s
de ce m&eacute;moire.</p>
<p Align=justify>Ce n'est qu'ensuite que nous pourrons passer
v&eacute;ritablement &agrave; l'explication du concert : comment est n&eacute;e
l'id&eacute;e, comment les groupes ont &eacute;t&eacute; contact&eacute;s, la
pr&eacute;paration mat&eacute;rielle et logistique de
l'&eacute;v&egrave;nement, et le d&eacute;roulement du spectacle &agrave;
proprement parler. Ensuite viendra le bilan de cette soir&eacute;e, sur
diff&eacute;rents aspects : quantitatif (public et finances), qualitatif
(satisfaction des participants) et bien s&ucirc;r respect et analyse de
l'objectif principal : la diffusion du fran&ccedil;ais. Nous ferons la part des
choses entre les aspects positifs et n&eacute;gatifs de cette soir&eacute;e.</p>
<p Align=justify>Nous nous concentrerons en fin de premi&egrave;re partie sur
le message pass&eacute; par les groupes qui ont jou&eacute; ce soir l&agrave;
et dans le punk/hardcore en g&eacute;n&eacute;ral, en guise de transition vers
la partie recherche de ce m&eacute;moire.</p>
<p Align=left>La deuxi&egrave;me grande partie s'int&eacute;resse donc &agrave;
la langue fran&ccedil;aise dans le mouvement punk/hardcore, et s'appuie non
plus sur un &eacute;v&egrave;nement concret mais sur les paroles des gens de
cette sc&egrave;ne : leurs textes, ce qui est dit dans les chansons, mais aussi
leurs pens&eacute;es, gr&acirc;ce &agrave; une s&eacute;rie d'interviews.
D'abord nous verrons quelle m&eacute;thodologie a &eacute;t&eacute;
utilis&eacute;e pour cette recherche, puis le rapport des groupes &agrave; la
langue fran&ccedil;aise premi&egrave;rement via leurs paroles (champs lexicaux,
particularit&eacute;s grammaticales...) puis leurs r&eacute;ponses &agrave;
l'interview.</p>
<p Align=justify>Nous &eacute;largirons ensuite notre horizon en s'ouvrant vers
d'autres langues que le fran&ccedil;ais, pour comparer la situations de
celles-ci dans le mouvement punk/hardcore : nous aborderons les cas de
l'Allemagne, du Br&eacute;sil et de deux langues r&eacute;gionales
fran&ccedil;aises : le basque et le breton. Il s'agira de d&eacute;montrer
comment ces langues sont diffus&eacute;s gr&acirc;ce &agrave; ce style musical,
quel message est pass&eacute; et s'il correspond &agrave; celui des artistes
qui chantent en fran&ccedil;ais.</p>
<p Align=justify>Enfin nous terminerons sur un retour &agrave; notre
probl&eacute;matique, en analysant les forces et les faiblesses de ce mouvement
en ce qui concerne la diffusion du fran&ccedil;ais, quelles relations ces deux
disciplines entretiennent ou pourraient entretenir, en quoi elles ont &agrave;
voir avec les politiques linguistiques et culturelles et le Fran&ccedil;ais
Langue Etrang&egrave;re. Une fiche p&eacute;dagogique &agrave; partir d'un
texte de la</p>
<p Align=left>formation de Rambouillet Los Tres Puntos d&eacute;montrera que ce
mouvement culturel et le message qu'il v&eacute;hicule peut avoir sa place en
classe de Fan&ccedil;ais Langue Etrang&egrave;re.</p>
<p Align=justify>Ce m&eacute;moire &eacute;tait pour moi l'occasion de
confronter mes activit&eacute;s professionnelles et artistiques de
pr&eacute;dilection, de porter un autre regard sur celles-ci et de me poser des
questions quant aux rapports qu'elles pouvaient entretenir, si je pouvais
combiner les deux. En effet en ce qui me concerne la langue fran&ccedil;aise au
sens large (politiques linguistiques, enseignement du FLE, diffusion du
fran&ccedil;ais, utilisation du fran&ccedil;ais dans les paroles de chansons)
et le mouvement culturel punk/hardcore sont aussi importants dans ma vie et pas
du tout antinomiques. Pour illustrer cela j'aimerais citer Fran&ccedil;ois
Begaudeau, que je n'ai malheureusement pas r&eacute;ussi &agrave; interviewer,
chanteur de feu Zabriskie Point, &eacute;crivain et palme d'or au festival de
Cannes en 2008 avec &#171; Entre les Murs &#187; : &#171; Je consid&egrave;re
le punk rock comme un domaine artistique au m&ecirc;me titre que pleins
d'autres domaines. Faire du punk rock c'est faire de l'art, pas mineur, et dans
mon parcours les RAMONES ont autant boulevers&eacute; ma vie esth&eacute;tique
que Rimbaud. &#187;</p>
<p Align=center>PREMIERE PARTIE</p>
<p Align=center><strong>RAPPORT D'ACTIVITE : ORGANISATION</strong></p>
<p Align=center><strong>D'UN CONCERT PUNK/HARDCORE 100%</strong></p>
<p Align=center><strong>FRANCOPHONE LE SAMEDI 19 MARS 2011</strong></p>


<h2 class="core"><A NAME="toc1"></A>I. Le punk/hardcore et le fran&ccedil;ais</h2>

<p Align=left>Voil&agrave; un titre qui peut sembler saugrenu &agrave;
premi&egrave;re vue ! Quel rapport ces deux disciplines peuventelles entretenir
? C'est tout le sujet du pr&eacute;sent m&eacute;moire.</p>
<p Align=justify>Car, &agrave; y regarder de plus pr&egrave;s, il s'agit en
fait de mettre en avant le rapport qu'entretient un style de musique et un
mouvement culturel avec une langue donn&eacute;e. Alors, si pour le grand
public le punk/hardcore n'existe plus ou alors de mani&egrave;re
extr&ecirc;mement marginale, nous verrons qu'il n'en est absolument rien pour
qui s'y int&eacute;resse. Non seulement c'est un mouvement vivant, mais c'est
en plus un mouvement de dimension internationale, regroupant des dizaines de
milliers de personnes (et donc un certain nombre de langues) &agrave; travers
la plan&egrave;te, pas seulement cantonn&eacute; aux Etats-Unis et &agrave;
l'Europe de l'Ouest.</p>
<p Align=justify>Afin de mettre en relation le domaine d'activit&eacute; qu'est
le FLE et l'industrie musicale qu'est le punk/hardcore, il est capital de
rappeler ce qu'est le punk/hardcore, quelles sont les racines de ce mouvement
culturel et dans quelle situation il se trouve aujourd'hui. Ensuite nous
verrons pourquoi il peut s'agir d'un sujet int&eacute;ressant dans le domaine
linguistique et celui de la diffusion du fran&ccedil;ais : en effet, comme
beaucoup de domaines artistiques et internationaux, c'est un milieu o&ugrave;
l'anglais domine dans tous les &eacute;changes et la grande majorit&eacute; des
productions.</p>
<p Align=left><strong>1) <u>D&eacute;finitions</u></strong></p>
<p Align=justify>Il para&icirc;t n&eacute;cessaire &agrave; l'auteur de donner
quelques d&eacute;finitions des mots-cl&eacute;s de ce m&eacute;moire pour bien
situer le domaine de recherche et de quel c&ocirc;t&eacute; de ces termes nous
nous pla&ccedil;ons ici. Qu'est-ce que le &#171; punk &#187; ou le &#171;
hardcore &#187; pour le dictionnaire ? Qu'est-ce qu'un &#171; mouvement
culturel &#187; ? Nous parlerons beaucoup de la diffusion du fran&ccedil;ais,
mais qu'entendons-nous par &#171; diffusion &#187; ?</p>


<h3 class="core">
<A NAME="toc2"></A>1.1 &#171; Punk &#187; et &#171; Hardcore &#187;</h3>

<p Align=justify><br>&#183; Dans le &#171; Tr&eacute;sor de la Langue
Fran&ccedil;aise &#187; ou &#171; Lexilogos &#187;, les dictionnaires en ligne,
les entr&eacute;es &#171; punk &#187; ou &#171; hardcore &#187; sont tout
simplement introuvables... sur le site 
<A HREF="http://www.le-dictionnaire.com" rel="nofollow"><u>www.ledictionnaire.com</u></A>, on
trouve cette d&eacute;finition laconique :</p>
<p Align=left><strong>punk : </strong>Adjectif singulier invariant en genre.
D&eacute;signe un mouvement culturel et musical apparu dans les ann&eacute;es
70. Relatif &agrave; ce mouvement.</p>
<p Align=left>Nom singulier invariant en genre : adepte de ce mouvement.</p>

<blockquote>
<p Align=justify>&#183;  Quant au site 
<A HREF="http://larousse.fr" rel="nofollow"><u>larousse.fr</u></A>, on trouve une
d&eacute;finition approchante mais un peu plus &eacute;toff&eacute;e : &#171;
Se dit d'un mouvement culturel et musical apparu en Grande- Bretagne vers 1975
et dont les adeptes affichent divers signes ext&eacute;rieurs de provocation
(cr&acirc;ne ras&eacute; avec une seule bande de cheveux teints, cha&icirc;nes,
&eacute;pingles de nourrices port&eacute;es en pendentifs, etc) afin de
caricaturer la m&eacute;diocrit&eacute; de la soci&eacute;t&eacute;. &#187;</p>
<p Align=justify> &#171; Le Petit Robert &#187; n'apporte pas
d'&eacute;l&eacute;ments plus pertinents dans ses d&eacute;finitions. Le mot
&#171; hardcore &#187;, dans ces m&ecirc;mes r&eacute;f&eacute;rences, ne donne
lieu qu'&agrave; de tr&egrave;s br&egrave;ves d&eacute;finitions faisant
r&eacute;f&eacute;rence au cin&eacute;ma....</p>
<p Align=justify> On retiendra quand m&ecirc;me de ces courtes
d&eacute;finitions la notion essentielle de &#171; mouvement culturel et
musical &#187; qui reste donc la principale assertion nous int&eacute;ressant,
et qui concorde avec notre propos. Peut-&ecirc;tre &eacute;galement la notion
de &#171; provocation &#187; est-elle appropri&eacute;e pour d&eacute;finir le
punk/hardcore, mais elle n'entre pas en ligne de compte pour ce travail
universitaire, pas plus que les styles vestimentaires li&eacute;s &agrave; ce
mouvement.</p>
<p Align=justify> Ces d&eacute;finitions sont donc bien peu satisfaisantes
quantitativement, mais comme il s'agit de deux mots anglais &agrave; l'origine,
tournons nous du c&ocirc;t&eacute; des dictionnaires bilingues
fran&ccedil;ais-anglais puis unilingues anglais pour avoir de plus amples
informations.</p>
<p Align=left> Tout d'abord, les traductions :</p>
<p Align=left>&#183;  Selon le &#171; Harrap's Shorter &#187; bilingue 2004
:</p>
<p Align=left> <strong>punk : 1. </strong><em>(music fan, rebel etc) </em>punk.
<strong>2. </strong><em>Am Fam Pej </em>vaurien, crapule.</p>
<p Align=left> <strong>Hard-core : </strong><em>(reactionnary, supporter)
</em>de la tendance dure. <strong>h. loyal</strong> : fid&egrave;le absolu</p>
<p Align=left> Voil&agrave; des points de vue qui nous en disent plus sur
l'origine de ces mots devenus des styles de musique... nous y reviendrons.
Passons maintenant au dictionnaire unilingue.</p>
<p Align=left>&#183;  Sur le dictionnaire en ligne 
<A
HREF="http://dictionary.cambridge.org" rel="nofollow"><u>http://dictionary.cambridge.org</u></A><strong>
:</strong></p>
</blockquote>

<p Align=left><strong>PUNK</strong> : <em>a culture popular among young people,
especially in the late 1970s, involving opposition to authority expressed
through shocking behaviour, clothes and hair, and through fast loud music.
(also punk rocker) a person who wears punk clothes and likes punk music</em></p>
<p Align=left>Enfin, la seule d&eacute;finition int&eacute;ressante de notre
point de vue sur le hardcore, &eacute;galement celle o&ugrave; nous le trouvons
en un seul mot, d'apr&egrave;s le site 
<A HREF="http://www.thefreedictionary.com" rel="nofollow"><u>www.thefreedictionary.com</u></A>
:</p>
<p Align=left><strong>HARDCORE</strong></p>
<p Align=left><em>n.</em></p>

<blockquote>
<p Align=left>1.  <em>The most dedicated, unfailingly loyal faction of a group
or organization: the hard core of the separatist movement.</em></p>
<p Align=left>2.  <em>An intractable core or nucleus of a society, especially
one that is stubbornly resistant to improvement or change.</em></p>
<p Align=left>3.  <em>often hard&#183;core A form of exceptionally harsh punk
rock.</em></p>
<p Align=left>4.  <em>(Music, other) a style of rock music characterized by
short fast numbers with minimal melody and aggressive delivery</em></p>
<p Align=left>5.  <em>(Music, other) a type of dance music with a very fast
bea</em>t</p>
</blockquote>

<p Align=justify>Nous voil&agrave; d&eacute;sormais mieux arm&eacute;s pour
cerner le sens de ces mots. D'abord, en ce qui concerne le mot &#171; punk
&#187;, nous savons que cela vient d'un mot plut&ocirc;t insultant (toutefois
en concordance avec l'attitude de nombreuses personnes se r&eacute;clamant
&#171; punk &#187;) , mais qu'aujourd'hui ce terme fait davantage
r&eacute;f&eacute;rence &agrave; la musique et au style vestimentaire
li&eacute;s &agrave; un mouvement contestataire n&eacute; dans les
ann&eacute;es 70. Puis, dans ce mouvement, un &#171; noyau dur &#187; (&#171;
hard core &#187;) s'est form&eacute;, plus radical dans la contestation et dans
la musique.</p>
<p Align=justify>C'est pourquoi nous choisissons le terme punk/hardcore pour
nommer la musique et les groupes dont nous parlons, dans le sens o&ugrave; les
groupes sur lesquels nous nous basons ne sont pas la frange commerciale et
politiquement correcte de la musique punk.</p>
<p Align=justify>Enfin, il faut savoir que musicalement ces d&eacute;finitions
sont tr&egrave;s r&eacute;ductrices, le hardcore &eacute;tant souvent
consid&eacute;r&eacute; comme l'un des innombrables sous-genre du punk, comme
nous l'expliquerons plus en d&eacute;tail en 2).</p>


<h3 class="core">
<A NAME="toc3"></A>1.2 &#171; Mouvement Culturel &#187; et &#171; Diffusion
&#187;</h3>

<p Align=center>Difficile de d&eacute;finir un mouvement culturel puisque c'est
une notion qui associe deux termes.<br>Toutefois elle appara&icirc;t dans les
deux d&eacute;finitions du mot &#171; punk &#187; donn&eacute;es plus haut, et
il faut donc<br>nous situer par rapport &agrave; cela. Quant &agrave; la
diffusion, c'est le th&egrave;me principal de ce m&eacute;moire et bien</p>
<p Align=left>que sa signification semble &eacute;vidente, il convient de
cadrer l'ensemble de notre r&eacute;flexion au niveau s&eacute;mantique.</p>
<p Align=justify>Pour d&eacute;finir ces mots-cl&eacute;s, nous nous appuierons
sur deux sources bien diff&eacute;rentes mais compl&eacute;mentaires : Le
Tr&eacute;sor de la Langue Fran&ccedil;aise et le &#171; Robert Plus &#187; de
2007. La premi&egrave;re est un dictionnaire sur internet tr&egrave;s complet
et parfois m&ecirc;me trop, o&ugrave; l'on se perd vite dans les exemples et
les hyperliens, mais il permet au moins de faire le tour de la question sans
passer &agrave; c&ocirc;t&eacute; d'une &eacute;ventuelle signification plus
rare des termes recherch&eacute;s. La seconde est un dictionnaire papier,
beaucoup plus simple et, l&agrave; encore, parfois m&ecirc;me trop. On a donc
un point de vue nettement plus concis qui va droit au but.</p>
<p Align=left>De ces deux sources nous ne citerons que les passages pertinents
dans le cadre de notre recherche.</p>
<p Align=left>Selon le Tr&eacute;sor de la Langue Fran&ccedil;aise :</p>
<p Align=left><strong><u>MOUVEMENT</u></strong> : Action collective qui vise
&agrave; infl&eacute;chir une situation sociale ou politique. <em>Mouvement de
gr&egrave;ve; mouvement d'insurrection.</em></p>
<p Align=left><strong>e) </strong>Groupement, parti, organisation qui animent
des actions visant au changement politique ou social. <em>Mouvement politique,
syndicaliste; mouvement de r&eacute;sistance, de lib&eacute;ration; mouvement
fasciste, r&eacute;formateur; mouvement de lib&eacute;ration de la
femme.</em></p>
<p Align=left>Et aussi :</p>
<p Align=left>D&eacute;placement en groupe de personnes ou d'animaux ayant
adopt&eacute; un m&ecirc;me comportement sous l'effet de causes diverses.
<em>Mouvement de foule; mouvements de migration de certaines esp&egrave;ces
animales : on peut estimer que les progr&egrave;s d&eacute;mographiques de la
r&eacute;publique de G&eacute;orgie sont largement dus &agrave; la
natalit&eacute; des autres nationalit&eacute;s; et que le poids croissant des
G&eacute;orgiens dans la r&eacute;publique est davantage l'effet de
<strong>mouvements </strong>migratoires que celui d'un progr&egrave;s de la
natalit&eacute;. </em>H. CARR&Egrave;RE D'ENCAUSSE, <em>L'Empire
&eacute;clat&eacute;, </em>Paris, France Loisirs, 1979 [1978], p. 66.</p>
<p Align=left><em>P. ext. </em>Animation, remue-m&eacute;nage, agitation : la
famille royale se dispersera dans le mois prochain, ainsi qu'une partie du
corps diplomatique, et du <strong>mouvement</strong> le plus rapide nous allons
passer au repos le plus complet. CHATEAUBR., <em>Corresp., </em>t. 2, 1821, p.
234</p>
<p Align=left>.</p>
<p Align=center><strong><u>CULTUREL :</u></strong> En parlant d'associations,
de moyens de communication] Qui diffuse de la culture.<br><em>Groupements
familiaux, professionnels, culturels, sportifs, artistiques, religieux</em>
(RICOEUR, <em>Philos.</em></p>
<p Align=left><em>volont&eacute;, </em>1949, p. 141). <em>Quelques camarades
qui l'aid&egrave;rent &agrave; organiser &agrave; Reuilly un premier centre
culturel</em> (BEAUVOIR, <em>M&eacute;m. j. fille, </em>1958, p. 180)</p>
<p Align=left>Et Selon le &#171; Robert Plus &#187; 2007 :</p>
<p Align=justify><strong><u>MOUVEMENT</u></strong> : fig. 1 Changement,
modification. <em>Les mouvements de l'&acirc;me, mouvement d'opinion. </em>2
Action collective (spontan&eacute;e ou dirig&eacute;e) tendant &agrave;
produire un changement social. <em>Mouvement de gr&egrave;ve. </em>Organisation
qui m&egrave;ne cette action. <em>Mouvement syndical, artistique.</em></p>
<p Align=left><strong><u>CULTURE :</u></strong> Ensemble des aspects
intellectuels, artistiques d'une civilisation. <em>La culture orientale.
</em>Ensemble des formes acquises de comportement dans les
soci&eacute;t&eacute;s humaines. <em>Nature et culture.</em></p>
<p Align=justify>En associant ces diff&eacute;rentes assertions, nous gloserons
en affirmant qu'un &#171; mouvement culturel &#187; est une action artistique
collective. Dans le cadre du punk/hardcore, &eacute;tant donn&eacute; la
dimension sociale de son discours et de ses moyens de diffusion
ind&eacute;pendants, nous rajouterons l'aspect intellectuel de la chose visant
&agrave; bousculer l'ordre &eacute;tabli, et &agrave; agir de mani&egrave;re
parall&egrave;le &agrave; celui-ci.</p>
<p Align=justify>Parce qu'il implique plusieurs personnes dont beaucoup de
musiciens, mais aussi de journalistes et de cin&eacute;astes, et parce qu'il
prend position sur des questions de soci&eacute;t&eacute; (et l'on peut voir
que les 2 d&eacute;finitions de &#171; culture &#187; utilisent le mot &#171;
soci&eacute;t&eacute; &#187;) et de politique, le punk/hardcore est bien un
mouvement culturel.</p>
<p Align=left>Blanchet et Coste 2010 disent quant &agrave; eux, que la culture
est un &#171; ensemble d'oeuvres patrimoniales et/ou de
st&eacute;r&eacute;otypes nationaux &#187;.</p>
<p Align=justify>Cette d&eacute;finition nous permet de mettre en avant le fait
que le punk/hardcore est un mouvement culturel transnational et qui ne peut
donc pas rentrer dans des &#171; st&eacute;r&eacute;otypes nationaux &#187;.
Musicalement parlant, un groupe fran&ccedil;ais ne sera pas tr&egrave;s
diff&eacute;rent d'un groupe japonais, et si les deux chantent en anglais,
alors la nationalit&eacute; du groupe sera tout simplement ind&eacute;celable.
L'appartenance au mouvement prend alors le pas sur la nationalit&eacute; et
efface les fronti&egrave;res. On se retrouvera plus dans cette
d&eacute;finition donn&eacute;e par M. Abdallah-Pretceille en 2003 : &#171; Les
cultures se d&eacute;finissent moins par rapport &agrave; une somme de
caract&eacute;ristiques et de traits communs que par rapport aux relations et
interactions entretenues entre les individus et les groupes. Le temps n'est pas
aux nomenclatures ni aux monades mais au contraire aux bigarrures, aux
m&eacute;tissages, aux transgressions car chaque individu a la
possibilit&eacute; de s'exprimer et d'agir en s'appuyant sur des codes de
r&eacute;f&eacute;rence</p>
<p Align=left>librement choisis &#187;.</p>
<p Align=justify>Si dans bon nombre de situations on peut mettre en doute le
libre choix de ses codes de r&eacute;f&eacute;rence (pour les
soci&eacute;t&eacute;s tr&egrave;s religieuses par exemple), cela s'applique en
revanche parfaitement pour la culture punk/hardcore, dont les membres ont tous
choisis &agrave; un moment de leur vie de s'affranchir des codes impos&eacute;s
par la soci&eacute;t&eacute; et la culture ambiante pour faire partie de cette
culture internationale et marginale.</p>
<p Align=left><strong><u>DIFFUSION : </u></strong></p>
<p Align=center>Selon le TLF : Action de transmettre, de propager et
r&eacute;sultat de cette action.</p>

<blockquote>
<p Align=justify>1.  Action de propager une id&eacute;e, des connaissances, des
techniques ou de distribuer un bien dans un large public et r&eacute;sultat de
cette action. <em>Diffusion de la culture, du fran&ccedil;ais &agrave;
l'&eacute;tranger; diffusion de la richesse. La r&eacute;sistance, souvent
violente, des fran&ccedil;ais &agrave; la diffusion du protestantisme</em>
(BAINVILLE, <em>Hist. Fr., </em>t. 1, 1924, p. 153).</p>
<p Align=justify>2.  [En parlant d'un ouvrage imprim&eacute;, d'un journal,
d'un tract, etc., et, <em>p. ext., </em>d'un disque ou d'un film] Action de le
distribuer dans le public. <em>Tu as eu tort, ma ch&egrave;re amie, de
favoriser la diffusion de la Croix dans le d&eacute;partement</em> (FRANCE,
<em>Bergeret, </em>1901, p. 265) :</p>
</blockquote>

<p Align=left>Selon le &#171; Robert Plus &#187; 2007 : Action de diffuser,
fait de se r&eacute;pandre. ? DIFFUSER : 1. R&eacute;pandre dans toutes les
directions. 2 Transmettre par la radio, la t&eacute;l&eacute;vision. 3. fig.
R&eacute;pandre dans le public. <em>Diffuser une nouvelle.</em></p>
<p Align=justify>Deux notions essentielles ici pour notre objectif de diffusion
: &#171; r&eacute;pandre &#187; ou &#171; propager &#187; et &#171; public
&#187;. Nous avons un objet &agrave; propager, la langue fran&ccedil;aise, dans
le cadre des journ&eacute;es de la francophonie, &agrave; un public, celui
pr&eacute;sent au concert.</p>
<p Align=justify>Il faut toutefois nuancer ce propos, dans la mesure o&ugrave;
je revendiquerai &agrave; plusieurs reprises dans ce m&eacute;moire, le fait
que la langue fran&ccedil;aise ne doit pas selon moi &ecirc;tre l'objet de la
propagation d'un message (&#171; Il faut parler fran&ccedil;ais et
d&eacute;fendre cette langue &#187;) mais le canal, le moyen de propagation
d'un message (&#171;Ce message que je vous fait passer, je l'&eacute;nonce en
fran&ccedil;ais &#187;).</p>
<p Align=justify>La notion de public est par contre essentielle : pour propager
un message il faut au moins un locuteur et un destinataire. Mais plus le nombre
de destinataires est &eacute;lev&eacute;, plus le message est
propag&eacute;.</p>
<p Align=justify>Toutes ces d&eacute;finitions nous permettent de mieux cerner
la probl&eacute;matique du fran&ccedil;ais et de la diffusion du
fran&ccedil;ais dans le mouvement culturel punk/hardcore. Cette culture ou ce
pan de la culture (qui inclut donc principalement un style de musique, mais
aussi l'&eacute;dition de fanzines, l'organisation de spectacles vivants, la
cr&eacute;ation visuelle &agrave; travers les affiches et les pochettes de
disque) permet donc la diffusion d'un discours, d'une fa&ccedil;on de penser
et/ou de vivre &agrave; travers les langues qu'utilisent ses membres et ses
acteurs.</p>
<p Align=left><strong><u>2) Pr&eacute;sentation de la sc&egrave;ne
punk/hardcore</u></strong></p>
<p Align=justify>Cette &eacute;tude de cas ne s'int&eacute;resse donc ni
&agrave; une zone g&eacute;ographique, &agrave; une classe sociale ou &agrave;
une classe d'&acirc;ge mais &agrave; un mouvement culturel international et
n&eacute;cessite comme les autres un rappel historique. Nous allons donc tenter
de r&eacute;sumer 35 ans de punk.</p>
<p Align=justify>La musique punk est n&eacute;e &agrave; Londres en 1976 avec
des groupes aujourd'hui entr&eacute;s dans l'histoire du rock comme the Clash,
the Sex Pistols, The Damned ou The Buzzcocks. Pour beaucoup, le mouvement s'est
&eacute;teint aussi vite qu'il avait surgi, en 1978, avec la mort du bassiste
des Sex Pistols Sid Vicious. D'ailleurs, l'un des ouvrages les plus complets
sur cette p&eacute;riode (&#171; <em>Punk. &#187; </em>de Stephen Colegrave et
Chris Sullivan) affirme que &#171; L'ironie du punk, c'est qu'&agrave; peine
baptis&eacute; et d&eacute;fini, il cessa d'exister. &#187;</p>
<p Align=left><em>&#171; You can kill the protester But you can't kill the
protest &#187; </em>(Anti-Flag)</p>
<p Align=justify>Alors, si les groupes pr&eacute;curseurs de Londres
n'&eacute;taient effectivement plus d'actualit&eacute; dans les ann&eacute;es
80, la r&eacute;volte et la musique punk avaient toutefois eu le temps de se
propager, notamment aux EtatsUnis, chez une jeunesse tout aussi
r&eacute;volt&eacute;e. Apr&egrave;s Thatcher en Angleterre, l'Am&eacute;rique
connaissait l'ultra-conservatisme de Reagan. Les punks de Londres avaient
montr&eacute; que l'on pouvait former un groupe de rock sans &ecirc;tre un
virtuose de la musique, mais &eacute;taient g&eacute;r&eacute;s par des
managers qui s'occupaient de la distribution, de la production, du
merchandising des groupes. Les jeunes am&eacute;ricains du d&eacute;but des
ann&eacute;es 80 prouveront qu'en plus de faire soi-m&ecirc;me de la musique
qui nous ressemble, on peut aussi cr&eacute;er des r&eacute;seaux de production
de disques et d'organisation de concerts :</p>
<p Align=justify>c'est la naissance du Do It Yourself, ou DIY, <em>Fais-le toi
m&ecirc;me, </em>avec des groupes comme Dead Kennedys (et le label Alternative
Tentacles), Bad Religion (dont le guitariste Brett Gurewitz cr&eacute;era vite
Epitaph records, aujourd'hui l'un des plus gros labels ind&eacute;pendants du
monde) ou encore Black Flag. En 1981, le groupe canadien DOA sort un album
intitul&eacute; &#171; Hardcore 81 &#187;, et le terme <em>noyau dur,
</em>&#171; hardcore &#187; perdurera pour d&eacute;signer ce mouvement musical
alternatif.</p>
<p Align=justify>Dans le m&ecirc;me temps, au Royaume-Uni, na&icirc;t
(d&eacute;j&agrave; !) le mouvement &#171; punk's not dead &#187; avec les
groupes Exploited et GBH qui poussent la provocation encore un peu plus loin
avec des looks toujours plus extr&ecirc;mes (cr&ecirc;tes color&eacute;es,
blousons clout&eacute;s) et surtout une musique plus brutale et rapide avec des
paroles simples au slogans sans ambigu&iuml;t&eacute; (&#171; I believe in
anarchy &#187;, &#171; I hate cop cars &#187;). Parall&egrave;lement, des
groupes comme Crass ou Discharge &agrave; Londres cr&eacute;ent le mouvement
&#171; Anarko-punk &#187;, plus politique que musical, et pr&ocirc;nant un
rejet total de la soci&eacute;t&eacute; telle que nous la connaissons : c'est
le d&eacute;but des squatts, du mouvement &#171; vegan &#187;
(v&eacute;g&eacute;talien) et de la musique crust.</p>
<p Align=left>La France voit quant &agrave; elle na&icirc;tre le &#171; rock
alternatif &#187; (voir chapitre &#171; punk en France &#187;).</p>
<p Align=justify>Depuis, avec des hauts et des bas, le mouvement punk/hardcore
est actif sur la quasi-totalit&eacute; de la plan&egrave;te, de l'Argentine au
Canada, de l'Espagne jusqu'au Japon, m&ecirc;me l'Indon&eacute;sie ou la
Malaisie produisent des groupes. Diverses branches musicales se sont
cr&eacute;&eacute;es (post-punk, crust, pop-punk, psychobilly, grindcore,
emocore, garage, et pl&eacute;thore d'autres sous-sous-genres), et par souci de
simplification, nous utiliserons les termes punk ou hardcore suivant les
groupes, et punk/hardcore pour d&eacute;signer la sc&egrave;ne dans sa
globalit&eacute;. Aussi, de nouvelles structures ont vu le jour, de nouveaux
groupes ont pris le relais. Quand on parle de la culture punk (incluant donc
non seulement la musique mais &eacute;galement des films, livres, magazines ou
sites internet ainsi que d'un certain positionnement politique) on ne
s'arr&ecirc;te donc pas &agrave; un pays ni m&ecirc;me &agrave; un continent,
et on ne d&eacute;signe pas non plus une classe sociale (comment pourrait-on
confondre la classe ouvri&egrave;re anglaise et la classe ouvri&egrave;re
colombienne ?). Il s'agit d'une &#171; supra-culture &#187;, liant des gens du
monde entier autour d'un mouvement culturel.</p>
<p Align=justify>Cette id&eacute;e de DIY a fait des &eacute;mules, et
aujourd'hui la sc&egrave;ne fonctionne en circuit ferm&eacute;,
ind&eacute;pendamment des salles de concerts et de l'industrie
(d&eacute;clinante) du disque. Il est donc facile de trouver un caf&eacute;
concert, de faire quelques affiches, de contacter quelques groupes et
d'organiser soim&ecirc;me un concert, sans subvention et sans sponsor. En
g&eacute;n&eacute;ral, conscients de cette situation et eux-</p>
<p Align=left>m&ecirc;mes habitu&eacute;s &agrave; ce style de fonctionnement,
les artistes ne demandent pas beaucoup d'argent pour se produire et fournissent
une partie du mat&eacute;riel de son.</p>
<p Align=justify>Cela permet au mouvement de rester en dehors du syst&egrave;me
de subventions et la baisse ou la hausse des aides publics en mati&egrave;re de
spectacle vivant n'a gu&egrave;re d'incidence sur la fr&eacute;quence des
concerts punks, l&agrave; o&ugrave; les grosses structures vivent sous
perfusion des collectivit&eacute;s. Ainsi Fran&ccedil;ois Benhamou, dans &#171;
L'&eacute;conomie de la culture &#187; en 2011 nous apprend que &#171;L'Etat
verse environ le tiers des aides publiques aux grandes structures de
cr&eacute;ation et de production (centres dramatiques nationaux et
r&eacute;gionaux, orchestres, op&eacute;ras) et les collectivit&eacute;s
locales les deux tiers. Les recettes propres exc&egrave;dent rarement 30% du
budget (15% pour les orchestres permanents) &#187;. Pour mon concert les
recettes propres ont repr&eacute;sent&eacute; 230&euro; d'entr&eacute;es +
30&euro; du bar soit 260&euro; sur un total de 360&euro; (m&ecirc;me si le
budget initialement pr&eacute;vu &eacute;tait de 450&euro;), soit 72% du
budget.</p>
<p Align=justify>Pour de plus amples informations sur la situation
&eacute;conomique du spectacle vivant en France, consulter le rapport au
ministre de la culture de Bernard Latarjet, &#171; Pour un d&eacute;bat sur
l'avenir du spectacle vivant &#187;, Paris, 2004.</p>
<p Align=justify>Ce fonctionnement bas&eacute; sur l'initiative priv&eacute;e
(et donc tr&egrave;s souvent sur l'amateurisme) comporte &eacute;galement son
lot d'inconv&eacute;nients : qualit&eacute; souvent tr&egrave;s moyenne du son
(Brigitte Bop : &#171; En concert, on pr&eacute;sente souvent les morceaux,
mais c'est surtout pr&eacute;texte &agrave; une blague ou &agrave; la
pr&eacute;sentation du refrain, pour pallier la faible qualit&eacute; sonore
&#187;), la promotion est parfois mal assur&eacute;e par les organisateurs
s'ils ne sont pas habitu&eacute;s ou si les groupes ne les int&eacute;ressent
pas (et dans ce cas l&agrave; ce sont ces derniers qui sont
l&eacute;s&eacute;s), non-reconnaissance par les professionnels du spectacle
vivant, beaucoup de difficult&eacute;s pour les musiciens &agrave; devenir
intermittents, et en ce qui me concerne acc&egrave;s impossible &agrave; des
donn&eacute;es chiffr&eacute;es officielles.</p>
<p Align=justify>On arrive quand m&ecirc;me &agrave; trouver bon nombre de
formations, de productions et d'&eacute;v&egrave;nements amateurs de grande
qualit&eacute;, ainsi : &#171; Le d&eacute;veloppement des pratiques amateurs
met parfois &agrave; mal la fronti&egrave;re qui s&eacute;pare le monde des
amateurs de celui des professionnels. [...] Cette particularit&eacute; du mode
de socialisation professionnelle des artistes se manifeste notamment dans les
musiques populaires, du rock au rap, en passant par les musiques
&eacute;lectroniques. Le brouillage des fronti&egrave;res est redoubl&eacute;
par les progr&egrave;s de l'informatique musicale, qui offrent &agrave;
l'ensemble des musiciens amateurs des possibilit&eacute;s techniques
nagu&egrave;re seulement r&eacute;serv&eacute;es aux professionnels [...].
&#187; (Philippe Coulangeon, &#171; Sociologie des pratiques culturelles
&#187;, 2005).</p>
<p Align=center>&#171; <em>La premi&egrave;re fois que je croise la route du
punk, c'est quand on me met une affiche dans mon salon<br>de coiffure, Rock
Hair, rue de la Ferronerie : une affiche qui annonce un concert des Sex Pistols
au</em></p>
<p Align=justify><em>Chalet du Lac. Une affiche qui ne ressemblait pas &agrave;
une affiche. Avec des lettre d&eacute;coup&eacute;es. Il y a d&ucirc; avoir au
maximum dix affiches dans Paris. Des affiches fabriqu&eacute;es </em>&agrave;
la main. <em>Et je me dis : l&agrave; il se passe un truc. Je d&eacute;cide
donc d'aller au Chalet du Lac. Et l&agrave;, je vois mon premier concert punk.
Il devait y avoir moins de 100 personnes. &#187;</em></p>
<p Align=left>Rocky, coiffeur punk et premier manager de M&eacute;tal
Urbain.</p>
<p Align=justify>Il en va de m&ecirc;me pour l'&eacute;dition (et le visuel en
g&eacute;n&eacute;ral), domin&eacute;e par les &#171; fanzines &#187; amateurs
dont le plus c&eacute;l&egrave;bre est Maximum Rock'n Roll, bas&eacute;
&agrave; San Fransisco, cr&eacute;e en 1982 et qui existe toujours. Depuis
l'apparition du punk en 1976, les fanzines et les affiches en noir et blanc
font partie int&eacute;grante du mouvement.</p>
<p Align=justify>Enfin, il faut savoir que g&eacute;n&eacute;ralement les
paroles sont tr&egrave;s importantes dans ces styles musicaux, o&ugrave;
l'engagement est bien vu, et o&ugrave; les paroles doivent le laisser
transpara&icirc;tre. De m&ecirc;me l'int&eacute;grit&eacute; artistique est
essentielle pour qu'un groupe puisse se consid&eacute;rer et &ecirc;tre
consid&eacute;r&eacute; par ses pairs comme &#171; punk &#187;.</p>
<p Align=justify>La musique peut &ecirc;tre de la meilleure qualit&eacute; qui
soit, si le groupe chante des chansons d'amour &#171; fleur bleue &#187; dans
une soir&eacute;e promotionnelle pour un supermarch&eacute; ou une marque de
chaussure, c'est le bannissement assur&eacute; de la sc&egrave;ne punk. C'est
pourquoi les groupes &#171; mainstream &#187; (c&eacute;l&egrave;bres et
diffus&eacute;s en radio et t&eacute;l&eacute;vision) comme Green Day ou Blink
182, musicalement punks, sont reni&eacute;s par la grande majorit&eacute; des
gens de la sc&egrave;ne, aux Etats Unis comme en Europe : ils sont
maquill&eacute;s, distribu&eacute;s par Universal Music ou une autre maison de
disque &#171; Major &#187; (par opposition aux labels ind&eacute;pendants comme
ceux cit&eacute;s plus haut), tournent des clips pour MTV et vont jouer en Irak
pour les Marines am&eacute;ricains. Il serait trop compliqu&eacute; de rentrer
dans la pol&eacute;mique &#171; qui est punk et qui ne l'est pas &#187;, mais
il faut simplement garder &agrave; l'esprit qu'&ecirc;tre une star, m&ecirc;me
avec des cheveux rouges, des tatouages et des blousons &agrave; clous, n'est
absolument pas punk. A ce titre, si les Sex Pistols (qui avaient un manager et
ont sorti leur unique disque sur EMI) faisaient la m&ecirc;me chose
aujourd'hui, ils seraient ha&iuml;s par les punks. Aujourd'hui encore, ce
groupe est au centre de tous les d&eacute;bats &agrave; cause de &ccedil;a.</p>
<p Align=left><strong><u>3) Punk en France</u></strong></p>
<p Align=left><em>&#171; Il ne faut pas croire que c'&eacute;tait un mouvement
&eacute;norme. Ce n'&eacute;tait qu'une poign&eacute;e de gens, le punk en
France. &#187;</em></p>
<p Align=left>Marc Zermati, producteur et g&eacute;rant de l'Open Market,
premier disquaire punk &agrave; Paris.</p>
<p Align=justify>Pour une fois, la France n'&eacute;tait pas trop en retard
dans le mouvement punk, d'ailleurs le tout premier festival punk a eu lieu en
France, &agrave; Mont de Marsan le 21 ao&ucirc;t 1976 avec &agrave; l'affiche
notamment Eddie &amp; the Hot Rods et the Damned. Paris accueillera
&eacute;galement un concert des Sex Pistols le 3 septembre de la m&ecirc;me
ann&eacute;e.</p>
<p Align=justify>Quant aux groupes, le critique rock Patrick Eudeline fonde
d&egrave;s 1978 le groupe Asphalt Jungle, Starshooter voir le jour &agrave;
Lyon un an plus t&ocirc;t. Mais c'est surtout Metal Urbain qui restera dans
l'histoire, car gr&acirc;ce &agrave; son 45 tours &#171; Paris Maquis &#187;
sorti le 14 f&eacute;vrier 1978, il deviendra le premier et &agrave; ce jour
unique groupe fran&ccedil;ais &agrave; &ecirc;tre invit&eacute; dans les
studios de la BBC pour les fameuses &#171; John Peel Session &#187;.</p>
<p Align=justify>Le mouvement est donc pr&eacute;sent en France d&egrave;s ses
d&eacute;buts, et avec des groupes qui chantent en fran&ccedil;ais.
Malheureusement cette premi&egrave;re vague (qui sera rest&eacute;e tr&egrave;s
marginale et ne regroupe que quelques dizaines d'initi&eacute;s dans le pays)
ne sera qu'un feu de paille. Il faudra attendre le d&eacute;but des
ann&eacute;es 80 et la naissance du mouvement alternatif pour voir arriver une
nouvelle g&eacute;n&eacute;ration de groupes, qui choisiront eux aussi le
fran&ccedil;ais pour s'exprimer.</p>
<p Align=justify>De ce mouvement alternatif, gr&acirc;ce auquel na&icirc;tront
les structures n&eacute;cessaires au d&eacute;veloppement d'un mouvement
musical (labels, fanzines, caf&eacute; concerts, studios) retenons deux groupes
majeurs : B&eacute;rurier Noir et Mano Negra.</p>
<p Align=justify>Les premiers resteront toujours fid&egrave;les aux principes
d'ind&eacute;pendance et d'autogestion du mouvement punk ainsi qu'&agrave; une
musique minimaliste (guitare/bo&icirc;te &agrave; rythme/voix), les seconds
conna&icirc;tront le succ&egrave;s populaire en signant sur Virgin et
s'&eacute;loigneront petit &agrave; petit de la sc&egrave;ne en ajoutant
&agrave; leur musique des cuivres, des instrumentations et un travail studio
plus sophistiqu&eacute;. Aujourd'hui encore, le succ&egrave;s et l'influence
des ces deux groupes sont tr&egrave;s pr&eacute;sents.</p>
<p Align=left><em>&#171; Cette chanson, je n'ai pas encore &eacute;crit les
paroles, c'est la raison pour laquelle je vais la chanter en anglais
&#187;.</em></p>
<p Align=left>Gad Elmaleh</p>
<p Align=center>Dans les ann&eacute;es 90, et apr&egrave;s la dissolution de
B&eacute;rurier Noir en 1989 (comm&eacute;mor&eacute;e par trois<br>concerts
&agrave; l'Olympia immortalis&eacute;s par l'album &#171; Viva Bertaga &#187;)
le mouvement alternatif est r&eacute;duit &agrave;<br>la portion congrue.
L'heure est au succ&egrave;s des groupes am&eacute;ricains, et plus
pr&eacute;cis&eacute;ment californiens :</p>
<p Align=justify>The Offspring en t&ecirc;te, ainsi que Green Day, NOFX,
Rancid. La France &#171; surfe sur cette vague &#187; avec l'apparition de
groupes chantant en anglais et pratiquant pareillement ce nouveau style
qualifi&eacute; de &#171; hardcore m&eacute;lodique &#187; ou parfois de &#171;
skate punk &#187; (d&ucirc; au m&eacute;lange des deux disciplines par les
principaux int&eacute;ress&eacute;s) : Burning Heads (toujours en
activit&eacute;), Second Rate, Seven Hate.</p>
<p Align=justify>Les ann&eacute;es 2000 seront un peu un m&eacute;lange de ces
deux facettes du punk/hardcore, avec une frange plus &#171; traditionnelle
&#187; (chant en fran&ccedil;ais, paroles engag&eacute;es, musique moins
technique) et des groupes &#171; &agrave; la californienne &#187; comme ceux
que l'on vient de citer. Certains groupes particuli&egrave;rement talentueux
arrivent &agrave; rallier les deux c&ocirc;t&eacute;s du public &agrave; leur
cause comme les Sheriff (qui chantent en fran&ccedil;ais, avec des paroles
&#171; l&eacute;g&egrave;res &#187;, mais de mani&egrave;re tr&egrave;s
m&eacute;lodique) ou les Burning Heads (qui par leur activit&eacute; incessante
dans les petits concerts et la production d'autres groupes restent proches de
la sc&egrave;ne alternative).</p>
<p Align=justify>Inutile d'essayer de dresser une liste des groupes les plus
influents dans l'histoire ou aujourd'hui, elle serait toujours trop longue ou
trop courte et sujette &agrave; discussion, mais nous pouvons citer en France
quelques groupes &#171; leaders &#187; de cette sc&egrave;ne en 2010 : Tagada
Jones, Guerilla Poubelle, La Fraction, les Apaches, Charge 69, Tanker Chaos,
Burning Heads, Banane Metalik, sans oublier les Wampas, seul groupe n&eacute;
dans les ann&eacute;es 80 &agrave; n'avoir jamais cess&eacute; de sortir des
albums et faire des concerts.</p>
<p Align=left><strong><u>4) La recherche linguistique et la diffusion du
fran&ccedil;ais.</u></strong></p>
<p Align=justify>Traditionnellement, la chanson francophone se
caract&eacute;rise par ses textes et ses grands auteurs que sont Brel,
Brassens, Gainsbourg, Aznavour... tout naturellement, les styles musicaux
modernes et populaires chez les jeunes ont suivi : le rap a donn&eacute;
naissance &agrave; des auteurs/compositeurs exceptionnels comme
Akh&eacute;naton pour IAM, Grands Corps Malade, Abd Al Malik ou encore MC
Solaar pour citer parmi les plus connus ; le reggae a vu l'&eacute;closion des
groupes Sinsemillia, Tryo ou Babylon Circus. Le punk en fran&ccedil;ais aussi a
eu sa p&eacute;riode de gloire dans les ann&eacute;es 80 avec B&eacute;rurier
Noir, Mano Negra,</p>
<p Align=justify>Dans les ann&eacute;es 90, une fois ces groupes
termin&eacute;s, la mode vient d'outre Atlantique et c'est l'explosion des
groupes chantant en anglais comme Seven Hate, ou plus tard Uncommonmenfrommars
et Freygolo.</p>
<p Align=left>Depuis, le fran&ccedil;ais peine &agrave; s'imposer dans les
textes des groupes de ce genre, surtout dans le hardcore o&ugrave; il est quasi
inexistant.</p>
<p Align=left>Alors que la langue fran&ccedil;aise a parfaitement su s'adapter
&agrave; d'autres genres musicaux, pourquoi celui-</p>
<p Align=justify>ci fait-il de la r&eacute;sistance &agrave; cette langue ?
Pour les groupes qui malgr&eacute; tout l'utilisent, de quelle mani&egrave;re
le font-ils ? Pourquoi ce choix, quels messages cherchent-ils &agrave;
v&eacute;hiculer dans cette langue ? Tel est le genre de questions auxquelles
nous tenterons de donner des &eacute;l&eacute;ments de r&eacute;ponse dans
cette recherche. Gr&acirc;ce &agrave; de nombreuses interviews et une analyse
de plusieurs textes, nous verrons ce qu'en pensent les gens impliqu&eacute;s
dans ce d&eacute;bat et quelles en sont les repr&eacute;sentations
concr&egrave;tes dans les paroles.</p>
<p Align=justify>Autre diff&eacute;rence entre les groupes punks et les autres
: la dimension internationale du mouvement. Pour continuer la comparaison avec
les formations rap ou reggae, il est tr&egrave;s rare de voir celles-ci
traverser les fronti&egrave;res et se produire avec succ&egrave;s dans le reste
de l'Europe, voire du monde. Dans le punk/hardcore, ceci n'est pas un
probl&egrave;me. Comme on l'a d&eacute;j&agrave; dit, la sc&egrave;ne
fonctionne en circuit ferm&eacute;, et quand on fait jouer un groupe allemand
par exemple, chez soi, on se cr&eacute;e un contact en Allemagne qui nous
renverra l'ascenseur un jour. Pour citer un exemple, un groupe comme La
Fraction (l'un des rares &agrave; chanter en fran&ccedil;ais, justement), qu'on
n'entendra jamais &agrave; la radio ni ne verra &agrave; la
t&eacute;l&eacute;vision, a tourn&eacute; aux Etats-Unis sur plus d'un mois, en
Allemagne, en Scandinavie, en Europe de l'Est. Idem pour le groupe Rennais
Banane Metalik : tourn&eacute;es triomphales aux EtatsUnis, au Japon et au
Br&eacute;sil. Que dire du groupe de hardcore tourangeau Nine Eleven ?(qui eux
chantent en anglais) il a quant &agrave; lui tourn&eacute; pendant la quasi
totalit&eacute; de l'ann&eacute;e 2010 dans toute l'Europe, jusqu'en Russie et
en 2011 est parti en tourn&eacute;e en Indon&eacute;sie et en Malaisie... ;
tandis que des groupes d'autres styles, infiniment plus connus en France ne se
produisent que tr&egrave;s rarement, voire jamais, &agrave;
l'&eacute;tranger.</p>
<p Align=justify>L'&eacute;change marche dans les deux sens : la France
accueille des groupes du monde entier et rien qu'&agrave; Saint Etienne on a pu
voir se produire l'an pass&eacute; les n&eacute;o-z&eacute;landais d'EcoWar,
les Sud-africains The Mochines, les Singapouriens de Wormrot et nombre de
groupes venus d'Am&eacute;rique du Nord et du Sud, d'Australie et de toute
l'Europe.</p>
<p Align=justify>En ce qui me concerne, l'organisation de ce concert avait,
entre autres buts, celui de montrer que la langue fran&ccedil;aise avait sa
place dans ce milieu, qu'il est possible de faire un groupe dans cette langue,
et de tourner comme les autres.</p>
<p Align=justify>Quand on parle de &#171; diffusion du fran&ccedil;ais &#187;,
on pense imm&eacute;diatement &agrave; &#171; &agrave; l'&eacute;tranger
&#187;. Or si ces deux mots n'apparaissent pas dans le nom de cette discipline,
c'est bien qu'elle a &eacute;galement sa place sur les territoires o&ugrave; le
fran&ccedil;ais est langue maternelle et en France notamment. Elle peut par
exemple se faire dans des milieux socio-professionnels o&ugrave; la langue
fran&ccedil;aise peine &agrave; s'imposer m&ecirc;me chez ses locuteurs natifs
comme l'informatique, la publicit&eacute;, et donc le punk/hardcore. C'est</p>
<p Align=left>pourquoi j'ai d&eacute;cid&eacute; de prendre l'initiative en
joignant une passion &agrave; ma profession, &agrave; savoir ce style de
musique et le FLE.</p>
<p Align=justify><em>&#171; L'envahissement r&eacute;el de la langue
fran&ccedil;aise par des mots anglais t&eacute;moigne d'abord d'une certaine
supr&eacute;matie technologique des pays de langue anglaise, et si l'on
consid&egrave;re cela comme une &#171; &eacute;pid&eacute;mie &#187;, il faut
alors &eacute;tudier l'&eacute;pid&eacute;miologie. &#187;</em></p>
<p Align=left><em>(Louis Jean Calvet, &#171; la guerre des langues &#187;,
hachette 1999)</em></p>
<p Align=justify>Attention, et je pense qu'il important de le pr&eacute;ciser,
le but de cette manifestation n'&eacute;tait pas du tout de dire : &#171; non
au punk hardcore en anglais &#187; ou &#171; vive le punk en fran&ccedil;ais,
soyons fiers de nos couleurs &#187;. La nationalisme n'a rien &agrave; voir
dans cette d&eacute;marche, le message est plut&ocirc;t : &#171; il est
possible de faire du bon punk hardcore en fran&ccedil;ais, la preuve &#187;.
Comme on le verra dans les interviews, cela a d&eacute;j&agrave;
&eacute;t&eacute; fait et perdure aujourd'hui, et surtout il existe trop de
groupes fran&ccedil;ais chantant dans un mauvais anglais, avec un accent
&agrave; la limite du ridicule et parfois avec des fautes de langue qui
g&acirc;chent tout. Comme le disent les Vulgaires Machins dans leur interview :
&#171; <em>Je n'ai aucun int&eacute;r&ecirc;t pour les groupes qui chantent un
anglais cass&eacute; et mal &eacute;crit. Il existe trop d'excellents groupes
anglophones qui &eacute;crivent de tr&egrave;s bonnes paroles et chansons pour
perdre mon temps avec &ccedil;a. </em>&#187; On n'est pas dans une optique
&#171; langue fran&ccedil;aise versus langue anglaise &#187;, mais &#171;
langue fran&ccedil;aise avec langue anglaise &#187;.</p>


<h1 class="core"><A NAME="toc4"></A>II. Pr&eacute;paration du concert</h1>

<p Align=left><strong><u>1) Pr&eacute;sentation des groupes et du
lieu</u></strong></p>
<p Align=justify>Une br&egrave;ve pr&eacute;sentation des artistes qui ont
particip&eacute; &agrave; l'&eacute;v&egrave;nement s'impose pour savoir de qui
(et m&ecirc;me avec qui) l'on parle. Notre sujet n'&eacute;tant pas la musique
&agrave; proprement parler nous ne nous attarderons pas l&agrave; dessus.
Toutefois, les quatre groupes poss&egrave;dent des sites internet ou des blogs
&#171; myspace &#187; sur lesquels on peut lire leur biographie et
&eacute;couter certains de leurs morceaux pour faire plus ample connaissance
avec leur univers (voir par ailleurs en bibliographie, &#171; liens internets
&#187;).</p>
<p Align=left><br>&#183; <strong><u>WHITE CARD</u></strong></p>
<p Align=justify>Groupe originaire de la ville m&ecirc;me de Saint-Etienne,
White Card est un trio basse-batterieguitare/chant ; &eacute;voluant dans un
punk rock m&ecirc;lant passages en son et chant clair m&eacute;lodique et
passages en son satur&eacute; et chant hurl&eacute;. C'est le seul groupe dont
le nom est en anglais, nous y reviendrons. Apr&egrave;s quelques d&eacute;mos
et EP (albums promotionnels de 5 ou 6 titres), leur premier album &#171; Jeux
de mo(r)ts &#187; autoproduit est sorti fin 2010.</p>

<blockquote>
<p Align=left>&#183;  <strong><u>TADOS</u></strong></p>
<p Align=justify> Formation originaire de B&eacute;ziers, &eacute;galement un
trio basse-batterie-guitare/chant. Musicalement, ils se rapprochent beaucoup du
groupe &eacute;cossais Exploited, &agrave; savoir un punk rock tr&egrave;s
rapide et agressif. Leur deuxi&egrave;me album, &#171; Des gars, des eaux
&#187; est sorti d&eacute;but 2011 gr&acirc;ce &agrave; la collaboration de
plusieurs associations et labels punks : Trauma Social, Has Been Mental,
Karameikos, Kanivo Kaos et Maloka. On peut le trouver pour 10&euro; sur les
listes de distribution de ces structures et pour 8&euro; lors des concerts.</p>
<p Align=left>&#183;  <strong><u>LES CRADES MARMOTS</u></strong></p>
<p Align=justify> C'est un duo basse/choeurs - guitare/chant form&eacute; en
1996 et qui nous vient de la petite ville lig&eacute;rienne d'Estivareilles. La
section rythmique est assur&eacute;e par une bo&icirc;te &agrave; rythme. Cette
formation m&eacute;lange punk rock et ska sur la plupart des ses morceaux. Leur
premier album &#171; Le pouvoir des uns... &#187; autoproduit est sorti en 2010
et est disponible gratuitement sur leur site internet.</p>
<p Align=left>&#183;  <strong><u>SOLIDAGITE</u></strong></p>
</blockquote>

<p Align=justify>Groupe de punk hardcore, donc le plus &#171; violent &#187;
musicalement , de la soir&eacute;e, originaire de Montpellier. L'unique quatuor
du concert, car le chanteur ne joue d'aucun instrument ! On a donc une section
musicale classique basse-batterie-guitare plus un chanteur. Leur premier album
&#171; Une dose de rock'n roll &#187; est sorti d&eacute;but 2011 sur les
labels Trauma Social, Has Been Mental et Karameikos.</p>
<p Align=center>Il s'agit d'une affiche &agrave; la fois &eacute;clectique et
coh&eacute;rente : musicalement ces formations sont tous
assez<br>diff&eacute;rentes les unes des autres, mais suivent une
d&eacute;marche d'ind&eacute;pendance dans la gestion du</p>
<p Align=left>groupe (autoproduction, collaboration de labels) et ont des
paroles engag&eacute;s, s&eacute;rieuses.</p>
<p Align=left><br>&#183; <strong><u>L'ASSOMMOIR</u></strong></p>
<p Align=justify>C'est le caf&eacute;-concert o&ugrave; a eu lieu la
soir&eacute;e. Je connais tr&egrave;s bien le g&eacute;rant Gr&eacute;gory
Lagoutte avec qui j'ai jou&eacute; dans plusieurs groupes, et c'est bien
s&ucirc;r l'une des principales raisons pour lesquelles j'ai organis&eacute; ce
concert &agrave; l'Assommoir.</p>
<p Align=justify>C'est aussi parce que c'est le seul lieu &agrave; Saint
Etienne, avec le &#171; Thunderbird &#187;, &agrave; proposer des concerts de
ce style. Contrairement &agrave; une salle de type Salle de Musique Actuelle
(SMAC) comme le Fil &agrave; Saint Etienne, ce genre d'endroit n'impose pas de
service de s&eacute;curit&eacute; ou de d&eacute;marches administratives
complexes pour l'organisation d'un &eacute;v&eacute;nement et surtout la salle
est mise gratuitement &agrave; disposition, on ne la loue pas. En terme de
budget et de d&eacute;lai c'&eacute;tait donc le seul lieu possible pour moi,
puisque pour b&eacute;n&eacute;ficier de subventions il aurait fallu que je
d&eacute;marre le projet un an plus t&ocirc;t, le temps de faire les
d&eacute;marches n&eacute;cessaires. Aussi, &eacute;tant seul et sans
association (donc sans tr&eacute;sorerie) avec moi, je ne pouvais me permettre
de me lancer dans l'organisation d'un &#171; gros &#187; concert en salle.
Seulement pour payer les groupes et sans compter les frais annexes (voir la
section &#171; budget &#187;), j'avais besoin pour ma soir&eacute;e &agrave;
l'assommoir de 80 entr&eacute;es &agrave; 5&euro;. Pour en faire autant dans
une salle de concert, il m'aurait fallu d'abord faire jouer des groupes bien
plus connus (voir la partie 4 &#171; de l'id&eacute;e &agrave; la soir&eacute;e
&#187;) pour ensuite faire une entr&eacute;e &agrave; 8&euro; qui attire au
minimum 150 personnes.</p>
<p Align=justify>J'ai donc choisi de ne pas prendre trop de risques financiers
et aussi bien s&ucirc;r de rester dans l'esprit &#171; Do It Yourself &#187;
(voir &#171; pr&eacute;sentation de la sc&egrave;ne punk/hardcore). Enfin
l'Assommoir propose tr&egrave;s r&eacute;guli&egrave;rement des soir&eacute;es
de ce type, Saint Etienne &eacute;tant une ville qui compte beaucoup
d'associations sp&eacute;cialis&eacute;es dans ce style musical, par
cons&eacute;quent le public conna&icirc;t le lieu et &agrave; l'habitude d'y
venir.</p>
<p Align=justify>En terme de capacit&eacute; et de logistique, l'Assommoir se
divise en 2 : en haut la salle du bar avec l'entr&eacute;e, le comptoir, les
toilettes, des tables et des chaises, et en bas la salle de concert avec la
piste de danse et la sc&egrave;ne. Un petit escalier s&eacute;pare les deux
salles. La salle de concert en elle-m&ecirc;me peut contenir jusqu'&agrave; 100
personnes quand le groupe est sur sc&egrave;ne, la salle du bar une
cinquantaine.</p>
<p Align=justify>Le bar met &agrave; disposition des groupes une sono avec
enceintes fa&ccedil;ades et retours, plus la table de mixage ainsi que deux
microphones avec pieds (pour plus de d&eacute;tails techniques voir l'annexe
&#171; fiche technique &#187;). Aux groupes ou associations de fournir les
instruments, &agrave; savoir en ce qui nous</p>
<p Align=left>concerne batteries, amplificateurs, guitares et basses, 1 autre
microphone avec pied.</p>
<p Align=left>Le bar fonctionne ainsi : les organisateurs du concert
r&eacute;alisent toute leur recette sur les entr&eacute;es. Les consommations
au bar des spectateurs vont dans la caisse du bar.</p>
<p Align=justify>A savoir qu'un samedi soir r&eacute;ussi financi&egrave;rement
pour l'Assommoir commence &agrave; partir de 800&euro; de recette. Donc, le
g&eacute;rant &eacute;tant un proche, si la soir&eacute;e marchait bien, je
savais qu'il pouvait compl&eacute;ter mes recettes &agrave; hauteur de 50 voire
100&euro; si le public consommait suffisamment.</p>
<p Align=left>Pour r&eacute;sumer, ce lieu &eacute;tait vraiment l'id&eacute;al
pour moi puisqu'il fournissait du mat&eacute;riel de son, et pouvait le cas
&eacute;ch&eacute;ant participer financi&egrave;rement &agrave; la
soir&eacute;e.</p>
<p Align=left>L'Assommoir se trouve au 9, rue de la Richelandi&egrave;re
&agrave; Saint Etienne (&agrave; 10 minutes de la gare de ch&acirc;teaucreux et
du centre ville). On peut consulter la programmation sur le blog myspace.</p>
<p Align=left><strong><u>2) L'organisation : de l'id&eacute;e &agrave; la
soir&eacute;e</u></strong></p>


<h3 class="core">
<A NAME="toc5"></A>2.1 Le projet</h3>

<p Align=justify>Ma profession est : formateur en Fran&ccedil;ais Langue
&Eacute;trang&egrave;re dans la r&eacute;gion de Saint Etienne, mais pour ce
m&eacute;moire et rapport d'activit&eacute;, j'ai pr&eacute;f&eacute;r&eacute;
travailler en parall&egrave;le et de mani&egrave;re b&eacute;n&eacute;vole dans
l'organisation d'un &eacute;v&eacute;nement pour la diffusion du
Fran&ccedil;ais, plus en accord avec l'intitul&eacute; du dipl&ocirc;me et mon
projet professionnel.</p>
<p Align=justify>J'ai cherch&eacute; &agrave; lier ma carri&egrave;re avec la
musique, pour &#171; joindre l'utile &agrave; l'agr&eacute;able &#187;. La
musique punk/hardcore n'est pas conventionnelle et a souvent mauvaise presse,
mais j'ai choisi d'assumer ce que je suis, ce que j'aime vraiment et les gens
que je fr&eacute;quente plut&ocirc;t que de faire un concert de chanson
fran&ccedil;aise dans un centre de langue et de ne pas prendre de risque.
M&ecirc;me si le projet s'&eacute;tait av&eacute;r&eacute; &ecirc;tre un
&eacute;chec, il avait au moins du d&eacute;part le m&eacute;rite d'&ecirc;tre
original et int&egrave;gre. Au del&agrave; de &ccedil;a, il me semble
int&eacute;ressant de voir l'utilisation du fran&ccedil;ais par les gens de la
culture punk/hardcore, et surtout dans quelle dimension interculturelle ce
mouvement peut s'inscrire dans la diffusion du fran&ccedil;ais.</p>
<p Align=center>Apr&egrave;s avoir soumis l'id&eacute;e &agrave; Daniel
V&eacute;ronique, il me fallait vite trouver les groupes et le lieu. Pour
la<br>salle de concert, comme il a &eacute;t&eacute; dit en pr&eacute;sentation
de l'Assommoir, il s'est impos&eacute; &agrave; moi tout<br>naturellement, avec
une facilit&eacute; d'acc&egrave;s in&eacute;galable, et un risque financier
quasi nul. Le seul</p>
<p Align=left>probl&egrave;me aurait pu &ecirc;tre que la salle f&ucirc;t
d&eacute;j&agrave; r&eacute;serv&eacute;e &agrave; cette date, le week-end des
19 et 20 mars. Pour moi la d&eacute;marche ne pouvait &ecirc;tre
coh&eacute;rente que si le concert avait lieu &agrave; cette date l&agrave;,
lors de la semaine de la francophonie. Apr&egrave;s avoir rapidement
constat&eacute; qu'il &eacute;tait trop tard pour obtenir des subventions de la
part des diff&eacute;rents organismes de la francophonie ou le conseil
r&eacute;gional (nous &eacute;tions alors le 15 novembre et les dossiers de
subvention &eacute;taient &agrave; retirer avant le 31 octobre...), j'ai
imm&eacute;diatement t&eacute;l&eacute;phon&eacute; &agrave; l'Assommoir pour
r&eacute;server la salle sur les 2 jours, car je n'&eacute;tais pas s&ucirc;r
de faire la soir&eacute;e le samedi 19 ou le dimanche 20. Tout allait
d&eacute;pendre des groupes et de leur disponibilit&eacute;.</p>
<p Align=justify>Enfin il me fallait m'assurer de l'aide de quelques personnes
pour rendre le projet r&eacute;alisable : j'ai donc fait appel &agrave;
Gr&eacute;gory Lagoutte g&eacute;rant de l'Assommoir pour la salle et le
service au bar, Julien Gomez pour la s&eacute;curit&eacute; lors de la
soir&eacute;e et Florian Giroud pour le design de l'affiche.</p>


<h3 class="core">
<A NAME="toc6"></A>2.2 Trouver les groupes</h3>

<p Align=justify>Ensuite il a fallu trouver des groupes &agrave; faire jouer,
ce qui ne fut pas le plus facile, tout d'abord pour la simple et bonne raison
qu'il existe peu de formations de ce style chantant uniquement en
fran&ccedil;ais ! Cela r&eacute;duit d&eacute;j&agrave; consid&eacute;rablement
les possibilit&eacute;s. J'ai d'abord cherch&eacute; &agrave; faire venir au
moins une bonne &#171; t&ecirc;te d'affiche &#187;, un groupe de niveau
national ou international qui, seulement sur son nom, peut remplir la salle.
Malheureusement, dans un milieu o&ugrave; l'amateurisme est la r&egrave;gle et
o&ugrave; peu de groupes sont intermittents du spectacle (ce qui fait aussi le
charme du punk rock), des groupes comme Brigitte Bop (d'Orl&eacute;ans), Garage
Lopez (de Paris) ou The Hop L&agrave;! (de Montpellier) ne pouvaient venir le
dimanche soir car ils travaillaient le lundi, et &eacute;taient
d&eacute;j&agrave; pris pour un autre concert le samedi soir. Il en va de
m&ecirc;me pour le groupe qu&eacute;b&eacute;cois Vulgaire Machins, justement
en tourn&eacute;e en France &agrave; cette p&eacute;riode mais qui rentrait au
Qu&eacute;bec le dimanche m&ecirc;me.</p>
<p Align=justify>Pour d'autres groupes plus connus comme PKRK (de Metz) ou
Opium du Peuple (de Bordeaux), ils auraient pu jouer le dimanche soir, mais le
probl&egrave;me &eacute;tait d'ordre financier. Ces derniers exigeaient un
cachet plus &eacute;lev&eacute;, et m&ecirc;me si, probablement le concert
e&ucirc;t &eacute;t&eacute; un franc succ&egrave;s avec ces formations
l&agrave;, j'ai pr&eacute;f&eacute;r&eacute; ne pas prendre le risque car un
dimanche soir &agrave; Saint Etienne, rien n'est moins s&ucirc;r que d'attirer
150 personnes &agrave; un concert punk dont l'entr&eacute;e est &agrave;
7&euro; : la plupart des gens travaillent le lendemain et rechignent donc
&agrave; sortir pour voir des groupes qu'ils ne connaissent pas et 7&euro; est
le &#171; seuil psychologique &#187; &agrave; ne pas franchir afin d'
&eacute;viter l'impression de prix excessif pour un concert punk.</p>
<p Align=justify>J'ai &eacute;galement cherch&eacute; &agrave; contacter des
groupes belges et suisses pour faire un concert v&eacute;ritablement de la
francophonie et pas seulement de &#171; punk fran&ccedil;ais &#187;. Force est
de constater que les groupes qui chantent en fran&ccedil;ais dans ces pays sont
encore plus rares qu'ici ! La distance &agrave; parcourir pour venir
expr&egrave;s &agrave; Saint-Etienne (c'est &agrave; dire en dehors d'une
tourn&eacute;e) &eacute;tait un obstacle de plus, car le d&eacute;fraiement
aurait d&ucirc; &ecirc;tre enti&egrave;rement couvert par la soir&eacute;e.
J'ai donc malheureusement vite abandonn&eacute; cette id&eacute;e.</p>
<p Align=justify>J'ai donc revu mes ambitions &agrave; la baisse en
arr&ecirc;tant la date du samedi soir pour &ecirc;tre s&ucirc;r d'avoir assez
de public, et en contactant des groupes moins connus, par
l'interm&eacute;diaire du label de la r&eacute;gion parisienne Trauma Social.
Tados et Solidagit&eacute;, qui partagent le m&ecirc;me batteur, m'offraient
donc un bon compromis entre notori&eacute;t&eacute; dans la sc&egrave;ne punk
et un cachet abordable.</p>
<p Align=left>Il me fallait aussi au moins un groupe local pour
diff&eacute;rentes raisons :</p>

<blockquote>
<p Align=justify>1.  Un concert punk pr&eacute;sente toujours au minimum 3
groupes, il est tr&egrave;s rare de voir des affiches annon&ccedil;ant
seulement deux formations. C'est un milieu o&ugrave;, pour 5&euro;, on en veut
pour son argent. Or les groupes locaux en g&eacute;n&eacute;ral ne prennent que
peu voire pas du tout d'argent.</p>
<p Align=justify>2.  C'est &eacute;galement une &#171; tradition &#187; que
d'aider les groupes locaux en les faisant jouer avec d' autres de
renomm&eacute;e nationale ou internationale, et cela leur fait toujours plaisir
de partager la sc&egrave;ne avec des personnes plus
exp&eacute;riment&eacute;es.</p>
<p Align=justify>3.  D'un point de vue pratique, les groupes locaux peuvent
plus facilement fournir du mat&eacute;riel si besoin est, et viennent toujours
accompagn&eacute;s de quelques proches, pour grossir la foule. De m&ecirc;me
ils peuvent aider pour l'affichage et la promotion en g&eacute;n&eacute;rale,
c'est d'ailleurs ce qui s'est pass&eacute; pour ce concert.</p>
</blockquote>

<p Align=justify>J'ai tout de suite pens&eacute; &agrave; White Card que je
connaissais et qui sont l'un des seuls groupes st&eacute;phanois &agrave;
chanter en fran&ccedil;ais. Quant au Crades Marmots, je les ai
d&eacute;couverts au mois de d&eacute;cembre lors d'un concert &agrave;
l'Assommoir justement o&ugrave; j'&eacute;tais moi-m&ecirc;me spectateur. Je
leur ai propos&eacute; de participer &agrave; ma soir&eacute;e et ils ont tout
de suite accept&eacute;.</p>


<h3 class="core">
<A NAME="toc7"></A>2.3 La promotion </h3>

<p Align=center>Pour attirer du monde &agrave; un concert punk, inutile de
pr&eacute;venir le journal local ou les programmes<br>culturels municipaux.
Deux solutions &agrave; exploiter au maximum : l'affichage et internet.
L'affichage<br>fait &eacute;galement partie du folklore punk o&ugrave; le noir
et blanc est la r&egrave;gle, avec une image simple en</p>
<p Align=left>fond, les noms des groupes, leur style</p>
<p Align=left>et la ville d'origine, le lieu du concert et le PAF
(Participation Aux Frais).</p>
<p Align=left>D&egrave;s que j'ai r&eacute;uni les 4 noms des participants,
j'ai contact&eacute; un ami informaticien, Florian Giroud, qui a con&ccedil;u
l'affiche lui m&ecirc;me en quelques jours, &agrave; la fin d&eacute;cembre
(voir annexe).</p>
<p Align=left>Je suis ensuite aller imprimer 50 affiches en format A3 avec 500
flyers (m&ecirc;me design que l'affiche mais en beaucoup plus petit, voir
annexe).</p>
<p Align=justify>L'&eacute;tape suivante est l'affichage. L'affichage sauvage
&eacute;tant assez s&eacute;v&egrave;rement r&eacute;prim&eacute; de nos jours,
j'ai choisi de porter les affiches dans des &eacute;tablissements/institutions
o&ugrave; je savais qu'elles allaient rester jusqu'au jour du concert. A savoir
une douzaine de bars/pub/caf&eacute;s concerts de la ville, des centres de
langues, les librairies/biblioth&egrave;ques, magasins de musique,... je
laissais &agrave; chaque fois une affiche et une dizaine de flyers.</p>
<p Align=justify>Pour la promotion sur internet, tout est certes plus simple et
gratuit mais non moins long. En effet souvent l'information est noy&eacute;e
dans la masse et il faut cibler et insister pour &ecirc;tre efficace. J'ai donc
post&eacute; l'affiche du concert avec une br&egrave;ve explication, sur des
forums consacr&eacute;s &agrave; la musique punk, des forums st&eacute;phanois
pas forc&eacute;ment musicaux, et surtout sur myspace. Via le blog de mon
propre groupe, j'ai post&eacute; la m&ecirc;me chose en commentaire sur plus
d'une centaine de profils de groupes, amis ou associations.</p>
<p Align=left>Le chanteur du groupe White Card m'a beaucoup aid&eacute; pour
l'affichage de la m&ecirc;me mani&egrave;re, et chaque groupe a fait circuler
l'information sur internet, &agrave; travers des sites ou forums
sp&eacute;cialis&eacute;s.</p>
<p Align=justify>Enfin, pour une reconnaissance plus officielle de
l'&eacute;v&egrave;nement, j'ai aussi pr&eacute;venu la presse
st&eacute;phanoise et diff&eacute;rents organismes de la francophonie (voir 
<A
HREF="http://www.dismoidixmots.culture.fr/?" rel="nofollow"><u>http://www.dismoidixmots.culture.fr/?</u></A>
p=13079). Clairement, mon but ici n'&eacute;tait pas de ramener encore plus de
public, mais de donner &agrave; ma soir&eacute;e un statut, une raison
d'&ecirc;tre plus sp&eacute;cifique qu'une simple soir&eacute;e punk rock parmi
tant d'autres. &#171; La Tribune le Progr&egrave;s &#187;, le quotidien local,
nous a effectivement contact&eacute; par t&eacute;l&eacute;phone mais n'a pas
donn&eacute; suite (pas d'article sur le concert), mais le minist&egrave;re de
la culture a, lui, inscrit l'&eacute;v&egrave;nement dans la programmation de
cette semaine l&agrave;.</p>


<h3 class="core">
<A NAME="toc8"></A>2.4 Budget pr&eacute;visionnel et fiche technique</h3>

<p Align=left><em>&#171; In the performing arts, crisis is apparently a way of
life. &#187;</em></p>
<p Align=left>William Baumol &amp; William Bowen, &#171; Performing arts. An
economic dilemma &#187; MIT Press, 1966</p>
<p Align=justify>Cette citation rend compte d'un fait : le spectacle vivant est
constamment d&eacute;ficitaire. Fran&ccedil;oise Benhamou 1996 ajoute que
&#171; la fragilit&eacute; &eacute;conomique de ce secteur, nourrie par la
croissance des co&ucirc;ts et la quasi-absence de r&eacute;serves de
productivit&eacute;, justifie sans doute l'ampleur des aides publiques et de
l'appel au m&eacute;c&eacute;nat dans les pays traditionnellement
lib&eacute;raux. Cette intervention massive, tr&egrave;s in&eacute;galement
r&eacute;partie, ne suffit pas &agrave; assurer au secteur un &eacute;quilibre
financier durable. &#187;</p>
<p Align=justify>En me lan&ccedil;ant seul et sans subvention dans
l'organisation de cet &eacute;v&eacute;nement, je m'attendais donc &agrave;
perdre de l'argent. Mais je savais que les risques n'&eacute;taient pas non
plus &eacute;normes, dans la mesure o&ugrave; le punk/hardcore fonctionne
tr&egrave;s souvent sans subvention et que les concerts et associations se
maintiennent malgr&eacute; tout.</p>
<p Align=left>Il me fallait tout de m&ecirc;me pr&eacute;parer un budget pour
&eacute;valuer les besoins.</p>
<p Align=left><br>&#183; <strong><u>Budget</u></strong></p>

<p Align=justify></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle>
<p Align=center>DEPENSES</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>RECETTES</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=center>D&eacute;fraiement et cachet des<br>groupes :<br>Tados +
Solidagit&eacute; = 350&euro; miminum<br>Total = 350&euro;</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>Entr&eacute;es : 70 entr&eacute;es &agrave; 5&euro; =
350&euro;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=center>Promotion, affichage : 50&euro;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>Investissement personnel = 50&euro;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=center>Nourriture et boissons pour les<br>artistes : 50&euro;</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>Participation du bar = 50&euro;</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center>Total d&eacute;penses = 450&euro;</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center>Total recettes = 450&euro;</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>N.B. : Si le total des d&eacute;penses venait &agrave;
d&eacute;passer celui des recettes, il faudrait alors augmenter
l'investissement personnel et /ou la participation du bar pour combler la
diff&eacute;rence. En cas de perte vraiment importante, on se verrait
forc&eacute; de diminuer le cachet des groupes.</p>
<p Align=left>Si le total des recettes venaient &agrave; d&eacute;passer celui
des d&eacute;penses, on diminuerait d'autant l'investissement personnel et la
participation du bar. En cas d'exc&eacute;dent encore plus important, les</p>
<p Align=left>b&eacute;n&eacute;fices seraient revers&eacute;s aux groupes.</p>
<p Align=left><br>&#183; <strong><u>Fiche technique </u></strong></p>
<p Align=justify>Aspect important d'un concert : le mat&eacute;riel. S'il
manque un micro ou un ampli, le concert est annul&eacute; ! Et si le
mat&eacute;riel est de mauvaise qualit&eacute;, c'est tout le son et la
qualit&eacute; du concert qui en p&acirc;tissent.</p>
<p Align=justify>L'assommoir met &agrave; disposition une sono compl&egrave;te
(console Yamaha 16 pistes, 2 Retours actifs Thomann 120 Watts, 2 enceintes
Thomann 300 Watts)<strong>. </strong>C'est en g&eacute;n&eacute;ral ce que les
groupes ne poss&egrave;dent pas, et quand bien m&ecirc;me ce serait le cas
c'est assez compliqu&eacute; &agrave; transporter (encombrant et fragile).</p>
<p Align=left>La batterie est mise &agrave; disposition par le batteur de
Solidagit&eacute; et Tados (sauf les cymbales et la caisse claire).</p>
<p Align=left>Les amplis guitare sont &eacute;galement fournis par les
musiciens de ces deux groupes (sauf les t&ecirc;tes d'amplis).</p>
<p Align=left>L'ampli basse est fourni par les Crades Marmots qui proposaient
la meilleure qualit&eacute; de mat&eacute;riel. Les microphones sont
&eacute;galement fournis par les Crades Marmots ainsi que par l'Assomoir, de
nouveau dans un souci de qualit&eacute;.</p>
<p Align=justify>Chaque groupe doit donc fournir ses propres guitares, basses,
cymbales et caisses claires. Ces accessoires l&agrave; &#171; ne se
pr&ecirc;tent pas &#187; : fragilit&eacute;, r&eacute;glages personnels et
facilit&eacute; de transport en sont les raisons.</p>
<p Align=justify>Quant aux t&ecirc;tes d'amplis, g&eacute;n&eacute;ralement
chaque groupe utilise la sienne (car chaque guitariste r&egrave;gle son propre
son sur sa t&ecirc;te d'ampli personnelle) mais pour cette soir&eacute;e
certains groupes feront &#171; backline commun &#187; : c'est &agrave; dire
qu'ils joueront exactement sur le m&ecirc;me mat&eacute;riel de son en ne
modifiant que les r&eacute;glages (gain de temps pour les changements de
plateau).</p>
<p Align=justify>En terme de programmation, le dernier groupe doit finir de
jouer au plus tard &agrave; 1 heure du matin pour que le bar puisse fermer
&agrave; 1h30. Il y a quatre groupes, et il faut compter un quart d'heure pour
les changements de plateau (simplifi&eacute;s comme on l'a vu par le fait que
Tados et Solidagit&eacute; partagent le m&ecirc;me batteur et que les Crades
Marmots n'en ont pas), donc si chaque groupe joue 45 minutes, il faut que les
White Card commencent &agrave; 21h au plus tard.</p>
<p Align=left>La programmation d&eacute;finitive est la suivante :</p>
<p Align=left>Ouverture des portes &agrave; 19h30</p>
<p Align=left>White Card 21h00 - 21h45</p>
<p Align=left>Tados 22h - 22h45</p>
<p Align=left>Crades marmots 23h - 23h45 Solidagit&eacute; 00h - 00h45</p>
<p Align=left>Fermeture des portes &agrave; 1h30</p>


<h3 class="core">
<A NAME="toc9"></A>2.5 Les objectifs</h3>

<p Align=justify>D'un point de vue personnel, l'objectif clair est d'allier la
musique punk/hardcore et la diffusion du fran&ccedil;ais. Je veux montrer aux
punks qu'il est possible de s'exprimer en fran&ccedil;ais dans la musique qui
nous pla&icirc;t, et je veux montrer aux institutions de la francophonie qu'il
est possible d'utiliser cette musique pour promouvoir notre langue. De plus il
y a bien s&ucirc;r pour moi une obligation de r&eacute;ussite puisque
l'&eacute;v&egrave;nement constitue la base pratique de mon m&eacute;moire de
Master 2. L'un de mes buts &eacute;tait &eacute;galement de r&eacute;aliser de
bonnes interviews avec toutes ces personnes r&eacute;unies,</p>
<p Align=justify>L'objectif d'un concert est toujours de faire d&eacute;couvrir
des artistes, aux fans comme aux profanes. C'est l'occasion pour chaque
formation, particuli&egrave;rement celles qui viennent de loin, de diffuser sa
musique et de conqu&eacute;rir du public. L'argent n'est clairement pas un
objectif pour ce genre de concert, les recettes ne servant qu'&agrave; couvrir
les frais engendr&eacute;s par l'organisation du l'&eacute;v&egrave;nement et
la participation des groupes.</p>
<p Align=justify>Dans l'optique de la diffusion du fran&ccedil;ais, en plus des
quatre groupes qui chantent dans cette langue, il faut noter &eacute;galement
la pr&eacute;sence de la table de presse de Solidagit&eacute; (voir photos en
annexe) qui propose au public des CD et des vinyles de groupes punk dont la
majorit&eacute; chante en fran&ccedil;ais comme Heyoka ou Cent Raisons, mais
aussi des DVD et des fanzines. On n'a donc pas seulement une soir&eacute;e
ponctuelle et des groupes en direct mais aussi l'acc&egrave;s &agrave; des
supports non p&eacute;rissables en fran&ccedil;ais.</p>


<h1 class="core"><A NAME="toc10"></A>III. Le concert</h1>

<p Align=left><strong><u>1) Accueil des groupes et
b&eacute;n&eacute;voles</u></strong></p>
<p Align=justify>Nous &eacute;tions 3 personnes &agrave; l'Assommoir pour
accueillir les groupes, confectionner les repas, faire les entr&eacute;es,
veiller &agrave; la s&eacute;curit&eacute;, au bon d&eacute;roulement de la
soir&eacute;e, &agrave; la dur&eacute;e des concerts de chaque groupe et servir
les consommations au public. En ce qui me concerne je me suis occup&eacute; des
entr&eacute;es, du repas et des changements de plateau.</p>
<p Align=justify>Les groupes sont arriv&eacute;s comme pr&eacute;vu autour du
18 heures &agrave; l'Assommoir. Le mat&eacute;riel a &eacute;t&eacute;
install&eacute; par eux-m&ecirc;mes en quelques minutes, car chaque groupe
partageait le mat&eacute;riel apport&eacute;. Puis les deux groupes de
Montpellier/B&eacute;ziers, qui ont le m&ecirc;me batteur, ont fait de courtes
balances : r&eacute;glage de la batterie, puis de la basse, puis de la guitare
et enfin des chants (un chant principal avec 3 choristes). Ensuite les Crades
marmots (qui jouent avec une bo&icirc;te &agrave; rythme, donc sans batteur) et
enfin les White Card (le groupe qui joue en premier effectue ses balances en
dernier, afin de n'avoir plus qu'&agrave; jouer le moment venu, sans retoucher
aux r&eacute;glages). Pendant ce temps l&agrave; les Tados et Solidagit&eacute;
installent le stand de merchandising (voir photos en annexes).</p>
<p Align=left>A 19H30, tout le monde (11 musiciens plus 3
b&eacute;n&eacute;voles) &eacute;tait &agrave; table pour le traditionnel
(puisque nourrissant et tr&egrave;s bon march&eacute;) salade/p&acirc;tes
bolognaise des concerts punks !</p>
<p Align=left><strong><u>2) Les concerts</u></strong></p>
<p Align=justify>20H15 : apr&egrave;s avoir d&eacute;barrass&eacute; nous
ouvrons les portes pour accueillir les premiers spectateurs. Les White Card
commencent leur prestation &agrave; 21h00 devant une salle encore
clairsem&eacute;e. Comme pr&eacute;vu ils terminent &agrave; 21H45, pour que
Tados puisse commencer &agrave; jouer &agrave; 22h00, le temps de changer le
mat&eacute;riel qui n'est pas commun aux diff&eacute;rents groupes (guitare,
basse, cymbales et caisse claire). Cette fois, le public est plus dense et
l'ambiance monte en puissance. A 22h40, je me rends compte que le groupe est
loin d'avoir termin&eacute; son set et je dois donc leur demander de le
raccourcir. Ils jouent encore 3 morceaux et laissent la place aux Crades
Marmots qui peuvent donc commencer &agrave; jouer autour de 23h. Eux aussi ont
un set nettement plus long que les trois quarts d'heure allou&eacute;s &agrave;
chaque groupe et je dois donc de nouveau leur demander de sauter quelques
morceaux pour finir dans les temps. Vient enfin le tour de Solidagit&eacute;,
qui joueront jusqu'&agrave; 00h45 environ, ce qui nous laisse tout juste le
temps de laisser les gens finir leur verre puis fermer le bar dans les temps,
&agrave; savoir 1h30 du matin. Ne resteront ensuite que les artistes et les
b&eacute;n&eacute;voles pour finir la soir&eacute;e tous ensemble et
interviewer chaque groupe.</p>
<p Align=right>L'ordre de passage des groupes &eacute;tait
d&eacute;termin&eacute; &agrave; l'avance : l'habitude veut que les groupes
qui</p>
<p Align=justify>viennent de loin jouent apr&egrave;s les locaux. Mais dans
notre cas, le batteur &eacute;tant la m&ecirc;me personne pour les deux
formations non st&eacute;phanoises, il lui fallait un temps de repos entre ses
deux prestations sc&eacute;niques. Cela aurait pu poser un probl&egrave;me de
temps au niveau du changement de plateau, mais comme les Crades Marmots
n'utilisent pas de batterie il n'&eacute;tait pas n&eacute;cessaire de changer
les cymbales, caisse claire et autres r&eacute;glages entre les 3 derniers
groupes.</p>
<p Align=justify>Les interviews se d&eacute;rouleront de mani&egrave;re
d&eacute;tendue et spontan&eacute;e. En effet, &agrave; l'&eacute;coute de ma
pr&eacute;c&eacute;dente interview avec Reuno de Lofofora, je m'&eacute;tais
rendu compte que j'&eacute;tais beaucoup trop intervenu dans ses
r&eacute;ponses, je ne le laissais pas toujours finir ses interventions et
parfois je l'orientais m&ecirc;me vers la r&eacute;ponse que je voulais
entendre... bref, j'&eacute;tais d&eacute;&ccedil;u de ma prestation et je
voulais donc rectifier le tire ce soir l&agrave; en laissant les gens
r&eacute;pondre &agrave; leur guise et surtout jusqu'&agrave; ce qu'ils aient
compl&egrave;tement fini leurs r&eacute;ponses. Je voulais aussi davantage
rebondir sur leurs propos plut&ocirc;t que de suivre strictement mon
questionnaire. Par exemple, il me semblait int&eacute;ressant d'aborder la
question de l'occitan puisque les Solidagit&eacute; ont par exemple en projet
d'enregistrer un morceau dans cette langue, et le fils du batteur Ratboy va
&agrave; l'&eacute;cole en occitan quelques heures par semaine. Ces gens ont
donc une d&eacute;marche en faveur des langues r&eacute;gionales et de leur
diffusion, sujet que mes questions &agrave; l'origine n'abordent pas du
tout.</p>
<p Align=left><strong><u>3) Le public</u></strong></p>
<p Align=justify>Nous ferons en tout et pour tout seulement 46 entr&eacute;es
payantes ! Il en manque donc une bonne dizaine pour rentrer dans les frais.
Tados et Solidagit&eacute; avaient 3 invit&eacute;s, et comme trop souvent dans
les concerts &agrave; l'assommoir, plus d'une dizaine de personnes sont
arriv&eacute;es apr&egrave;s 23h, une fois que les entr&eacute;es
n'&eacute;taient plus payantes...</p>
<p Align=justify>En effet on ne peut pas demander aux gens de payer plein tarif
alors que plus de la moiti&eacute; des groupes sont pass&eacute;s, et on ne
peut pas non plus laisser une personne en permanence aux entr&eacute;es. C'est
le cas dans la majorit&eacute; des petits concerts, et les gens le savent bien.
Donc, quand ils connaissent trop les groupes qui jouent (comme les groupes
locaux que tout le monde a d&eacute;j&agrave; vu plusieurs fois) ou au
contraire pas du tout (car les &#171; t&ecirc;tes d'affiche &#187; ne sont pas
assez c&eacute;l&egrave;bres), il attendent la toute fin de la soir&eacute;e
pour profiter de quelques morceaux et retrouver des gens, sans payer
d'entr&eacute;e. Si ces gens avaient jou&eacute; le jeu et &eacute;taient venus
plus t&ocirc;t, j'aurais pu rentrer dans mes frais.</p>
<p Align=right>Cependant les groupes ont quand m&ecirc;me pu se produire devant
une salle assez remplie puisqu'en tout</p>
<p Align=left>pr&egrave;s de 70 personnes &eacute;taient r&eacute;unies dans le
bar pour cette soir&eacute;e, sans compter la quinzaine de
musiciens/organisateurs, et pour eux cela &eacute;tait agr&eacute;able et
l'ambiance &eacute;tait bonne.</p>
<p Align=justify>D'un point de vue financier, les entr&eacute;es ont donc
repr&eacute;sent&eacute; 230 euros. Pour payer les 2 groupes de
Montpellier/B&eacute;ziers, j'ai donc rajout&eacute; 50&euro; et le bar
30&euro;. Les Crades Marmots et White Card ont renonc&eacute; d'eux-m&ecirc;mes
&agrave; me demander un cachet, merci &agrave; eux et heureusement pour moi
!</p>
<p Align=justify>A ce niveau l&agrave; il s'agit donc d'un &eacute;chec,
puisque la communication sur le concert &agrave; &eacute;t&eacute; largement
suffisante mais n'a pas suffi. Pour preuve, il y avait ce soir l&agrave; des
personnes venues de Lyon, Clermont-Ferrand et de Valence ! Les raisons
expliquant le peu d'assiduit&eacute; des st&eacute;phanois sont &agrave;
chercher ailleurs et elles sont multiples.</p>
<p Align=justify>La principale est que le punk/hardcore n'est pas
particuli&egrave;rement &agrave; la mode en ce moment, et qu'il n'y avait pas
de t&ecirc;te d'affiche suffisamment c&eacute;l&egrave;bre pour attirer du
monde simplement sur un nom. Je veux dire par l&agrave; que les gens
pr&eacute;sents venus voir ces formations sont des personnes investies dans la
sc&egrave;ne (musiciens ou organisateurs de concerts), et que cette
soir&eacute;e n'a pas attir&eacute; d'amateurs &#171; lambdas &#187;.</p>
<p Align=justify>On peut aussi &eacute;voquer une semaine charg&eacute;e pour
les amateurs de musique, avec la veille &agrave; Saint-Etienne un gros concert
en hommage aux Ramones (l&eacute;gendaire groupe de punk rock), et le soir
m&ecirc;me un concert de musique &eacute;lectro au Fil et un autre de folk/punk
dans une ville voisine (Saint Symphorien sur Coise), plus le match football de
l'Association Sportive de Saint Etienne, le club de football de la ville
attirant encore plus de 20 000 spectateurs &agrave; chaque match &agrave;
domicile. Par</p>
<p Align=center>cons&eacute;quent, bien que le concert ska/punk/hardcore fut
annonc&eacute; depuis longtemps, les gens ont <sup>d&uuml;</sup>faire un
choix.</p>
<p Align=justify>De plus, il faut admettre que tout n'est pas si rose pour la
sc&egrave;ne punk fran&ccedil;aise et que l'effet de bande joue
&eacute;norm&eacute;ment dans les concerts : beaucoup n'iront qu'&agrave; ceux
organis&eacute;s par des amis &agrave; eux et jamais &agrave; ceux des autres.
Chaque association a son public attitr&eacute; et on peut regretter le manque
de partage et d'ouverture entre elles.</p>
<p Align=justify>Enfin, il faut savoir qu'en Europe de l'ouest, la France fait
p&acirc;le figure en mati&egrave;re de fr&eacute;quentation des spectacles
vivants, compar&eacute;e &agrave; ses voisins. Voici des statistiques issues de
l'Eurobarom&egrave;tre de 2001, portant sur la fr&eacute;quentation du
th&eacute;&acirc;tre, des concerts et de l'Op&eacute;ra en Europe : sur 100
personnes de plus de 15 ans de chaque pays, ont &eacute;t&eacute; &agrave; un
concert au cours de l'ann&eacute;e pr&eacute;c&eacute;dant l'enqu&ecirc;te :</p>
<p Align=left>Italie : 27</p>
<p Align=left>France : 26</p>
<p Align=left>Royaume-Uni : 30 Allemagne : 32</p>
<p Align=left>Su&egrave;de : 45</p>
<p Align=left>Moyenne UE : 30</p>
<p Align=left>On constate qu'il est bien plus habituel pour un su&eacute;dois
ou un anglais d'assister &agrave; un concert que pour un fran&ccedil;ais, tous
styles de musique confondus.</p>


<h1 class="core"><A NAME="toc11"></A>IV. Bilan de la soir&eacute;e</h1>

<p Align=left><strong><u>1) Les points positifs</u></strong></p>
<p Align=justify>Si, en fin de compte, ce concert m'a co&ucirc;t&eacute;
personnellement pr&egrave;s de 100&euro;, tout n'est pas cependant aussi noir !
Tout d'abord l'ambiance de la soir&eacute;e &eacute;tait tr&egrave;s bonne,
aucun probl&egrave;me de s&eacute;curit&eacute; n'a &eacute;t&eacute; a
d&eacute;plorer, m&ecirc;me des incidents mineurs tr&egrave;s fr&eacute;quents
(comme des gens qui fument &agrave; l'int&eacute;rieur de la salle de concert)
ne se sont pas produits. Aucune violence ou rixe &agrave; signaler &agrave;
l'int&eacute;rieur ni &agrave; l'ext&eacute;rieur de la salle. L'entente entre
toutes les personnes impliqu&eacute;es a &eacute;t&eacute; tr&egrave;s bonne,
nous avons tous mang&eacute; ensemble de mani&egrave;re tr&egrave;s
d&eacute;contract&eacute;e, et avons eu nombre de conversations vraiment
int&eacute;ressantes les uns avec les autres, &agrave; propos de musique, de
politique, de punk en g&eacute;n&eacute;ral et bien s&ucirc;r des paroles en
fran&ccedil;ais !</p>
<p Align=justify>On peut dire aussi que les concerts se sont bien pass&eacute;s
m&ecirc;me si la salle n'&eacute;tait pas pleine &agrave; craquer, les groupes
ont bien jou&eacute;, le timing a &eacute;t&eacute; respect&eacute; et le
public content des prestations des artistes. De m&ecirc;me le bar a bien
march&eacute; et lui en tous cas n'a pas perdu d'argent !</p>
<p Align=justify>J'ai pu faire mes interviews sans probl&egrave;me, m&ecirc;me
si j'aurais aim&eacute; qu'elles fussent plus longues et plus
d&eacute;taill&eacute;es. Certaines personnes n'&eacute;taient vraiment pas
tr&egrave;s loquaces (cf interviews de Solidagit&eacute; et Crades marmots).</p>
<p Align=left><strong><u>2) Solutions aux probl&egrave;mes rencontr&eacute;s et
perspectives</u></strong></p>
<p Align=justify>Le manque de public et le d&eacute;ficit budg&eacute;taire
ainsi entra&icirc;n&eacute; sont selon moi la cons&eacute;quence d'un
probl&egrave;me important qui &eacute;tait pr&eacute;sent d&egrave;s le
d&eacute;part, mais que mon in&eacute;branlable optimisme m'a
emp&ecirc;ch&eacute; d'anticiper efficacement : le fait que j'organisais
moi-m&ecirc;me la soir&eacute;e et que c'&eacute;tait la premi&egrave;re fois
que je faisais cela de cette fa&ccedil;on.</p>
<p Align=justify>En clair il m'aurait fallu une association pour palier
&agrave; tous les manquements dont j'ai fait preuve. Sans l'aide de certaines
personnes comme Gr&eacute;gory le g&eacute;rant du bar, Julien Gomez pour la
s&eacute;curit&eacute; et le son, Mic de White Card pour la promotion ou Sly
des Crades Marmots pour le mat&eacute;riel, rien n'aurait pu se passer.
Clairement, pour un tel projet, il faut &ecirc;tre plusieurs, et avec une
structure officielle pour avoir une tr&eacute;sorerie, et des perspectives
(comme refaire un autre concert plus tard qui pourrait &eacute;ventuellement
rembourser les pertes). Je regrette de ne pas avoir organis&eacute; ce concert
de mani&egrave;re plus officielle avec une association et d'autres personnes
impliqu&eacute;es dans le projet. Plus qu'une initiative priv&eacute;e il
s'agissait d'une initiative personnelle voire solitaire ! De plus, le fait
d'avoir un statut associatif m'aurait sans doute beaucoup aid&eacute; du point
de vue institutionnel, les instances de la francophonie auraient sans doute
pris l'initiative plus au s&eacute;rieux si il y avait eu une v&eacute;ritable
association &agrave; l'origine du projet.</p>
<p Align=justify>Enfin, m&ecirc;me si j'ai eu cinq mois pour organiser ce
concert, une anticipation ant&eacute;rieure e&ucirc;t sans doute permis un
&eacute;v&eacute;nement plus important (avec par exemple des plus grands
groupes) et peut &ecirc;tre d'obtenir des subventions.</p>
<p Align=left><strong><u>3) La diffusion de la langue
fran&ccedil;aise</u></strong></p>
<p Align=justify>L'objectif d'inscrire la soir&eacute;e dans la semaine
internationale de la francophonie a &eacute;galement &eacute;t&eacute; atteint,
puisque toutes les formations ont jou&eacute;, et ont tous chant&eacute; en
fran&ccedil;ais. M&ecirc;me si le public &eacute;tait peu important, beaucoup
plus de personnes &eacute;taient au courant ( par exemple le sujet post&eacute;
sur 
<A
HREF="http://www.sainte-underground.org" rel="nofollow"><u>www.sainte-underground.org</u></A>
pour annoncer la soir&eacute;e a &eacute;t&eacute; vu plus de 180 fois, et
plusieurs personnes ont pr&eacute;venu qu'elles ne pourraient pas venir pour
des raisons X ou Y).</p>
<p Align=left>Je ne sais pas si les groupes ont vendu des CD ou pas, je n'ai
pas eu acc&egrave;s aux ventes. Je ne peux donc pas affirmer si la diffusion du
fran&ccedil;ais s'est effectu&eacute;e parall&egrave;lement via ce
m&eacute;dia.</p>
<p Align=justify>Autre objectif que je consid&egrave;re atteint c'est le fait
que plusieurs personnes &agrave; cette occasion d&eacute;couvraient les
groupes, et quelques autres venaient de loin pour assister au concert et
soutenir cet &eacute;v&eacute;nement et la sc&egrave;ne fran&ccedil;aise.</p>
<p Align=center>Enfin, comme on l'a rappel&eacute; pr&eacute;c&eacute;demment,
je regrette que ce concert n'ait pas &eacute;t&eacute; rendu plus</p>
<p Align=left>officiel au niveau des instances de la francophonie.</p>
<p Align=left><u>3 .1 Lors de la soir&eacute;e : les paroles et le
message</u></p>
<p Align=justify>Des quatre groupes qui ont jou&eacute; ce soir l&agrave;,
aucun ne chante des chansons d'amour ou des po&egrave;mes pour enfants ! Comme
on le voit dans les interviews, les paroles ont une importances capitale dans
la d&eacute;marche artistique de ces gens, d&eacute;marche qui s'inscrit tout
d'abord dans un investissement sociopolitique. Les paroles ne sont donc pas
l&agrave; uniquement dans le but d' apporter de la m&eacute;lodie aux morceaux
mais bel et bien pour exprimer quelque chose d'important aux yeux des
diff&eacute;rentes et de leur public. De ce fait on ne peut pas dire que les
paroles de mes invit&eacute;s respirent la joie de vivre... cependant, on peut
voir qu'au del&agrave; d'une vision tr&egrave;s noire de la
soci&eacute;t&eacute;, un aspect de la vie des musiciens leur apporte de la
satisfaction et du plaisir : la musique. Voici quelques extraits des textes des
principaux th&egrave;mes abord&eacute;s :</p>

<blockquote>
<p Align=justify>&#183;  <strong>Les violences polici&egrave;res et la
r&eacute;pression s&eacute;curitaire </strong>: &#171; D&eacute;barque alors la
cavalerie/A coups de matraque ils m'ont pris/Ils m'ont foutu dans le panier/et
ont continu&eacute; &agrave; frapper/C'&eacute;tait une pluie de matraques/Qui
vous d&eacute;truit qui vous d&eacute;traque &#187; (Solidagit&eacute;, &#171;
Mort aux vaches &#187;) ; &#171; Sous surveillance, on avance/Soit disant
libres et en confiance/Nos droits reculent &ccedil;a sent le rance/Vos
cam&eacute;ras ne tueront pas nos sens &#187; (White Card, &#171; Sous
surveillance) ; &#171; Le soir d'un concert pour rien tu te fais embarquer/dans
la jolie b&eacute;taill&egrave;re de ces gens de la
mar&eacute;chauss&eacute;e/Une fois pass&eacute; &agrave; tabac, on remplit ta
d&eacute;position/On te remet dans le trou &agrave; rat en attendant ta
lib&eacute;ration &#187; (Les Crades Marmots, &#171; Le pouvoir des uns... fait
la douleur des autres &#187;)</p>
<p Align=justify>&#183;  <strong>Le capitalisme et l'&eacute;conomie de
march&eacute; </strong>: &#171; De Paname &agrave; Wall Street/C'est la
m&ecirc;me odeur de fric &#187; (Les Crades marmots) ; &#171; Des centaines de
milliards pour sauver un navire/Capitaine en fuite s'attendant au pire &#187;
(White Card, &#171; Dessine moi un Espoir &#187;) ; &#171; Bonne nuit
patron/Dors comme un con/Prot&egrave;ge ton syst&egrave;me/On ne sera jamais
les m&ecirc;mes &#187; (Solidagit&eacute;, &#171; Salut Patron &#187;)</p>
<p Align=justify>&#183;  <strong>La musique et la f&ecirc;te</strong> : &#171;
On fait de la musique/A l'oppos&eacute; du fric/Juste pour s'&eacute;clater/Et
pouvoir s'exprimer &#187; (Les Crades Marmots &#171; Combat antifestif &#187;)
; &#171; Quand arrive le week end/On se retrouve dans les concerts/En marge de
la soci&eacute;t&eacute; &#187; (Tados, &#171; Sacr&eacute; Week end &#187;) ;
&#171; La soir&eacute;e passe &agrave; toute vitesse/Les groupes
s'encha&icirc;nent et se d&eacute;cha&icirc;nent/Apr&egrave;s la</p>
</blockquote>

<p Align=left>quatorzi&egrave;me rappel/La salle ressemble &agrave; une
poubelle &#187; (Solidagit&eacute;, &#171; Une dose de rock'n roll!! &#187;)</p>
<p Align=justify><br>&#183; <strong>Antiracisme et antifascisme</strong> :
&#171; Ca fait mal de se rendre compte/qu'il n'y a pas que de vieux
fascistes/Il y a de quoi avoir honte/Car la France a mal vieilli &#187; (Les
Crades marmots, &#171; Croix de bois, Croix de fer &#187;) ; &#171; Penser est
dangereux/Dans ton syst&egrave;me fasciste/La peur et l'ignorance/Feront de toi
un Dieu &#187; (White Card, &#171; Condamn&eacute;s &#187;) ; &#171; Ne pas
laisser venir/Ne pas se faire envahir/Il faut &ecirc;tre pr&eacute;sent,
toujours devant/Des soir&eacute;es avort&eacute;es/Pour deux ou trois
pel&eacute;s/Au cr&acirc;ne ras&eacute;, &ccedil;a plus jamais &#187;
(Solidagit&eacute;, &#171; L'ennemi &#187;)</p>
<p Align=justify>Le message social est donc capital dans la raison d'&ecirc;tre
de ces formations musicales, compos&eacute;es de gens faisant face &agrave; ces
r&eacute;alit&eacute;s au quotidien, mais tous se consid&egrave;rent comme des
musiciens bien plus que des militants.</p>
<p Align=justify>Aussi, on pourrait croire qu'ils &#171; pr&ecirc;chent des
convertis &#187; dans ce genre de soir&eacute;e, mais d'une part il n'est
jamais inutile de r&eacute;p&eacute;ter certaines valeurs essentielles au
punk/hardcore et constituant l'essence m&ecirc;me de ce mouvement
(l'anticapitalisme, l'amateurisme en mati&egrave;re de musique, th&eacute;ories
directement appliqu&eacute;es par les groupes en pratiquant des prix bas pour
les concerts et les albums) ; et d'autre part la lutte contre le racisme est
encore loin d'&ecirc;tre gagn&eacute;e dans notre pays, ni m&ecirc;me au sein
de ce mouvement. En effet la mouvance apolitique dans celui-ci fait beaucoup
d'adeptes, et d'aucuns consid&egrave;rent que &#171; qui ne dit rien acquiesce
&#187; en mati&egrave;re de racisme.</p>
<p Align=justify>Confrontons maintenant cette br&egrave;ve analyse &agrave; une
autre plus pouss&eacute;e d'un second corpus de textes. Les quatre formations
pr&eacute;sentes &agrave; la soir&eacute;e ska/punk/hardcore en fran&ccedil;ais
ne sont ni tr&egrave;s connues ni tr&egrave;s anciennes. S'inscrivent-elles
dans la continuit&eacute; ou au contraire dans la rupture de ce qui a
&eacute;t&eacute; fait jusqu'&agrave; aujourd'hui par les
r&eacute;f&eacute;rences du punk fran&ccedil;ais ?</p>
<p Align=center>DEUXIEME PARTIE :</p>
<p Align=left>RECHERCHE</p>
<p Align=center><strong>Le punk/hardcore et la diffusion du fran&ccedil;ais
:</strong></p>
<p Align=center><strong>comment ce style de musique s'inscrit-il dans
cette</strong></p>
<p Align=center><strong>d&eacute;marche ? Quel message est
v&eacute;hicul&eacute; dans cette</strong></p>
<p Align=center><strong>sc&egrave;ne ?</strong></p>
<p Align=justify>Dans la deuxi&egrave;me grande partie de ce m&eacute;moire, je
m'efforcerai d'&eacute;tablir le lien entre le mouvement punk,
particuli&egrave;rement fran&ccedil;ais et francophone, et la diffusion de
langue/culture fran&ccedil;aise, et comment les deux peuvent &ecirc;tre
associ&eacute;es. Je partirai des paroles d'acteurs du mouvement culturel
qu'est le punk/hardcore (leurs textes de chansons et leurs r&eacute;ponses
&agrave; une interview) pour comprendre le rapport que ceux-ci entretiennent
avec la langue : comment l'utilisent-ils dans leur pratique musicale, pour dire
quoi ? Qu'en pensent-ils ?</p>
<p Align=justify>Ensuite je m'appuierai sur d'autres exemples que le
fran&ccedil;ais pour voir comment certains punks ont compris
l'int&eacute;r&ecirc;t de ce mouvement dans la diffusion d'une langue/culture.
Je ferai ensuite le lien entre ce mouvement culturel et la diffusion de la
langue fran&ccedil;aise, notamment en liant les deux r&eacute;seaux
implant&eacute;s un peu partout dans le monde, et en montrant qu'il peut
&ecirc;tre utilis&eacute; en cours de FLE, pour aborder notamment des sujets
d'actualit&eacute;.</p>


<h2 class="core"><A NAME="toc12"></A>I. M&eacute;thodologie de la recherche</h2>

<p Align=justify>Pour appuyer mon travail de recherche, j'utiliserai deux
corpus distincts et compl&eacute;mentaires : une s&eacute;rie d'interviews et
des paroles de chansons. J'analyserai &agrave; la fois les cr&eacute;ations
d'artistes et leur r&eacute;flexions sur celles-ci. Que disent-ils, pourquoi et
comment per&ccedil;oivent-ils ce qu'ils disent ? Nous verrons le rapport du et
des punks &agrave; la langue fran&ccedil;aise, &agrave; travers leurs
cr&eacute;ations et la r&eacute;flexion qu'ils ont sur celles-ci.</p>
<p Align=justify>Notons que le corpus de chansons a &eacute;t&eacute;
&eacute;labor&eacute; avant que la toute premi&egrave;re interview ait
&eacute;t&eacute; r&eacute;alis&eacute;e. Cela a son importance dans la mesure
o&ugrave; les r&eacute;ponses &agrave; la question &#171; Quelles sont pour
vous les r&eacute;f&eacute;rences du chant en fran&ccedil;ais et pour quelles
raisons ? &#187; n'ont pas influenc&eacute; mes choix.</p>
<p Align=left><strong>1) <u>Les interviews</u></strong></p>
<p Align=left><em>voir les r&eacute;ponses compl&egrave;tes en annexe</em></p>
<p Align=justify>Interroger directement les acteurs de la sc&egrave;ne
punk/hardcore &eacute;tait le moyen le plus simple et sans doute le plus
efficace pour avoir un avis sur la question de la langue fran&ccedil;aise dans
ce milieu. J'ai donc r&eacute;dig&eacute; une s&eacute;rie de 13 questions
&agrave; poser sur ce sujet, les m&ecirc;mes pour tous les interview&eacute;s.
Mon objectif &eacute;tait de poser des questions assez ouvertes pour voir si
malgr&eacute; tout on trouvait des points communs dans les r&eacute;ponses, ou
au contraire pour constater de grandes diff&eacute;rences et ainsi ouvrir
des</p>
<p Align=justify>pistes. Par exemple, &agrave; la question &#171; Que
pensez-vous des groupes qui chantent (mal) en anglais ? &#187; on aurait pu
avoir des r&eacute;ponses comme &#171; Je respecte vraiment les gens qui font
l'effort de chanter en langue &eacute;trang&egrave;re pour coller aux standards
du punk/hardcore &#187;, mais force est de constater que c'est loin
d'&ecirc;tre le cas (voir II).</p>
<p Align=justify>J'aurais aim&eacute; faire des interviews tr&egrave;s longues
pour avoir une importante base de donn&eacute;e sur laquelle construire ma
recherche, mais les groupes auraient peut-&ecirc;tre davantage rechign&eacute;
&agrave; r&eacute;pondre, surtout &agrave; l'&eacute;crit.</p>
<p Align=justify>J'ai pu r&eacute;aliser neuf interviews, certaines par
&eacute;crit et d'autres &agrave; l'oral, que j'ai retranscrites. Quelques-unes
des personnes interview&eacute;es sont des v&eacute;ritables figures de la
sc&egrave;ne punk/hardcore francophone, comme Reuno de Lofofora, Manu qui
&eacute;tait le batteur des Sheriff avant de fonder The Hop L&agrave; en 2002,
et les Vulgaires Machins de Montr&eacute;al au Qu&eacute;bec. Garage Lopez,
Brigitte Bop et Heyoka sont &eacute;galement des groupes assez connus dans le
milieu, tous sont actifs depuis plus de 10 ans et ont fait des centaines de
concerts &agrave; travers la France et m&ecirc;me l'Europe en ce qui concerne
Heyoka. Enfin, White Card, Solidagit&eacute; et les Crades Marmots sont les
groupes qui ont particip&eacute; au concert que j'ai organis&eacute; le 19 mars
2011 pour les journ&eacute;es de la francophonie.</p>
<p Align=justify>Je suis tr&egrave;s satisfait de toutes ces interviews et
j'aurais vraiment aim&eacute; en faire plus. Les r&eacute;ponses sont directes,
parfois inattendues, souvent tr&egrave;s ironiques, et finalement... totalement
punks. (&#171; d'abord je voudrais rappeler que je suis un
montpelli&eacute;rain, mon langage est donc fleuri de cet accent typique des
r&eacute;gions m&eacute;ridionales... imagine un peu fernandel jouant du
shakespeare, &ccedil;a le ferait pas. &#187; ; &#171; [Certains groupes de rap]
ont du mal &agrave; &eacute;crire leur nom de groupe sans faute d'orthographe,
ils ne vont quand m&ecirc;me pas apprendre l'anglais quoi ! Regarde Sexion
d'assaut !!! SE-X-I-O-N A-S-S-A-U-T !! Mais retourne en 6eme !! &#187;).</p>
<p Align=justify>Toutefois je nourris &eacute;galement un certain nombre de
regrets vis-&agrave;-vis de cette m&eacute;thode de recherche : au fur et
&agrave; mesure de son avancement je me suis rendu compte que j'aurais d&ucirc;
&eacute;laborer une seconde interview pour les formations chantant en anglais
afin d'avoir d'autres points de vue sur la question. Au lieu de cela je pose la
question &#171; Souvent d'ailleurs [les groupes qui chantent en anglais]
parlent de la mauvaise rythmique de la langue fran&ccedil;aise pour le rock.
Qu'en pensezvous ? &#187; et j'obtiens donc une r&eacute;ponse indirecte et
peut-&ecirc;tre un peu biais&eacute;e ou partisane.</p>
<p Align=justify>Surtout, j'aurais vraiment interviewer des groupes
francophones non fran&ccedil;ais, et m&ecirc;me si l'interview des Vulgaires
Machins est tr&egrave;s int&eacute;ressante (de par leur
notori&eacute;t&eacute; et la qualit&eacute; de leurs r&eacute;ponses), des
opinions venues de Suisse, de Belgique ou d'ailleurs auraient &eacute;t&eacute;
int&eacute;ressantes. Enfin, j'aurais aim&eacute; interviewer Fran&ccedil;ois
B&eacute;gaudeau, professeur de fran&ccedil;ais, &eacute;crivain, acteur,
r&eacute;alisateur et chanteur de</p>
<p Align=left>Zabriskie Point.</p>

<blockquote>
<p Align=left>2)  <strong><u>Les Chansons </u></strong></p>
<p Align=left> <em>Voir les paroles en annexe</em></p>
<p Align=justify> Les 11 morceaux que j'ai choisis pour fournir une base
&agrave; mon analyse et mes arguments n'ont pas &eacute;t&eacute; pris au
hasard ou suite &agrave; un quelconque classement des &#171; meilleures
chansons punks en fran&ccedil;ais &#187;. J'ai d'abord cherch&eacute; &agrave;
&eacute;taler mon choix dans le temps, puisque 25 ann&eacute;es s&eacute;parent
le premier morceau (&#171; Panik &#187; de M&eacute;tal urbain) du dernier
(&#171; La Peur d'exister &#187; de La Fraction). Ainsi les diff&eacute;rentes
&eacute;poques du punk en fran&ccedil;ais sont repr&eacute;sent&eacute;es, et
trois d&eacute;cennies sont couvertes.</p>
<p Align=justify> J'ai &eacute;galement tent&eacute; de prendre des paroles des
groupes les plus connus, voire incontournables de par leur succ&egrave;s et
leur degr&eacute; d'estime aupr&egrave;s des gens de la sc&egrave;ne (comme
M&eacute;tal Urbain, B&eacute;rurier Noir, Mano Negra ou Guerilla Poubelle).
&Eacute;videmment il est impossible de constituer un corpus vraiment
repr&eacute;sentatif de l'ensemble de punk en fran&ccedil;ais et beaucoup
manquent &agrave; l'appel (Parabellum, Banlieue Rouge, Les Wampas, Los Tres
Puntos,...). Il fallait garder en t&ecirc;te que ceci n'est pas une recherche
sur les paroles dans le punk mais sur la diffusion du fran&ccedil;ais dans le
punk/hardcore.</p>
<p Align=justify> Une fois les groupes s&eacute;lectionn&eacute;s, j'ai choisi
l'un de leur morceaux en fonction des paroles, sans chercher un th&egrave;me ou
une longueur en particulier, simplement un morceau dont j'&eacute;tais
s&ucirc;r que les paroles me plaisaient. Il s'agit donc en dernier lieu d'un
choix on ne peut plus subjectif qui ne tient qu'&agrave; moi.</p>
<p Align=justify>Je voulais en s&eacute;lectionner dix pour faire un chiffre
rond, mais il m'a &eacute;t&eacute; bien trop difficile d'en enlever un de plus
sur les vingt que j'avais pris au d&eacute;part. Je n'ai pas gard&eacute; tous
ces textes pour ne pas m'&eacute;parpiller dans une jungle de mots et de
th&egrave;mes, et tenter de coller &agrave; la probl&eacute;matique de
d&eacute;part.</p>
<p Align=left>3)  <strong><u>Les difficult&eacute;s</u></strong></p>
</blockquote>

<p Align=justify>Le principale difficult&eacute; rencontr&eacute;e dans le
cadre de cette recherche universitaire fut le manque de sources scientifiques
sur lesquelles m'appuyer, on peut affirmer qu'il n'existe aucun ouvrage de ce
type concernant la probl&eacute;matique que je d&eacute;veloppe ici. Je suis
donc all&eacute; voir du c&ocirc;t&eacute; des industries de la langue et de la
culture que sont l'industrie du disque et du spectacle vivant, ainsi que la</p>
<p Align=justify>sociologie de la culture. Il est tout simplement impossible de
trouver des chiffres pr&eacute;cis et fiables pour la grande majorit&eacute; de
ce dont j'aurais eu besoin : ventes de disques, nombres de concerts
effectu&eacute;s dont ceux &agrave; l'&eacute;tranger, nombre de spectateurs
sur les tourn&eacute;es, revenus des artistes de la sc&egrave;ne punk/hardcore
(gr&acirc;ce &agrave; leur musique et dans le cadre de leur travail) et budget
des diff&eacute;rentes formations, tout cela dans le but d'appuyer et
d'&eacute;tayer mes id&eacute;es, ainsi que pour comparer par rapport &agrave;
d'autres milieux musicaux.</p>
<p Align=justify>D'autre part, du fait que cette recherche se base, entre
autres, sur des enqu&ecirc;tes de terrain, le temps, les d&eacute;placements et
les co&ucirc;ts que cela peut engendrer ont aussi &eacute;t&eacute; un obstacle
&agrave; des investigations plus avanc&eacute;es : il aurait &eacute;t&eacute;
extr&ecirc;mement int&eacute;ressant d'aller dans des pays &eacute;trangers
(voir III) r&eacute;aliser des interviews et constater l'&eacute;tat
linguistique du mouvement, et m&ecirc;me en restant en France j'aurais pu
assister &agrave; davantage de concerts pour rencontrer un plus grand nombre de
personnes et encore une fois les interroger afin d'obtenir le maximum
d'informations.</p>
<p Align=justify>Concernant l'histoire du punk/hardcore, les groupes &agrave;
&eacute;tudier et quelques sources bibliographiques ou discographiques, je me
suis servi des nombreux ouvrages journalistiques qui existent &agrave; ce sujet
: magazines, anthologies, documentaires. Cette partie du m&eacute;moire a
&eacute;t&eacute; moins compliqu&eacute;e &agrave; effectuer.</p>


<h1 class="core"><A NAME="toc13"></A>II. Les rapports des groupes &agrave; la langue</h1>

<p Align=justify>Avant d'aller plus en avant dans la r&eacute;ponse &agrave; ma
probl&eacute;matique, une &eacute;tude pragmatique des documents dont je
dispose s'impose. Tout d'abord, je chercherai &agrave; voir ce qui est dit dans
les chansons constituant notre corpus, pour d&eacute;gager les th&egrave;mes
principaux, le type de langue utilis&eacute; et le discours tenu par les
formations. Ensuite je m'int&eacute;resserai de la m&ecirc;me mani&egrave;re
aux r&eacute;ponses donn&eacute;es dans les interviews, afin de recouper ce qui
est dit dans les textes et ce qui est dit dans les entretiens. Cela me
permettra de d&eacute;gager quelques lignes directrices indiquant quels
rapports les gens du milieux punk/hardcore entretiennent avec la langue
fran&ccedil;aise.</p>
<p Align=left><strong>1) <u>Analyse des paroles </u></strong></p>
<p Align=left>A partir du corpus de paroles de chansons disponible en annexe,
nous allons tenter une analyse</p>
<p Align=justify>approfondie des textes de punk/hardcore en langue
fran&ccedil;aise. Dans la revue &#171; Glottopol &#187; de janvier 2011,
Micha&euml;l Abecassis et Gudrun Ledegen affirment que &#171; La chanson, comme
fait de soci&eacute;t&eacute;, poss&egrave;de de multiples fonctions
(m&eacute;talinguistique, communicationnelle, artistique, culturelle, sociale,
politique, affective), et n'est donc pas un simple moyen de transmission d'un
message s&eacute;mantique, mais &eacute;galement un vecteur et un symbole des
valeurs d'une g&eacute;n&eacute;ration, d'une communaut&eacute; ou d'une nation
&#187;. L'objet de ce chapitre est de voir quelles valeurs sont transmises dans
le style de musique qui nous int&eacute;resse.</p>
<p Align=left><u>1.1 Les Champs lexicaux</u></p>
<p Align=left>D&egrave;s la premi&egrave;re lecture des paroles du corpus,
plusieurs champs lexicaux s'imposent d'eux-m&ecirc;mes :</p>

<blockquote>
<p Align=left>&#183;  <strong>mort/mourir et vie</strong> : &#171; Balance ta
vie Tu vis tu vas vivre Meurt le pouvoir &#187; &#171; La mort est noire mais
rions jaune &#187; &#171; De voir pleurer de voir mourir &#187; &#171; La mort
est lente mon<br>g&eacute;n&eacute;ral &#187; &#171; envie de m'faire sauter
les plombs &#187; &#171; envie de crever ton chat &#187; &#171; Ils vendent la
mort &#187; &#171; Pour une mort infecte &#187; &#171; On est tous mort &#187;
&#171; Trop press&eacute; de mourir &#187; &#171; Une vie pourrie &#187; &#171;
s'ouvrir les veines &#187; &#171; La vie qui te tombe dessus &#187;</p>
<p Align=justify>&#183;  <strong>guerre/armes</strong> : &#171; Sous les
casques verts le sang rouge &#187; &#171; La mort est lente mon
g&eacute;n&eacute;ral &#187; &#171; Des bombes brulant d'agent orange En
&eacute;touffant de d&eacute;foliant &#187; &#171; Sous les soleil rouge des
mortiers &#187; &#171; Un jeune soldat &#187; &#171; Techniques de combat,
op&eacute;rations de survie &#187; &#171; la folie c'est la guerre &#187;
&#171; ce sont des bombes au napalm &#187; &#171; Des coups de matraque &#187;
&#171; Mais avec un flingue &agrave; la main Il vit la guerre au quotidien
&#187; &#171; Guerre des nerfs &#187; &#171;Victime complice de l'acte
terroriste. &#187; &#171; Bataille d&eacute;j&agrave; perdue &#187; &#171; la
mitraille &#187;</p>
<p Align=justify>&#183;  <strong>pleurer/pleuvoir</strong> : &#171; De voir
pleurer de voir mourir &#187; &#171; Il pleut des images &#187; &#171; il pleut
sur le Vi&ecirc;t-nam (Afghanistan, Liban, Nicaragua...) &#187; &#171; c'est
une pluie de sang &#187; &#171; Il ne peut pas pleurer &#187; &#171; Mais dans
la ville tous les hommes sont pluvieux &#187; &#171; demain il pleut &#187;
&#171;je fais mon possible pour ne pas pleurer &#187;</p>
<p Align=justify>&#183;  <strong>t&eacute;l&eacute; </strong>: &#171; Allume la
t&eacute;l&eacute; &#187; &#171; Et regarder la t&eacute;l&eacute; &#187;
&#171; Radio fourre tout t&eacute;l&eacute; immonde &#187; &#171; Devant la
cam&eacute;ra en direct &#187; &#171; Panique sur les &eacute;crans &#187;
&#171; Qui va diffuser le premier Scoop &agrave; la t&eacute;l&eacute;, l'info
est plomb&eacute;e &#187; &#171; De son &eacute;cran couleur &eacute;clairent
son dos &#187; &#171; une putain</p>
<p Align=left> d'&eacute;mission &#187; &#171; heureusement qu'y a la page de
pub &#187;</p>
<p Align=left>&#183;  <strong>grisaille/ville</strong> : &#171; Tu agresses la
ville &#187; &#171; Portillons, escaliers m&eacute;caniques &#187; &#171;
Triste vie, triste ville &#187; &#171; Mais dans la ville tous les hommes sont
pluvieux &#187;</p>
<p Align=justify>&#183;  <strong>couleurs </strong>: &#171; Rouge rouge rouge
et noir &#187; &#171; Sous les casques verts le sang rouge &#187; &#171;
b&eacute;rets verts &#187; &#171; La mort est noire mais rions jaune &#187;
&#171; Des bombes brulant d'agent orange &#187; &#171; Sous les soleil rouge
des mortiers &#187; &#171; grosses lunettes noires &#187; &#171; Le ciel est-il
noir &#187; &#171; Carte orange &#187; &#171; De son &eacute;cran couleur
&eacute;clairent son dos &#187;</p>
<p Align=justify>&#183;  <strong>musique</strong> : &#171; J'entends au loin
les cris les chants Chants victorieux des plages Normandes &#187; &#171; Des
milliers de CD, des millions de chansons. Des concerts &agrave; qui, des qu'on
sert &agrave; quoi, des qu'on sert &agrave; rien. Des concerts dans des bouges
&#187;</p>
<p Align=justify> Nous avons clairement affaire ici &agrave; des textes
tr&egrave;s n&eacute;gatifs qui ne respirent gu&egrave;re la joie de vivre...
on constate une tendance chez les musiciens punk/hardcore &agrave;
d&eacute;peindre une r&eacute;alit&eacute; urbaine triste et difficile. Des
liens sont tiss&eacute;s entre le fait de vivre en ville, l'ali&eacute;nation
par la t&eacute;l&eacute;vision, et la tristesse puis finalement la mort. En ce
sens l'analyse que nous avons faite en premi&egrave;re partie sur les textes
des groupes qui ont jou&eacute; le 19/03/2011 &agrave; l'Assommoir rejoint
cette premi&egrave;re constatation.</p>
<p Align=justify> On remarque &eacute;galement un vocabulaire de la guerre qui,
par contre, ne correspond absolument pas &agrave; la r&eacute;alit&eacute;
quotidienne de gens qui le chantent : on n'a ici que des groupes
fran&ccedil;ais, donc des personnes qui n'ont jamais connu la guerre sur leur
territoire. Sans doute faut il voir ici le souci de s'ouvrir sur le monde et
sur les gens vivant une situation plus dure qu'en France, &agrave;
d&eacute;noncer les injustices qui ont lieu loin de chez nous.</p>
<p Align=left> L'agressivit&eacute; de la musique est donc renforc&eacute;e par
des textes pas forc&eacute;ment violents, ni insultants, mais plut&ocirc;t
r&eacute;volt&eacute;s et pessimistes.</p>
<p Align=justify> En ce qui concerne le niveau de langue, on a affaire &agrave;
un fran&ccedil;ais courant, voire familier par endroit (&#171; Comme envie d'me
faire sauter les plombs &#187;), mais certainement pas soutenu (pas de
pass&eacute; simple ou de vocabulaire particuli&egrave;rement
recherch&eacute;). Les paroles ne sont pas &#171; cod&eacute;es &#187; (pas de
verlan ou de vocabulaire particulier &agrave; un milieu social ou
g&eacute;ographique) et compr&eacute;hensibles par tout le monde. M&ecirc;me si
certaines sont plus opaques que d'autres au niveau du sens global de la chanson
(comme &#171; What is my punk? &#187;), chacun peut comprendre de quoi il
s'agit dans tous les textes. Nous</p>
<p Align=left>  nous trouvons donc face &agrave; un fran&ccedil;ais populaire,
standard de l'oral.</p>
<p Align=justify> Il faut &eacute;galement remarquer que les 11 textes sont
r&eacute;dig&eacute;s au pr&eacute;sent de l'indicatif. Sans doute peut on y
voir l&agrave; une volont&eacute; de d&eacute;crire des r&eacute;alit&eacute;s
et des soucis quotidiens, dans une dynamique li&eacute;e &agrave;
l'oralit&eacute;. Certains passages donnent d'ailleurs l'impression de
dialogue, comme si le narrateur attendait une r&eacute;ponse : &#171; La mort
est lente mon g&eacute;n&eacute;ral &#187;, &#171; Comme envie de t'expliquer
comme &ccedil;a/Que ton indiff&eacute;rence ne me touche pas &#187;. D'ailleurs
beaucoup de textes comportent des questions : &#171; La France est-elle
fi&egrave;re de ses bavures polici&egrave;res ? &#187; ; &#171; Lequel des deux
choisir ? &#187; ; &#171; Est-il fait de bric ou est-il fait de broc ? &#187; ;
&#171; Pourquoi n'es-tu plus le m&ecirc;me ? &#187;.</p>
<p Align=justify> Tout cela conf&egrave;re aux textes la volont&eacute; de se
rapprocher de l'auditeur, en parlant la m&ecirc;me langue et le m&ecirc;me
langage que lui, de th&egrave;mes qu'il conna&icirc;t, avec des interpellations
directes &agrave; son &eacute;gard. Au d&eacute;but du XXeme si&egrave;cle,
Maurice Chevalier et Charles Tr&eacute;net utilisaient un vocabulaire populaire
pour raconter le Paris de la rue, comme le dit Micha&euml;l Abecassis dans son
article &#171; From sound to music : voices from old Paris &#187; :</p>
<p Align=left> &#171; The popular speech they employed was often artificial and
contrived, and used tonguetwisters, puns, and non-standard vocabulary
repeatedly for comic effect ; The various linguistic signals (body movements,
verbal tics, complicit laughter, etc.) used by the performer to facilitate
interaction with his public were a key part of the artistic recreation of
popular speech. &#187;</p>
<p Align=justify> Aussi &eacute;tonnant que cela puisse para&icirc;tre si l'on
se tient &agrave; une comparaison purement musicale, on peut toutefois
rapprocher le punk/hardcore de la vari&eacute;t&eacute; des ann&eacute;es 1920
et 1930, qui &agrave; l'&eacute;poque &eacute;tait aussi
consid&eacute;r&eacute;e comme un &#171;art mineur &#187; ou une &#171; musique
populaire &#187; par opposition &agrave; &#171; musique savante &#187;
(Philippe Coulangeon, 2005), en cela que le but de chacune de ces musiques
cible un public qui lui correspond en employant le m&ecirc;me langage que
lui.</p>
</blockquote>


<h3 class="core">
<A NAME="toc14"></A> 1.2 Dimension sociale des textes</h3>

<blockquote>
<p Align=justify> Comme on l'a d&eacute;j&agrave; dit &agrave; plusieurs
reprises, le mouvement punk/hardcore ne se limite pas &agrave; une certaine
fa&ccedil;on de faire de la musique, mais il englobe surtout la d&eacute;marche
artistique et donc le message transmis via les textes des artistes. Mouvement
contestataire par essence, certains consid&eacute;reront des groupes de rap aux
paroles engag&eacute;s plus punk qu'un groupe musicalement punk mais avec des
paroles apolitiques (comme les am&eacute;ricains de Blink 182 par exemple).</p>
<p Align=left> Apr&egrave;s avoir appr&eacute;ci&eacute; le corpus de texte au
niveau lexical, int&eacute;ressons nous ici cette fois &agrave; la
s&eacute;mantique et au sens de ces textes.</p>
<p Align=left> </p>
<p Align=justify> Finalement, &agrave; quoi sert ce vocabulaire militaire et
morbide ? Quel message est transmis &agrave; travers ces mots forts ? En effet,
il nous faut constater qu'une seule chanson parle ouvertement de guerre, &#171;
Sur les sentiers de la Gloire &#187; de Ludwig Von 88. Mais pas n'importe
quelle guerre... une phrase nous permet de situer l'action : &#171; A Dien Bien
Phu une pierre tombale &#187;. Il s'agit donc du dernier affrontement entre les
forces coloniales fran&ccedil;aises contre l'arm&eacute;e Viet Minh au
printemps 1954 et qui vit la France se retirer de la r&eacute;gion apr&egrave;s
cette d&eacute;faite.</p>
<p Align=justify> Au del&agrave; donc d'une premi&egrave;re apparence de
violence gratuite derri&egrave;re ces paroles, on trouve en fait la
d&eacute;nonciation de l'empire colonial fran&ccedil;ais et des guerres qu'il a
engendr&eacute;es. Cette chanson, sortie en 1985 soit plus de trente ans
apr&egrave;s cette bataille permet &eacute;galement d'informer de ce qu'a
&eacute;t&eacute; la guerre d'Indochine et la bataille de Dien Bien Phu, partie
de notre histoire bien souvent absente des programmes scolaires...</p>
<p Align=justify> Le morceau suivant dans la chronologie, &#171; SOS &#187; de
B&eacute;rurier Noir, part des visions d'un grand bless&eacute; de guerre sur
son lit d'h&ocirc;pital pour s'ouvrir sur la violence des divers conflits
mondiaux (on peut d'ailleurs constater que 25 ans plus tard, la plupart de ces
conflits sont toujours d'actualit&eacute; : Liban, Palestine, Afghanistan...).
On a ici une vision plus humaine de la guerre, moins historique que dans &#171;
Sur les sentiers de la gloire &#187;, mais dont le but est le m&ecirc;me :
d&eacute;noncer l'absurdit&eacute; de ces ph&eacute;nom&egrave;nes.</p>
<p Align=justify>La chanson &#171; Chico &#187; des Rats aborde le
probl&egrave;me sous un angle similaire, en parlant d'un petit gar&ccedil;on
qui &#171; vit la guerre au quotidien &#187;. Cette fois l'action n'est pas
situ&eacute;e g&eacute;ographiquement, et ces paroles visent &agrave;
d&eacute;noncer deux autres aspects injustes de ce genre de situation : le
profit des uns (&#171; eux ramassent les dollars &#187;) et
l'indiff&eacute;rence des autres (&#171; On vous a montr&eacute; sa
mis&egrave;re/Devant la cam&eacute;ra en direct/Pour une mort infecte/Servie
&agrave; point dans votre assiette &#187;).</p>
<p Align=justify> Ce qui nous m&egrave;ne au deuxi&egrave;me th&egrave;me
principal du corpus : l'ali&eacute;nation par la t&eacute;l&eacute;vision. Dans
leur morceau, les Rats parlent de l'indiff&eacute;rence g&eacute;n&eacute;rale
des gens d&icirc;nant devant le journal t&eacute;l&eacute;vis&eacute; du soir
face aux atrocit&eacute;s du monde.</p>
<p Align=justify> Les Sheriff, dans &#171; Jouer avec le feu &#187;, assument
le fait qu'eux-m&ecirc;mes sont parfois hypnotis&eacute;s par la
t&eacute;l&eacute;vision et du coup ne font rien d'autre (&#171; J'adore/Dormir
pendant la journ&eacute;e/Et regarder la t&eacute;l&eacute;/C'est s&ucirc;r
c'est moins dangereux/Mais &ccedil;a fait vivre plus vieux &#187;), ce qui leur
permet de &#171; vivre plus vieux &#187; et donc de se fondre dans la masse.
Masse que les Cadavres, eux, d&eacute;peignent comme un troupeau de mouton, ou
plut&ocirc;t comme des fourmis (&#171; Le train charrie les fourmis
travailleuses &#187;), en parlant &eacute;galement de cette indiff&eacute;rence
g&eacute;n&eacute;rale (&#171; Radio fourre tout t&eacute;l&eacute;</p>
<p Align=left>  immonde/Ne pas s'en faire, ainsi va le monde &#187;).
Indiff&eacute;rence aid&eacute;e selon Tagada Jones par une information
biais&eacute;e et orient&eacute;e :</p>
<p Align=left> &#171;Qui va diffuser le premier</p>
<p Align=left> Scoop &agrave; la t&eacute;l&eacute;, l'info est
plomb&eacute;e,</p>
<p Align=left> Qui a censur&eacute; la v&eacute;rit&eacute; &#187;</p>
<p Align=left> puis</p>
<p Align=left>&#171;Obnubil&eacute;,</p>
<p Align=left> l'oeil riv&eacute;,</p>
<p Align=left> l'esprit focalis&eacute;</p>
<p Align=left> Sans r&eacute;action ni m&ecirc;me d'intuition</p>
<p Align=left> Empaff&eacute;, il dig&egrave;re &agrave; fond l'information</p>
<p Align=left> Eh! Eh! il se l&egrave;ve de son canap&eacute;</p>
<p Align=left> Eh! sans une critique &#187;</p>
<p Align=justify> Il appara&icirc;t que l'esprit critique et le souci de
l'actualit&eacute; est un sujet r&eacute;curent dans la chanson punk. Selon ces
artistes, il faut avoir conscience de ce qui se passe dans le monde et ne pas
se contenter de prendre les informations qu'on nous donne : il nous faut aller
chercher nous-m&ecirc;me l'information juste. On note d'ailleurs qu'&agrave;
aucun moment les paroles ne se veulent prescriptives (&#171; faites comme ceci,
regardez ou &eacute;coutez cela &#187;), elles se contentent de pointer du
doigt des maux et de plaider l'autod&eacute;termination.</p>
<p Align=justify> En terme de diffusion du fran&ccedil;ais, l'aspect
socio-culturel est primordial, et cette apathie g&eacute;n&eacute;rale, cette
d&eacute;nonciation du comportement des Fran&ccedil;ais de la fin du
vingti&egrave;me si&egrave;cle est totalement ancr&eacute;e dans son
&eacute;poque. On peut tout &agrave; fait imaginer revenir un jour sur ce genre
de texte pour aborder le comportement de l'Etat fran&ccedil;ais et de ces
citoyens &agrave; ce moment l&agrave; de l'histoire. Ainsi Philippe Coulangeon
2005 affirme que &#171; Les productions culturelles sont en effet soumises
&agrave; un cycle de vie. Des mouvements inverses de banalisation et de
r&eacute;habilitation culturelle d&eacute;placent p&eacute;riodiquement la
fronti&egrave;re qui s&eacute;pare le domaine de la culture savante de celui de
la culture populaire. Cette dynamique temporelle entre de ce fait en
composition avec une s&eacute;rie de clivages g&eacute;n&eacute;rationnels.
(..] Outre l'exemple du jazz ou de la chanson fran&ccedil;aise, dont certains
textes (Brassens, Brel, Barbara, Ferr&eacute;) voisinent aujourd'hui avec les
po&egrave;mes de Mallarm&eacute; ou de Villon dans les manuels de
l'enseignement secondaire, on peut constater qu'une grande partie de
l'op&eacute;ra italien, qui rel&egrave;ve aujourd'hui clairement du domaine de
la musique savante, &eacute;tait consid&eacute;r&eacute;e, dans la
premi&egrave;re moiti&eacute;</p>
<p Align=left>  du XIXe si&egrave;cle, comme partie prenante de la culture
populaire [Di Maggio, 1982]. &#187;</p>
<p Align=justify> Loin de nous l'id&eacute;e de consid&eacute;rer l'oeuvre de
Metal Urbain ou de Ludwig Von 88 comme de l'op&eacute;ra, mais si le bassiste
d'Heyoka pense que &#171; Fran&ccedil;ois et les B&eacute;rus ont
&eacute;t&eacute; les textes les plus concis qui frappaient le plus l'esprit
des gens, c'est vraiment quelque chose de terrible. Je pense que les
B&eacute;rus ont &eacute;t&eacute; une chance. Il y en a eu d'autres comme Brel
que j'adore ou Haine Brigade, je pense que dans 50 ans les gens les
&eacute;couteront encore. &#187;, peut &ecirc;tre peut-on consid&eacute;rer ces
textes, si proches du quotidien d'une certaine frange de la population, comme
des t&eacute;moignages uniques, v&eacute;ritables et po&eacute;tiques d'une
&eacute;poque (fin du XXe et d&eacute;but du XXIe si&egrave;cle) et d'un pays
(la France), gr&acirc;ce &agrave; leurs paroles en fran&ccedil;ais.</p>
<p Align=left> <strong>2) <u>Analyse des interviews</u></strong></p>
</blockquote>


<h3 class="core">
<A NAME="toc15"></A> 2.1 Les interview&eacute;s</h3>

<blockquote>
<p Align=justify> La seconde partie du corpus sur lequel nous nous basons pour
construire cette recherche est constitu&eacute;e de neuf interviews de groupes
punk/hardcore. Les quatre groupes qui ont jou&eacute; le 19 mars 2011 sont
repr&eacute;sent&eacute;s (il n'y a qu'une seule interview pour les groupes
Tados et Solidagit&eacute; car les deux formations partagent le m&ecirc;me
batteur et sont tr&egrave;s proches), et les six autres interviews sont celles
de personnes que je connais ou que j'ai eu la chance d'interviewer en allant
&agrave; leur concert. Une seule personne interview&eacute;e est
&eacute;galement impliqu&eacute;e dans la s&eacute;lection de paroles de
chansons : il s'agit de Manu, aujourd'hui guitariste chanteur de The Hop
L&agrave;! et anciennement batteur des Sheriff. Toutefois, il n'est le parolier
d'aucun des deux groupes. Son avis est cependant de la plus haute importance
puisqu'il fr&eacute;quente cette sc&egrave;ne punk depuis plus de vingt ans et
a fait partie de la formation l&eacute;gendaire que sont aujourd'hui les
Sheriff.</p>
<p Align=justify> Autre personnalit&eacute;, plut&ocirc;t issue de la
sc&egrave;ne hardcore quant &agrave; lui, il s'agit de Reuno du groupe
Lofofora, &eacute;galement chanteur dans Mudweiser (dans lequel il chante cette
fois en anglais). De loin le groupe qui a vendu le plus de disques de tous ceux
interview&eacute;s (Lofofora a sorti des albums pour Virgin Music et BMG et
fait plusieurs apparitions t&eacute;l&eacute;visuelles comme dans la version
fran&ccedil;aise de l'&eacute;mission &#171; Top of the Pops).</p>
<p Align=justify>Les Vulgaires Machins sont la seule formation non
fran&ccedil;aise de tout le corpus (chansons + interviews), et leur parole est
donc &eacute;galement tr&egrave;s importante, sachant qu'ils sont sans doute le
plus populaire des groupes qu&eacute;b&eacute;cois en terme de ventes de
disques et sont forts d'une exp&eacute;rience sc&eacute;nique de centaines de
concerts &agrave; travers le Canada et la France principalement.</p>
<p Align=left> </p>
<p Align=justify> Heyoka est le groupe interview&eacute; qui a le plus
tourn&eacute; &agrave; l'&eacute;tranger lors de sa principale p&eacute;riode
d'activit&eacute; entre 1994 et 1996. Brigitte Bop et Garage Lopez, sont deux
groupes aujourd'hui assez importants et surtout tr&egrave;s actifs de la
sc&egrave;ne punk en France, tous deux ont une discographie fournie et
&eacute;galement une importante exp&eacute;rience du live.</p>
</blockquote>


<h3 class="core">
<A NAME="toc16"></A> 2.2 Les r&eacute;ponses</h3>

<blockquote>
<p Align=left> Comme tous les groupes ont r&eacute;pondu aux m&ecirc;mes
questions, il est facile de d&eacute;gager les points communs et les
diff&eacute;rences d'opinion.</p>
<p Align=justify> Premi&egrave;re chose : personne ne d&eacute;clare chanter en
fran&ccedil;ais par obligation, autrement dit parce qu'il ne parle pas anglais.
La plupart affirment avoir la possibilit&eacute; de chanter en anglais mais
pr&eacute;f&eacute;rer le fran&ccedil;ais afin d'&ecirc;tre plus honn&ecirc;te
et int&egrave;gre. L'autre raison est que le public le plus proche &eacute;tant
francophone, il doit &ecirc;tre en mesure de comprendre tout de suite le
message (&#171; je consid&egrave;re que le but de la personne qui &eacute;crit
des textes est que les gens qui sont en face comprennent. &#187; pour Heyoka,
&#171; Initialement, par choix (et pour &ecirc;tre compris par la plus grande
partie du public ?!) &#187; pour Solidagit&eacute;).</p>
<p Align=justify>On constate ensuite que l'int&eacute;gralit&eacute; des
personnes interrog&eacute;es portent une importance toute particuli&egrave;re
&agrave; leurs paroles : lors de la composition tout d'abord, puis en les
incluant dans les CD. Tous les paroliers cherchent &agrave; &eacute;crire des
choses sens&eacute;es, rythm&eacute;es et/ou rim&eacute;es (Crades Marmots :
&#171; je recherche tout le temps des sonorit&eacute;s sp&eacute;cifiques, je
fais surtout attention aux rimes et &agrave; utiliser un fran&ccedil;ais
correct. &#187;). Tous les groupes jugent qu'il est important d'avoir de bonnes
paroles et de les rendre accessibles au public. D'ailleurs dans l'ensemble ils
consid&egrave;rent que le public est sensible aux paroles et s'y
int&eacute;resse (voir r&eacute;ponses &agrave; aux questions 8 et 9). Pour
illustrer cela je citerai V&eacute;role, le chanteur des Cadavres, dans une
interview donn&eacute; pour le livre d'Arno Rudeboy, &#171; Nyark Nyark !
:Fragments de la sc&egrave;ne punk et rock alternatif en France (1976 - 1989)
&#187;, Broch&eacute;, 2007 : &#171; On &eacute;tait en France, notre public
imm&eacute;diat c'&eacute;tait des gens que l'on connaissait, pour se faire
comprendre, il valait mieux chanter dans la langue du pays. [...] Il y avait
l'urgence, on avait des choses &agrave; dire, on les disait. Avec cette
volont&eacute; d'avoir des textes &agrave; slogans. Si, dans une chanson, tu
arrives &agrave; ce que les gens retiennent ne serait-ce qu'une phrase, et
qu'elle peut les faire r&eacute;fl&eacute;chir, tu te dis qu'au moins tu n'as
pas pr&ecirc;ch&eacute; dans le d&eacute;sert. &#187;</p>
<p Align=justify> Une premi&egrave;re conclusion sans &eacute;quivoque s'impose
&agrave; nous : les punk rockers ont un message &agrave; faire passer dans
presque tous leurs morceaux, et autant que faire se peut ils tentent d'y mettre
la forme. Les influences cit&eacute;es sont souvent celles que l'on retrouve
dans le corpus : B&eacute;rurier Noir, Zabriskie Point, Les Cadavres et Les
Sheriff principalement. En dehors du punk, deux autres grands noms de</p>
<p Align=left>  la chanson en fran&ccedil;ais reviennent &agrave; plusieurs
reprises : Noir D&eacute;sir et Jaques Brel.</p>
<p Align=justify> Quant &agrave; leur opinion sur le chant en anglais, et les
groupes francophones qui l'utilisent, deux attitudes sont adopt&eacute;es par
les interview&eacute;s : la majeure partie d'entre eux n'y accordent aucune
importance dans la mesure o&ugrave; chacun doit faire comme bon lui semble
(&#171; faut juste faire comme tu le sens &#187; pour Reuno ou &#171; chacun
est libre de s'exprimer comme il l'entend. &#187; pour Manu).D'autres en
revanche sont nettement plus critiques: &#171; Ils font n'importe quoi. &#187;
pour les Crades Marmots ou &#171; Je n'ai aucun int&eacute;r&ecirc;t pour les
groupes qui chantent un anglais cass&eacute; et mal &eacute;crit. &#187; pour
les Vulgaires Machins. Il est vrai que la question est quelque peu
orient&eacute;e avec le mot &#171; mal &#187; entre parenth&egrave;se, et on ne
parle donc pas des groupes qui chantent en anglais en g&eacute;n&eacute;ral,
mais implicitement de ceux qui ne le ma&icirc;trisent pas parfaitement.</p>
<p Align=justify> L'une des questions qui nous int&eacute;resse le plus dans le
cadre de notre recherche est la question n&#176;6 : &#171; Y a-t-il des mots ou
des th&egrave;mes qui reviennent r&eacute;guli&egrave;rement dans vos textes ?
&#187;. Heyoka parle du capitalisme sauvage, Reuno de la notion de
p&ecirc;ch&eacute; et de l'influence de la
jud&eacute;o-chr&eacute;tient&eacute; sur l'inconscient des gens, Brigitte Bop,
&#171;de bistrots et de personnages qui loosent &#187;, White Card &#171;
d'injustice, de mort, d'id&eacute;ologies dangereuses ... &#187; et plus
largement pour les Vulgaires Machins de &#171; la b&ecirc;tise humaine
&#187;.</p>
<p Align=justify> Cette question avait pour but de confronter les dires des
paroliers du punk/hardcore &agrave; leurs paroles, et de voir si le discours
&eacute;tait coh&eacute;rent avec les faits. Et force est de constater que
c'est bien le cas ! On a vu les champs lexicaux en 1.1, ainsi la guerre est
&agrave; relier avec la r&eacute;ponse de White Card et des Vulgaires Machins,
et le capitalisme &eacute;voqu&eacute; par Heyoka fait &eacute;cho &agrave;
l'analyse des paroles des groupes qui ont jou&eacute; le 19/03/2011 &agrave;
l'Assommoir (cf premi&egrave;re partie du m&eacute;moire).</p>
</blockquote>


<h3 class="core">
<A NAME="toc17"></A> 3.3 Conclusion</h3>

<blockquote>
<p Align=justify> Nous avons donc une bonne partie de la sc&egrave;ne pour qui
l'utilisation de la langue fran&ccedil;aise dans sa pratique artistique (et
langagi&egrave;re &eacute;videmment) n'est absolument pas &agrave; remettre en
question. Bien qu'un nombre tr&egrave;s important de groupes fran&ccedil;ais
chantent en anglais, ceux qui choisissent le fran&ccedil;ais ne le font pas par
hasard et la langue est pour eux le premier vecteur de leur message. Si
certains ont peur de &#171; l'invasion &#187; de l'anglais dans la langue en
g&eacute;n&eacute;ral et dans la culture musicale en particulier, on peut
constater que malgr&eacute; les apparences le punk rock est un terrain
o&ugrave; le fran&ccedil;ais a sa place et pas seulement pour perp&eacute;tuer
un &eacute;ventuel &#171; folklore &#187; de la chanson en fran&ccedil;ais,
mais bien pour &eacute;voquer l'actualit&eacute;, la vie en France et
d&eacute;noncer des injustices. Inutile donc d'&ecirc;tre</p>
<p Align=justify> alarmiste par rapport &agrave; la situation du
fran&ccedil;ais et &agrave; l'utilisation qui en est faite dans ce mouvement
culturel, finalement il est surtout repr&eacute;sentatif de la situation du
fran&ccedil;ais par rapport &agrave; l'anglais en g&eacute;n&eacute;ral.
D'ailleurs, dans &#171; Courrier International &#187; n&#176; 1058 du 10
f&eacute;vrier 2011, on trouvait l'extrait d'un article d'Andrex Hussey (lui
m&ecirc;me professeur de fran&ccedil;ais et doyen de l'Institut de
l'universit&eacute; de Londres &agrave; Paris) paru dans le journal anglais
&#171; The Observer &#187; disant que &#171; L'enseignement du fran&ccedil;ais
dans les universit&eacute;s du Royaume-Uni, d&eacute;j&agrave;
s&eacute;rieusement menac&eacute;, semble appel&eacute; &agrave;
dispara&icirc;tre d'ici quelques ann&eacute;es. &#187; et que, &#171; en 2010,
pour la premi&egrave;re fois, le fran&ccedil;ais ne figurait plus parmi les dix
mati&egrave;res les plus &eacute;tudi&eacute;es par les &eacute;l&egrave;ves
britanniques &#187; et enfin et surtout que &#171; beaucoup ont vu dans cette
nouvelle le signe que le monde anglophone avait d&eacute;finitivement assis sa
supr&eacute;matie culturelle. &#187;</p>
<p Align=justify> On peut &ecirc;tre d'accord ou pas avec cette derni&egrave;re
affirmation, effray&eacute; ou pas, c'est en tous cas une situation qu'il faut
consid&eacute;rer comme plus ou moins acquise et probablement pour encore
longtemps.</p>
<p Align=justify>Dans ce contexte, et en refusant toujours pour ma part de
consid&eacute;rer les langues du monde en comp&eacute;tition, voire en &#171;
guerre &#187;, que peut on faire pour le fran&ccedil;ais ? Je pense qu'il ne
faut pas prendre des initiatives ayant pour but de &#171; contrer &#187;
l'anglais mais plut&ocirc;t visant &agrave; maintenir l'offre de
fran&ccedil;ais disponible partout, toujours et dans le respect des langues en
pr&eacute;sence,</p>
<p Align=justify> Pour reprendre une image de Louis-Jean Calvet (&#171; Pour
une &eacute;cologie des langues du monde &#187;, Plon 1999), si une langue peut
se comparer &agrave; une esp&egrave;ce animale, avoir peur de la disparition du
fran&ccedil;ais et militer pour sa survie &eacute;quivaudrait &agrave; peu
pr&egrave;s &agrave; s'inqui&eacute;ter et &agrave; se battre pour la survie
des chats ou des pigeons face &agrave; la prolif&eacute;ration des rats ou des
moustiques. Il y a clairement dans ce domaine des langues/esp&egrave;ces
prioritaires &agrave; d&eacute;fendre de mani&egrave;re plus urgente que le
fran&ccedil;ais. Enfin, pour continuer avec cette analogie, on sait qu'une
esp&egrave;ce qui prolif&egrave;re trop, court &agrave; sa perte : sans
pr&eacute;dateur, les herbivores mangent toute l'herbe et finissent par
dispara&icirc;tre eux aussi. Il ne sert donc &agrave; rien de vouloir dominer
sans partage, seul l'&eacute;change est b&eacute;n&eacute;fique.</p>
</blockquote>


<h1 class="core"><A NAME="toc18"></A> III. Et les autres langues ? </h1>

<blockquote>
<p Align=justify> Int&eacute;ressons nous &agrave; la situation linguistique du
mouvement punk/hardcore dans 2 autres pays : l'Allemagne et le Br&eacute;sil.
Ensuite nous approcherons le cas de deux langues r&eacute;gionales de France,
le basque et le breton.</p>
<p Align=center> Encore une fois, du fait du manque de donn&eacute;es et de
recherches fiables sur la question, nous n'avons</p>
<p Align=justify> pas choisi ces pays et ces zones l&agrave; parce qu'ils
offrent des situations particuli&egrave;rement int&eacute;ressantes par rapport
&agrave; d'autres, mais parce que nous les connaissons bien apr&egrave;s des
voyages et gr&acirc;ce &agrave; des contacts sur place.</p>
<p Align=left> Notre objectif ici est surtout de voir si, l&agrave;-bas aussi,
l'anglais s'est impos&eacute; dans les habitudes des musiciens.</p>
<p Align=left> <strong><u>1) Le cas de l'Allemagne</u></strong></p>
<p Align=justify> En Allemagne le punk/hardcore est beaucoup plus populaire
qu'en France. Il suffit pour s'en rendre compte de regarder la liste
impressionnante de festivals de ce style pendant tout l'&eacute;t&eacute;,
outre-rhin, avec des t&ecirc;tes d'affiches de grande renomm&eacute;e :</p>
<p Align=left> - &#171; Force attack festival &#187; &agrave; Rostock, trois
jours, environ cinquante groupes, la majorit&eacute;</p>
<p Align=left> allemands.</p>
<p Align=left> - &#171; Punk &amp; Disorderly &#187; &agrave; Berlin, trois
jours et une cinquantaine de groupes &eacute;galement.</p>
<p Align=left> - &#171; Spirit from the street &#187;, Magdeburg, trois jours,
trente groupes, la majorit&eacute; allemands</p>
<p Align=left> - &#171; With full force &#187;, pr&egrave;s de Leipzig, trois
jours, environ soixante groupes (dont beaucoup de</p>
<p Align=left> m&eacute;tal), majorit&eacute; de groupes non allemands.</p>
<p Align=justify> Sans compter certains festivals o&ugrave; le punk/hardcore
est m&eacute;lang&eacute; avec d'autres styles comme le ska ou le psychobilly.
En France, le seul festival digne de ce nom est le Hellfest mais c'est avant
tout le m&eacute;tal qui est &agrave; l'honneur l&agrave; bas. En festivals
punk &agrave; proprement parler, on peut citer &#171; les 24 heures du punk
&#187; dans le Sud Ouest (la location change d'une ann&eacute;e sur l'autre) ou
le &#171; Kanivo Chaos &#187; &agrave; Montr&eacute;al dans l'Yonne, mais ils
sont beaucoup plus confidentiels : les festivals allemands attirent chacun
entre 7000 et 15000 spectateurs chaque ann&eacute;e...</p>
<p Align=justify> Maintenant, qu'en est-il de la langue utilis&eacute;e par les
formations ? Comme partout ailleurs, l'anglais s'est impos&eacute; chez
certains groupes parmi lesquels Mad Sin, Bonehouse, Stage Bottles ou Cut my
skin, mais il existe &eacute;galement un nombre important de groupes qui ont
choisi l'allemand : Die Toten Hosen, Dritte Wahl, Normahl, Die Schnitter...</p>
<p Align=justify> La particularit&eacute; du punk/hardcore en Allemagne
r&eacute;side surtout dans un ph&eacute;nom&egrave;ne que l'on ne retrouve que
tr&egrave;s rarement ailleurs : un tr&egrave;s grand nombre de formations qui
chantent tant&ocirc;t en anglais, tant&ocirc;t en allemand : Terrorgruppe,
Slime, Eight Balls, Wizo, Commandantes (qui chante aussi quelques morceaux en
espagnol et en fran&ccedil;ais). Nina Hagen, LA figure internationale du punk
allemand pour plusieurs raisons (notamment parce qu'elle est l&agrave; depuis
1977 et originaire de Berlin-</p>
<p Align=left>  Est), fait partie de cette cat&eacute;gorie.</p>
<p Align=left> Certains d'entre eux m&eacute;langent parfois les deux langues
dans le m&ecirc;me morceau, voire dans le m&ecirc;me vers comme Mad Minority ou
Bubonix !</p>
<p Align=left>En voici d'ailleurs un exemple frappant, refrain du morceau
&#171; Irrational Autoscooter &#187; de Mad Minority :</p>
<p Align=left> &#171; <em>Kein Plan</em> - feel my feelings! - <em>weiss nur
nicht wohin damit!</em></p>
<p Align=left>My hear is an emotional <em>Achterbahn</em></p>
<p Align=left> <em>Verhaltensweisen - irrational, aber doch konsequent! </em>My
heart is an emotional <em>Achterbahn</em>. &#187;</p>
<p Align=justify> Le groupe Dritte Wahl, qui chante exclusivement en allemand,
a enti&egrave;rement r&eacute;enregistr&eacute; son album &#171; Auge um Auge
&#187; (&#171; OEil pour oeil &#187;) en anglais et l'a appel&eacute;
&#171;Tooth for tooth &#187; (&#171; Dent pour dent &#187;).</p>
<p Align=justify> Ainsi, dans une approche &#171; &eacute;cologique &#187; (cf
Calvet) des langues, on a l&agrave; un contact b&eacute;n&eacute;fique de deux
langues pour la cr&eacute;ation artistique avec un plurilinguisme
assum&eacute;, et duquel on s'amuse. L'&eacute;change entre l'anglais et
l'allemand, le m&eacute;lange m&ecirc;me qui en est fait par les groupes permet
une &#171; mutualisation &#187; des mots et donc du message, avec une
port&eacute;e plus grande en terme d'audience. Ph&eacute;nom&egrave;ne
particuli&egrave;rement int&eacute;ressant &#171; sociolinguistiquement &#187;,
car l'alternance de code linguistique (ou &#171; code switching &#187;)
effectu&eacute; ici par les locuteurs n'est pas d&ucirc; &agrave; un contact de
langues en pr&eacute;sence dans la m&ecirc;me aire g&eacute;ographique ou
&agrave; une diglossie. L'allemand est la langue du pays et l'anglais la langue
du style musical, un code vient de la culture nationale et l'autre de la
culture musicale adopt&eacute;e par les artistes (d'o&ugrave; l'id&eacute;e du
punk/hardcore comme &#171; supraculture &#187;).</p>
<p Align=justify> Bien s&ucirc;r, cette situation a lieu en Allemagne mais pas
en Angleterre (o&ugrave; les groupes chantent uniquement en anglais), mais aux
Etats-Unis par exemple, l'espagnol fait de plus en plus son apparition dans les
paroles des formations am&eacute;ricaines, de la m&ecirc;me mani&egrave;re que
l'anglais &#171; p&eacute;n&egrave;tre &#187; l'allemand dans les compositions
punk/hardcore. Le groupe The Casualties a eu la m&ecirc;me d&eacute;marche que
Dritte Wahl en r&eacute;enregistrant son album &#171; On the front line &#187;
en espagnol pour donner &#171; En la linea del frente &#187;. Toujours le
m&ecirc;me but : rendre facilement accessible le message au plus grand
nombre.</p>
<p Align=left> <strong><u>2) Le cas du Br&eacute;sil</u></strong></p>
<p Align=justify> Le documentaire &#171; Botinada : a origem do punk no Brasil
&#187; s'ouvre sur ces mots de Chico Buarque (un des plus grands artistes de
musique br&eacute;silien) : &#171; Se o punk &eacute; o lixo, a mis&eacute;ria
e a viol&ecirc;ncia, ent&acirc;o n&acirc;o precisamos importa-lo da Europa,
pois j&agrave; somos a vanguarda do punk em todo o mundo. &#187;</p>
<p Align=justify> En effet, la naissance du punk/hardcore au Br&eacute;sil est
bien diff&eacute;rente de ce que l'on a connu en Europe puisqu'elle est
arriv&eacute;e sous un gouvernement autoritaire et dans des conditions de
mis&egrave;re et de violence autrement plus graves que ce pour quoi les jeunes
anglais s'&eacute;taient r&eacute;volt&eacute;s... Les br&eacute;siliens
n'avaient donc un acc&egrave;s que tr&egrave;s limit&eacute; &agrave;
l'actualit&eacute; du mouvement dans les pays du Nord (&#171; Para voc&ecirc;
conseguir um vinil era o pagamento do m&ecirc;s &#187;, Mineirinho, du groupe
Punk-SP) et se sont donc cr&eacute;&eacute; une identit&eacute; propre.</p>
<p Align=justify> D&egrave;s le d&eacute;but du mouvement, aucun groupe ne
chante en anglais. Voici la liste des formations punks br&eacute;siliennes que
dresse Antonio Bivar dans &#171; O qu&eacute; &eacute; Punk &#187; en 1982 :
&#171; As primeiras bandas datam de 1978 e tinham nomes como <em>AI-5,
Condutores de Cad&agrave;ver, Restos de Nada. </em>Hoje elas n&acirc;o mais
existem, mas muitos de seus membros formaram outras bandas como a
<em>Inocentes, Desequilibrio, Estado de Coma </em>e a <em>Hino Mortal.
</em>[...] Al&eacute;m das citadas, os grupos Olho Seco, Colera, Fogo Cruzado,
Lixomania, Mack, Suburbanos, Ratos de Por&acirc;o, Desertores, Passeatas, [...]
e as bandas femininas Skizitas, Zona X e A Banda sem Nome - para citar apenas
metade delas. &#187;</p>
<p Align=justify> Cette longue &eacute;num&eacute;ration ne contient pas de nom
anglosaxon, et le chant en portugais appara&icirc;t aujourd'hui encore comme
l'&eacute;vidence au Br&eacute;sil. En effet la grande majorit&eacute; des
groupes br&eacute;siliens (et m&ecirc;me les formations de hardcore, genre dans
lequel, on l'a vu, l'anglais est encore plus r&eacute;pandu que dans le punk)
chantent en portugais, y compris celles qui s'exportent le plus &agrave;
l'international !</p>
<p Align=justify>Voici ce qu'on peut lire sur le site officiel du groupe
Agrotoxico<u> (</u>
<A
HREF="http://www.agrotoxicohc.com.br" rel="nofollow"><u>http://www.agrotoxicohc.com.br</u></A><u>)</u>
: &#171; While they were trying to promote the CD, three Agrot&oacute;xico
members got an offer to join Fabio Sampaio to reform the legendary Olho Seco.
Naturally they took the offer and Marcos, Jeferson and Andr&eacute; began to
jump from one band to the other between shows, a marathon that very few could
take... The first Olho Seco gig was at a sold out Hangar 110, with support
bands Phobia and Discarga. After that there were several local gigs until they
got their first European tour in their 20-year history! It was a tour that
covered 9 countries, among them some dodgy places like Amsterdam, Utrecht and
The Hague (Holland), Bilbao and Burgos (Spain), Lisbon and Loule (Portugal)
Lubjiana (Slovenia), Berlin, Leipzig, Hannover and Hamburg (Germany) Stockholm
(Sweden) etc. &#187;</p>
<p Align=center> De m&ecirc;me pour le groupe Ratos de Por&acirc;o : pour
comm&eacute;morer le trenti&egrave;me anniversaire du groupe,</p>
<p Align=left> </p>
<p Align=justify> ils ont tourn&eacute; dans de nombreux pays d'Europe dont la
France (entre autre le 13/07/2007 pour un festival &agrave; Callac (22), avec
notamment Heyoka) mais aussi la Pologne, la R&eacute;publique Tch&egrave;que,
l'Allemagne, l'Espagne...</p>
<p Align=justify> Autre exemple significatif de la vitalit&eacute; de la langue
portugaise dans le punk/hardcore br&eacute;silien, le groupe Porcos Cegos.
Cette formation de l'&eacute;tat de Sao Paulo s'est effectu&eacute;e en 1993
sous le nom anglais de Blind Pigs, puis a d&eacute;cid&eacute; en 2006 de
traduire son nom en portugais et de ne plus chanter que dans cette langue. Il
m'a &eacute;t&eacute; impossible de trouver la raison de ce choix.</p>
<p Align=justify> Malgr&eacute; le peu de ressources disponibles sur la
question, il est tr&egrave;s simple de constater que l'immense majorit&eacute;
des groupes br&eacute;siliens chantent en portugais (une br&egrave;ve recherche
sur internet confirme ce sentiment). Est-ce d&ucirc; &agrave;
l'&eacute;loignement g&eacute;ographique du Br&eacute;sil avec les pays
anglophones ? A l'envie de diffuser le portugais ? A un certainement
ressentiment vis &agrave; vis des Etats-Unis ?</p>
<p Align=justify> Difficile de r&eacute;pondre &agrave; cette question, mais
cela nous permet au moins de dire qu'il est possible de chanter dans une autre
langue que l'anglais, de faire de la musique de qualit&eacute; et de tourner au
niveau international.</p>
<p Align=left> <strong><u>3) Le cas du basque et du breton</u></strong></p>
<p Align=justify> Musique contestataire par excellence, le punk/hardcore a
trouv&eacute; chez les militants ind&eacute;pendantistes de France un terrain
fertile, et certains n'h&eacute;sitent pas &agrave; le m&eacute;langer &agrave;
la musique traditionnelle pour rajouter au c&ocirc;t&eacute; r&eacute;gional et
identitaire. Instaur&eacute; par les irlandais The Pogues, le &#171; Celtic
punk &#187; (m&eacute;lange de rock et de musique traditionnelle) a fait des
&eacute;mules d'abord aux Etats-Unis puis en Europe. C'est notamment le cas en
Bretagne.</p>
<p Align=justify> Il existe un grand nombre de groupes bretons, gr&acirc;ce
notamment &agrave; la pr&eacute;sence de deux des plus grands labels
fran&ccedil;ais en la mati&egrave;re : Mass Productions (depuis 1996) et
Enrag&eacute; Productions (depuis 1995), mais la plupart chantent en anglais
(Mass Murderers, Burn at all, Nevrotic Explosion...) ou en fran&ccedil;ais
(Tagada Jones, Core Y Gang, La Zone...). Toutefois quelques uns ont choisi de
s'exprimer en breton quand la cause r&eacute;gionaliste leur semble importante.
Le plus connu de ces groupes est : les Ramoneurs de Menhirs, gr&acirc;ce
&agrave; la pr&eacute;sence du Loran, ex-guitariste de B&eacute;rurier Noir.</p>
<p Align=left> On peut &eacute;galement citer Trouz An Noz, Tri Bleiz Die...</p>
<p Align=left> </p>
<p Align=justify> La Bretagne est donc une r&eacute;gion
particuli&egrave;rement fournie en formations de punk/hardcore, mais la cause
bretonne reste marginale dans l'ensemble du mouvement, m&ecirc;me si
l'av&egrave;nement des Ramoneurs de Menhir a ramen&eacute; le d&eacute;bat sur
le devant de la sc&egrave;ne, au propre comme au figur&eacute;.</p>
<p Align=justify> Le punk basque a choisi de marquer sa diff&eacute;rence en
nommant (puisque &#171; nommer c'est faire exister &#187;) ce style &#171; le
rock radical basque &#187;. Principaux groupes : Kortatu, Eskorbuto, Skunk,
Negu Gorriak, Berri Txarrak... (NB : on ne fait pas de diff&eacute;rence entre
les groupes basques c&ocirc;t&eacute; fran&ccedil;ais et ceux du
c&ocirc;t&eacute; espagnol, tout simplement parce qu'il est parfois impossible
de le savoir !). Certains d'entre eux ont connu un grand succ&egrave;s &agrave;
l'international (et pas seulement au Pays Basque, en France et en Espagne).</p>
<p Align=justify> Voici d'ailleurs un extrait d'article du magazine Punk Rawk
n&#176; 34 &agrave; propos de Berri Txarrak: &#171; Quand on est basque
sign&eacute; sur un petit label, et que l'on d&eacute;fend la langue d'Euskadi,
difficile d'imaginer que l'on partira un jour &agrave; travers l'Europe avec un
groupe de la stature de Rise Against (c&eacute;l&egrave;bre groupe
am&eacute;ricain, ndr).. [...] &#171; <em>Les premiers groupes que j'ai
aim&eacute;s gamin &eacute;taient Negu Gorriak et Kortatu car ils chantaient
dans notre langue</em> &#187; se souvient le chanteur guitariste Gorka. &#171;
<em>Je suis fier d'effectuer cette tourn&eacute;e europ&eacute;enne avec Rise
Aigainst en chantant en basque. On nous dit souvent que si on chantait en
anglais, nous aurions plus d'ampleur. C'est peut &ecirc;tre vrai mais le basque
est le fondement de Berri Txarrak (</em>Mauvaises Nouvelles en VF). <em>Notre
action dans ce sens est militante. &#187;</em></p>
<p Align=justify> Adeline Nguefak de l'universit&eacute; de Yaound&eacute; a
&eacute;tudi&eacute; linguistiquement la chanson camerounaise et la place du
fran&ccedil;ais dans celle-ci, au milieu des nombreuses langues nationales
pr&eacute;sentes dans ce pays. Et voici ce qu'elle nous dit : &#171; Lorsque
les chansonniers sont comp&eacute;tents dans leur langues locales et qu'ils les
utilisent dans leurs chansons, le choix de celles-ci r&eacute;pond alors
&agrave; deux logiques. La premi&egrave;re est d'ordre identitaire. Elle
conduit les auteurs &agrave; affirmer leur identit&eacute; ethnique ou
nationale en pr&eacute;f&eacute;rant les langues nationales v&eacute;hiculaires
ou en leur accordant une place notable dans le r&eacute;pertoire. [...] Leur
usage permet au chansonnier d'affirmer son identit&eacute; par rapport aux
groupes sociaux en pr&eacute;sence, d'impliquer d'avantage les membres de ce(s)
groupe(s) dans le combat qui doit &ecirc;tre men&eacute; dans et hors de la
chanson. [...] La deuxi&egrave;me logique est commerciale : il s'agit
d'utiliser le fran&ccedil;ais ou l'anglais exclusivement, davantage ou au moins
autant que les langues nationales v&eacute;hiculaires pour s'adresser &agrave;
un public international et inscrire ses productions dans une perspective de
carri&egrave;re professionnelle &#187;</p>
<p Align=left> Ces deux logiques peuvent &eacute;galement s'appliquer au rock
basque, et la deuxi&egrave;me d&eacute;marche, celle</p>
<p Align=left> d'ordre commercial qui vise &agrave; toucher un public
international, peut m&ecirc;me s'appliquer aux groupes francophones chantant en
anglais, comme on a pu le constater dans les interviews :</p>
<p Align=left> Heyoka :</p>
<p Align=left> &#171; Donc pour toi c'est un argument d&eacute;fendable
d'&eacute;crire en anglais parce que &ccedil;a sonne mieux sur la musique ?</p>
<p Align=left> D&eacute;fendable, si tu vas jouer &agrave; l'&eacute;tranger.
&#187;</p>
<p Align=left> Pour revenir aux langues basque et bretonne, on a l&agrave; une
analogie frappante avec ce que dit Adeline Nguefak des chansonniers
camerounais.</p>
<p Align=justify> Pour conclure ce sujet, on peut dire que ces groupes de
langue r&eacute;gionale ont compris l'int&eacute;r&ecirc;t du fonctionnement
punk pour diffuser leur message via leur propre langue : possibilit&eacute;
accrue de tourner plus que localement, public r&eacute;ceptif &agrave; un
message anti-autorit&eacute; et pro-minorit&eacute;s.</p>
</blockquote>


<h1 class="core"><A NAME="toc19"></A> IV. LE PUNK/HARDCORE ET LA DIFFUSION DU</h1>

<blockquote>
<p Align=left> <strong><u>FRANCAIS </u></strong></p>
<p Align=left> <strong><u>1) Forces et faiblesses du mouvement</u></strong></p>
<p Align=justify> Nous allons tenter de voir ici quels sont les avantages et
les inconv&eacute;nients de ce style de musique dans le domaine qui nous
int&eacute;resse. Forts de nos constatations dans les domaines
&eacute;pist&eacute;mologiques (quelles sont les recherches qui ont
&eacute;t&eacute; faites &agrave; ce sujet), linguistiques et
s&eacute;mantiques (analyses des paroles et des interviews) et sociologiques
(notamment avec les exemples d'autres langues), voyons dans quelle mesure le
genre de musique punk/hardcore peut, et peut ne pas &ecirc;tre utile &agrave;
la diffusion du fran&ccedil;ais.</p>
<p Align=justify> Le cloisonnement auto-impos&eacute; par le mouvement
punk/hardcore est sans nul doute sa plus grande force pour la constitution d'un
r&eacute;seau solide et solidaire, ainsi que pour se maintenir loin des
courants de mode et des institutions ; mais aussi sa faiblesse majeure pour une
plus grande exposition populaire et une diffusion plus officielle.</p>
<p Align=left> </p>
<p Align=justify> On a pu voir qu'&agrave; travers son langage direct et
orient&eacute; vers l'audience, le style punk/hardcore permet aux groupes de
langues minoritaires d'acc&eacute;der &agrave; une sc&egrave;ne d'exposition
d&eacute;passant le simple cadre r&eacute;gional et &#171; folklorique &#187;.
De m&ecirc;me, c'est un style de musique qui offre la possibilit&eacute;
&agrave; ses acteurs de voyager et tourner dans des pays tr&egrave;s
&eacute;loign&eacute;s. Alors, m&ecirc;me si l'exemple le plus &#171; exotique
&#187; qu'on a vu, le Br&eacute;sil, est un pays extr&ecirc;mement riche
culturellement et exporte une grande quantit&eacute; de ses &eacute;crivains,
musiciens et sportifs, il est int&eacute;ressant de voir comment un style
musical venu d'ailleurs a su &ecirc;tre domestiqu&eacute; et exploit&eacute;
par les Br&eacute;siliens. Le r&eacute;seau communautaire punk permet une
diffusion mondiale de cette musique, et au vu de l'importance des paroles dans
celle-ci, on ne peut nier qu'il s'agit d'un moyen de diffusion et
d'&eacute;change des langues tr&egrave;s efficace.</p>
<p Align=justify> De ce fait, on pourrait imaginer lier les deux
r&eacute;seaux, celui du punk/hardcore et celui du FLE, dans un &#171;
&eacute;change de bon proc&eacute;d&eacute; &#187; : pour les groupes
francophones, cela les aiderait &agrave; trouver des dates dans des pays
o&ugrave; le milieu punk n'est pas tr&egrave;s d&eacute;velopp&eacute; (comme
certains pays d'Asie ou d'Am&eacute;rique latine), et pour les institutions de
la francophonie, faire venir des artistes francophones dans des pays o&ugrave;
cela est rare (souvent les m&ecirc;mes !). La France a la chance de disposer
d'un r&eacute;seau culturel important &agrave; travers le monde, et il ne faut
pas h&eacute;siter &agrave; se servir de ce r&eacute;seau pour pr&eacute;senter
des artistes qui n'ont pas toujours droit &agrave; une exposition officielle.
Le principal atout du fran&ccedil;ais dans son d&eacute;veloppement &agrave;
travers le monde est son r&eacute;seau, unique en son genre, d'alliances
fran&ccedil;aises et de centres culturels, pr&eacute;sent dans presque tous les
pays du monde. Dans certains pays isol&eacute;s comme le Laos ou la Bolivie,
ces centres repr&eacute;sentent parfois le seul &icirc;lot de culture local
avec acc&egrave;s &agrave; des livres, &agrave; internet, et &agrave; des cours
de langue. Pourquoi pas aussi &agrave; des concerts ? Cette
accessibilit&eacute; &agrave; la culture et &agrave; la langue fran&ccedil;aise
est donc extr&ecirc;mement importante pour le maintien de son influence dans le
monde, et bien que la diffusion du fran&ccedil;ais soit toujours une
priorit&eacute; pour le gouvernement (environ 40% du budget du Minist&egrave;re
des Affaires Etrang&egrave;res y est consacr&eacute;), son maintien est loin
d'&ecirc;tre assur&eacute;, comme le dit Jean Hourcade dans le monde du
20/01/2011 : &#171; Paris a d&eacute;sormais pr&eacute;vu de supprimer dans les
trois ans 400 postes dans les SCAC (<em>Service de Coop&eacute;ration et
d'Action Culturelle, ndr</em>) que les ambassadeurs vont devoir
d&eacute;signer. Ne subsisteraient, en Asie par exemple, que quelques gros
postes dans les pays &eacute;mergents &agrave; la mode (Chine, Inde) alors que
notre fiert&eacute; &eacute;tait de mailler la quasi-totalit&eacute; des pays,
o&ugrave; la France jouissait (jouit encore pour le moment) de relais solides
qu'on va sacrifier et qui nous oublieront. &#187;</p>
<p Align=justify> Cependant, si la musique en g&eacute;n&eacute;ral et le
punk/hardcore en particulier sont des moyens de diffusion et d'&eacute;change
efficaces, ce moyen est &eacute;galement assez limit&eacute;, concernant ce
style musical, dans la mesure o&ugrave; le public reste justement communautaire
et a du mal &agrave; s'ouvrir au plus grand nombre. Les &#171; mass
m&eacute;dia &#187; restent herm&eacute;tiques au punk/hardcore et
r&eacute;ciproquement, donc le public touch&eacute;</p>
<p Align=left>  demeure restreint aux initi&eacute;s.</p>
<p Align=justify> Autre probl&egrave;me li&eacute; cette fois au style musical
intrins&egrave;quement parlant : la diffusion du message lors des concerts,
pendant le spectacle vivant ou &#171; produit &eacute;ph&eacute;m&egrave;re
&#187; qu'il constitue. Comme on le voit dans les interviews, la qualit&eacute;
du mat&eacute;riel et/ou la rapidit&eacute; et le volume de la musique ne
permettent pas une bonne compr&eacute;hension des paroles en live (m&ecirc;me
si ce n'est pas toujours vrai, certains groupes m&eacute;lodiques
b&eacute;n&eacute;ficiant d'une notori&eacute;t&eacute; suffisante pour jouer
sur du bon mat&eacute;riel - donc en g&eacute;n&eacute;ral des
am&eacute;ricains - chantent de mani&egrave;re tout &agrave; fait audible
m&ecirc;me en concert). Cela constitue un frein ind&eacute;niable &agrave; la
diffusion du message, auquel il est difficile de rem&eacute;dier. On peut
toutefois arguer qu'il incombe &agrave; l'auditeur de faire la d&eacute;marche
volontaire de s'int&eacute;resser aux paroles si le spectacle lui a plu, ce qui
semble d'ailleurs &ecirc;tre le cas dans le milieu punk/hardcore (Heyoka :
<strong>&#171; </strong>Quand vous tournez &agrave; l'&eacute;tranger, est-ce
que le public vous demande ce que vos paroles veulent dire ?</p>
<p Align=left> - Alors, non seulement les gens s'int&eacute;ressent, mais...
[...] Nous ce qu'on propose, on livre les choses telles quelles, en fait,
apr&egrave;s les gens l'acceptent ou l'acceptent pas, il faut faire des
efforts. Nous quand on &eacute;tait plus jeunes, maintenant on a la quarantaine
mais bon, quand tu voulais &ecirc;tre punk, il fallait que ce soit toi qui
ailles vers les groupes parce que t'avais pas internet, t'avais pas des tas de
choses, donc tu leur &eacute;crivais, et t'avais une d&eacute;marche volontaire
parce que tu t'int&eacute;ressais &agrave; eux.</p>
<p Align=left> -Donc en g&eacute;n&eacute;ral les gens s'int&eacute;ressent
&agrave; ce que vous dites, que ce soit en France ou &agrave; l'&eacute;tranger
?</p>
<p Align=left> -Compl&egrave;tement, ils cherchent &agrave; comprendre.
&#187;)</p>
<p Align=justify> Toujours dans cette id&eacute;e de lier les deux
r&eacute;seaux punk/hardcore et francophonie, il faudrait donc d'une part que
les artistes n'h&eacute;sitent pas &agrave; venir jouer dans des lieux qui
leurs seraient inhabituels et d'autre part, il faudrait que les g&eacute;rants
de ces lieux n'h&eacute;sitent pas &agrave; accueillir des artistes d'un genre
inhabituel pour eux, et dans des conditions d&eacute;centes.</p>
<p Align=left> <strong><u>2) Politique linguistique, politique culturelle et
punk/hardcore</u></strong></p>
<p Align=justify> Les politiques culturelles men&eacute;es depuis Andr&eacute;
Malraux dans les ann&eacute;es 60 et surtout apr&egrave;s mai 68 visent, dans
l'ensemble (et bien s&ucirc;r avec des divergences de points de vue, de
m&eacute;thode et d'efficacit&eacute; selon les ministres et les
&eacute;poques) &agrave; rendre la culture accessible au plus grand nombre,
&agrave; la d&eacute;mocratiser, et &agrave; r&eacute;duire &#171; la fracture
sociale &#187; que constituait l'acc&egrave;s &agrave; la culture (Philippe
Douste-Blazy, ministre de la culture sous Jaques Chirac en 1995, disait que la
politique culturelle se</p>
<p Align=left> </p>
<p Align=justify> doit d'&ecirc;tre &#171; l'&eacute;l&eacute;ment essentiel de
la r&eacute;duction de la fracture sociale. &#187;). Jean Caune, dans &#171; La
d&eacute;mocratisation culturelle &#187; (PUG 2006) : &#171; Depuis les
ann&eacute;es 70, en mati&egrave;re d'art et de culture, les responsables
politiques suivent la logique initi&eacute;e par Andr&eacute; Malraux :
favoriser l'acc&egrave;s aux biens culturels gr&acirc;ce &agrave; une politique
d'offre et de conservation du patrimoine. &#187; et le pr&eacute;ambule de la
Constitution fran&ccedil;aise affirme que &#171; la nation garantit
l'&eacute;gal acc&egrave;s de l'enfant, de l'adulte, &agrave; l'instruction,
&agrave; la formation professionnelle et &agrave; la culture. &#187;</p>
<p Align=justify> Ainsi le Minist&egrave;re de la Culture se fixe-t-il pour
objectif de faire en sorte que la culture au sens large (musique,
litt&eacute;rature, cin&eacute;ma, th&eacute;&acirc;tre...) ne soit pas
r&eacute;serv&eacute;e &agrave; une &eacute;lite. Mais de quelle culture
s'agit-il et comment s'emploie-t-on &agrave; atteindre ce but ?</p>
<p Align=justify> Nous avons vu que l'immense majorit&eacute; de structures
d'acc&egrave;s &agrave; la culture (op&eacute;ras, th&eacute;&acirc;tres,
biblioth&egrave;ques) vivent ou survivent sous perfusion de l'Etat ou des
collectivit&eacute;s locales. En 2010, le budget du minist&egrave;re de la
culture n'avait jamais &eacute;t&eacute; aussi &eacute;lev&eacute; avec 3 079
millions d'euros, soit environ 1% du budget de l'Etat, mais il faut ajouter
&agrave; cela une part non n&eacute;gligeable de subventions plus locales et
d'autres minist&egrave;res (comme Jeunesse et Sports). Et pourtant, les
professionnels de la culture ne se sont jamais autant plaint du manque de moyen
auquel ils doivent faire face (cf les gr&egrave;ves des intermittents du
spectacle en 2003 notamment). Le fait est que certaines structures &#171; de
prestige &#187; comme l'op&eacute;ra de Paris abusent du caract&egrave;re
automatique des subventions, diminuant d'autant la part des recettes propres
&agrave; leur budget, empi&eacute;tant d'autant sur le fonctionnement des
petites structures.</p>
<p Align=justify>Ainsi, le site de l'op&eacute;ra de Paris affiche pour 2009 le
budget suivant : 58% des recettes en provenan ce de l'Etat, soit 104,6 millions
d'euros HT, les recettes de billetterie &agrave; 48,3 M&euro; (27%) , le
m&eacute;c&eacute;nat &agrave; 6,4 M&euro; (4%) et les autres recettes &agrave;
22 M&euro;... sachant que &#171; L'Op&eacute;ra national de Paris investit
chaque ann&eacute;e 14 M&euro; au titre de la r&eacute;novation de ses espaces
sc&eacute;niques, de ses b&acirc;timents et de la maintenance de ses
infrastructures. &#187;</p>
<p Align=justify> En ce qui concerne la diffusion audiovisuelle, on sait que la
France tient &agrave; son &#171; exception culturelle &#187; &agrave; travers
des quotas de chanson en fran&ccedil;ais &agrave; passer &agrave; la radio,
s'&eacute;levant &agrave; 40% des diffusions. Cette loi semble en tout cas
efficace en terme de ventes puisque &#171; la part de la chanson
fran&ccedil;aise dans les ventes de disques est pass&eacute;e de 44,7% en 1993
&agrave; 62% en 2002, et 56% en 2009 &#187; (Benhamou 2011).</p>
<p Align=center> Le seul probl&egrave;me de cette tradition r&eacute;publicaine
de diffusion de la culture et de la chanson<br>francophone tient au fait que le
public n'a pas son mot &agrave; dire dans le type de culture qui lui
est<br>propos&eacute;, d'ailleurs comme le dit le bassiste d'Heyoka dans son
interview : &#171; on en discutait avec les</p>
<p Align=justify> Tagada Jones qui eux, maintenant tournent un peu partout, ils
nous disaient qu'en Russie ou en Cor&eacute;e du Sud, les gens trouvaient des
radios rocks. C'est &agrave; dire que nous par exemple ce qu'on fait, &ccedil;a
pourrait &ecirc;tre diffus&eacute; sur des radios nationales. Ils ont une
esp&egrave;ce de culture de la musique que l' on n'a pas ici de mani&egrave;re
populaire, &ccedil;a reste un truc tr&egrave;s sectaire. &Ccedil;a c'est
dommage. Je pense qu'on est un des rares pays au monde &agrave; avoir ce
probl&egrave;me l&agrave;. &#187;</p>
<p Align=left> Ces quotas de chanson en fran&ccedil;ais n'ont pas seulement
&agrave; voir avec la question culturelle mais aussi &eacute;videmment avec la
question linguistique.</p>
<p Align=left> <strong><u>3) En classe de Fran&ccedil;ais Langue
Etrang&egrave;re</u></strong></p>
<p Align=justify> La diffusion du fran&ccedil;ais se passant avant tout dans
les classes de FLE, voici un exemple de cours r&eacute;alis&eacute; par
moi-m&ecirc;me au Br&eacute;sil, &agrave; l'Universidade Estadual Paulista
d'Araraquara en 2007, &agrave; partir du morceau &#171; Les pieds dans le
b&eacute;ton &#187; du groupe Los Tr&egrave;s Puntos.</p>
<p Align=left> <strong>Public</strong> : 10 &eacute;l&egrave;ves universitaires
A2/B1</p>
<p Align=left> <strong>Dur&eacute;e</strong> : 1 heure</p>
<p Align=left> <strong>Objectifs langagiers </strong>: vocabulaire de la
musique (instruments, parties d'une chanson) compr&eacute;hension orale d'un
fran&ccedil;ais chant&eacute; confondu dans la musique <strong>Objectifs
culturels</strong> : d&eacute;couverte d'un style de musique (ska-punk)</p>
<p Align=left> probl&egrave;mes &eacute;cologiques li&eacute;s &agrave;
l'urbanisation</p>
<p Align=justify> <strong>Mat&eacute;riel </strong>: CD &#171; 10 ans ferme !
&#187; de Los Tres Puntos, poste CD, paroles de la chanson
r&eacute;imprim&eacute;es avec des mots manquants. Effacer les mots : &#171;
asphalte &#187; ; &#171; g&eacute;nocide &#187; ; &#171; b&eacute;ton &#187;
(dernier mot du premier couplet) ; &#171; paysage &#187; ; &#171; la
col&egrave;re du ciel &#187; ; &#171; temp&ecirc;te &#187; ; &#171; L'horizon
&#187; ; &#171; cit&eacute; dortoir &#187;.</p>
<p Align=left> <strong>D&eacute;roulement</strong> :</p>
<p Align=left> <strong>Premi&egrave;re partie : &eacute;coute et
compr&eacute;hension des paroles</strong></p>
<p Align=left>&#183;  Premi&egrave;re &eacute;coute de la chanson sans les
paroles. Quelles sont vos impressions ? Avez-vous compris des mots ou le sens
global des paroles ?</p>
<p Align=justify>&#183;  Deuxi&egrave;me &eacute;coute, cette fois-ci
apr&egrave;s avoir distribu&eacute; les paroles. Consigne : n'essayez pas de
remplir les trous mais simplement de suivre le chant. Il s'agit ici de
comprendre le sens global du texte et de rep&eacute;rer les endroits o&ugrave;
il manque des mots.</p>
<p Align=justify>&#183;  Troisi&egrave;me &eacute;coute : remplissez les
blancs. A chaque passage o&ugrave; il manque un mot, le professeur met sur
&#171; pause &#187;, pour les laisser le temps aux &eacute;l&egrave;ves
d'&eacute;crire. On peut repasser</p>
<p Align=left> </p>
<p Align=justify> encore et encore chaque phrase incompl&egrave;te pour que les
apprenants &eacute;coutent bien. Il s'agit d'un exercice difficile : les mots
effac&eacute;s ne sont pas forc&eacute;ment connus des apprenants et le
d&eacute;bit de parole est tr&egrave;s rapide.</p>
<p Align=left>&#183;  Quatri&egrave;me &eacute;coute : on repasse la chanson en
entier sans appuyer sur &#171; pause &#187; pour une derni&egrave;re
v&eacute;rification.</p>
<p Align=justify>&#183;  Cinqui&egrave;me &eacute;coute : correction. De
nouveau, on met &#171; pause &#187; &agrave; chaque partie manquante, on
recueille les r&eacute;ponses des &eacute;l&egrave;ves. On donne la
r&eacute;ponse correcte, on repasse la phrase pour que tout le monde se rende
bien compte de la prononciation, et on explique le mot en question.</p>
<p Align=justify>&#183;  Sixi&egrave;me et derni&egrave;re &eacute;coute :
chanson en entier avec les paroles compl&egrave;tes.</p>
<p Align=left> <strong>Deuxi&egrave;me partie : Analyse des paroles et aspects
culturels : production orale, &eacute;changes conversationnels</strong></p>
<p Align=justify>&#183;  Aspect musical : Expression orale :quels instruments
reconnaissez-vous ? (Los Tres Puntos est un groupe compos&eacute; de 10
musiciens avec une importante section cuivre : ainsi les &eacute;l&egrave;ves
peuvent reconna&icirc;tre une batterie, une guitare, une basse, une
percussionniste, un clavier, un saxophone, une trompette, un trombone &agrave;
coulisse, un tuba, et un guitariste-chanteur, sans compter les choeurs).
Connaissez-vous d'autres instruments de musique ? Connaissez-vous ce style de
musique ? Connaissez-vous des groupes de style similaire dans votre pays ?</p>
<p Align=justify>&#183;  Compr&eacute;hension des paroles : lecture par les
apprenants. Quels sont les mots que vous ne comprenez pas ? Explications de
certaines expressions : &#171; regarder son nombril &#187;, de quels &#171;
g&eacute;nocides &#187; parle-t-on ici (destruction de la nature), &#171; des
noms sont grav&eacute;s sur son corps &#187; (de quoi s'agit-il ici ?), &#171;
cit&eacute; dortoir &#187;...</p>
<p Align=left>&#183;  Sens global des paroles : Expression orale : de quoi
parle la chanson ? Quels probl&egrave;mes sont &eacute;voqu&eacute;s ?
Connaissez-vous des probl&egrave;mes similaires dans votre pays ?</p>
<p Align=left> <strong><u>LES PIEDS DANS LE BETON</u></strong></p>
<p Align=right> <strong>par Los Tres Puntos</strong></p>
<p Align=left> J'ouvre ma fen&ecirc;tre sur une ville encore plus sale Des gens
qui perdent la t&ecirc;te et qui &eacute;talent l'asphalte L'air imbib&eacute;
d'essence taraude ma conscience</p>
<p Align=left> Toi tu passes pr&egrave;s de lui et tu te fous de sa
pr&eacute;sence Si tu regardes tes mains plut&ocirc;t que ton nombril</p>
<p Align=left> Tu y verras surement les traces de tes g&eacute;nocides Encore
une victime de notre civilisation</p>
<p Align=left> Qui finira ses jours les pieds dans le b&eacute;ton</p>
<p Align=left> REFRAIN :</p>
<p Align=left> Mais qu'avons-nous fait de notre dernier arbre ? Je le regarde
jaunir jour apr&egrave;s jour</p>
<p Align=left> Mais qu'avons-nous fait de notre dernier arbre ? Je le regarde
mourir &agrave; son tour</p>
<p Align=left> La pluie qui coule sur mon visage me br&ucirc;le les yeux</p>
<p Align=left> J ne vois plus les paysages et ses millions de pantins heureux
Tu pi&eacute;tines ses aillons qui pourrissent sur le sol</p>
<p Align=left> Tu te fous de son avenir car tu vis pour toi tout seul Il a
endur&eacute; la col&egrave;re du ciel</p>
<p Align=left> La temp&ecirc;te des hommes pleins de vengeance et de haine
Partout des noms &eacute;tranges sont grav&eacute;s sur son corps</p>
<p Align=left> Le nom de ceux qu'on aime et de ceux qui sont morts</p>
<p Align=left> REFRAIN</p>
<p Align=left> L'horizon b&eacute;tonn&eacute; a d&eacute;truit tous nos
espoirs</p>
<p Align=justify> De n'plus voir nos paysages devenir cit&eacute; dortoir Nous
n'aurons bient&ocirc;t plus comme seul horizon Un soleil qui se couche sur un
monde de b&eacute;ton !</p>
<p Align=left> REFRAIN</p>
<p Align=justify> L'&eacute;tude d'un texte issu de cette sc&egrave;ne
alternative pr&eacute;sente deux principaux avantages en classe de FLE : elle
permet d'encha&icirc;ner sur un sujet d'actualit&eacute; (ici l'&eacute;cologie
et la sauvegarde de la nature) et de parler des diff&eacute;rents styles
musicaux en pr&eacute;sence dans le pays. Toutefois mieux vaut s'adresser
&agrave; un public jeune, ouvert &agrave; de nouveaux horizons musicaux et plus
&agrave; m&ecirc;me d'&eacute;changer sur les genres &agrave; la mode ou
alternatifs dans leur pays.</p>
<p Align=left> </p>
</blockquote>


<h1 class="core"><A NAME="toc20"></A> CONCLUSION</h1>

<blockquote>
<p Align=left> Cette &eacute;tude sur le mouvement punk/hardcore et la langue
fran&ccedil;aise nous permet de d&eacute;gager plusieurs conclusions et pistes
&agrave; suivre dans le domaine de la diffusion du fran&ccedil;ais.</p>
<p Align=justify> Tout d'abord, force est de constater que, comme tous les
styles musicaux, le punk/hardcore donne naissance &agrave; des artistes maniant
la langue avec talent et dispensant un message tout &agrave; fait
int&eacute;ressant. Ainsi ce style peut avoir sa place dans une classe de FLE
comme on l'a vu dans le tout dernier chapitre, notamment avec un public jeune.
Maintenant, ce travail ne s'int&eacute;resse qu'aux groupes qui ont choisi la
langue fran&ccedil;aise, et le sujet m&eacute;riterait d'&ecirc;tre
&eacute;largi &agrave; ceux qui chantent en anglais pour avoir un autre point
de vue. Il faut consid&eacute;rer ce m&eacute;moire comme le d&eacute;but d'un
travail sur la langue et le langage punk/hardcore o&ugrave; beaucoup de choses
restent &agrave; faire : on pourrait choisir un corpus de textes de groupes
fran&ccedil;ais chantant en anglais avec une s&eacute;rie d'interviews analogue
&agrave; celle utilis&eacute;e ici. On pourrait aussi interviewer des groupes
anglais ou anglophones et leur demander leur avis sur la question des groupes
non anglophones qui chantent dans leur langue. De plus il serait
&eacute;galement tr&egrave;s int&eacute;ressant de choisir un corpus de textes
de groupes chantant en diff&eacute;rentes langues (italien, fran&ccedil;ais,
anglais, allemand, portugais, basque, espagnol, su&eacute;dois...) afin de voir
si les th&egrave;mes abord&eacute;s restent similaires &agrave; ceux
&eacute;voqu&eacute;s dans le chapitre <em>&#171; Les rapports des groupes
&agrave; la langue &#187;.</em></p>
<p Align=justify>A la suite de cela, je pense que d'un point de vue
scientifique, le concept de &#171; supraculture &#187; &eacute;voqu&eacute;
&agrave; quelques reprises au long de ce travail me para&icirc;t
particuli&egrave;rement int&eacute;ressant &agrave; d&eacute;velopper.
Rappelons que nous avons consid&eacute;r&eacute; le mouvement punk/hardcore
comme une supraculture car il relie entre elles des personnes issues de
langues/cultures diff&eacute;rentes, de g&eacute;n&eacute;rations et de
cat&eacute;gorie socioprofessionnelles compl&egrave;tement diff&eacute;rentes.
Ces gens l&agrave; partagent une musique avec des r&eacute;f&eacute;rences
particuli&egrave;res (certains groupes ayant acquis au fil des ann&eacute;es le
statut de &#171; culte &#187; dans le mouvement, comme les Clash,
B&eacute;rurier Noir, NOFX, Black Flag, dans des styles diff&eacute;rents),
ainsi</p>
<p Align=left> </p>
<p Align=justify> qu'une certaine vision artistique et &eacute;thique (le
<em>Do It Yourself, </em>la non recherche du profit...). A cette culture
particuli&egrave;re venant d'un mouvement culturel et artistique, peut-on
rapprocher un langage sp&eacute;cifique ? Les punks du monde entier
utilisent-ils le m&ecirc;me vocabulaire que celui analys&eacute; &agrave;
travers le corpus de textes de ce m&eacute;moire ? C'est l&agrave; une autre
question &agrave; laquelle une &eacute;tude m&eacute;rite d'&ecirc;tre
port&eacute;e. En effet, si tel &eacute;tait le cas, il ne s'agirait plus alors
d'une variation ni g&eacute;ographique, ni diachronique, ni diaphasique ni
m&ecirc;me diastratique ! On pourrait de ce fait trouver une nouvelle variation
de la langue li&eacute;e &agrave; la supraculture &agrave; laquelle se rattache
le locuteur.</p>
<p Align=justify> En termes de diffusion du fran&ccedil;ais, on pourrait
&eacute;galement analyser la situation dans d'autres &#171; supracultures
&#187; : par exemple, le jeu &#171; StarCraft &#187; r&eacute;unissant
plusieurs joueurs &agrave; travers la plan&egrave;te d&eacute;veloppe un
univers tout &agrave; fait particulier et donne lieu &agrave; des rencontres,
des forums, des comp&eacute;titions et des sites internet enti&egrave;rement
consacr&eacute;s &agrave; ce jeu. De nouveau, on a ici affaire &agrave; un
mouvement, de type &#171; ludique &#187; cette fois, qui rassemble des
personnes qui au d&eacute;part n'ont ni la m&ecirc;me langue ni la m&ecirc;me
culture, mais qui &eacute;changent pourtant, se retrouvent (parfois
physiquement, c'est &agrave; dire qu'elles ne s'affrontent plus seulement via
internet mais dans des salles o&ugrave; les ordinateurs sont reli&eacute;s en
r&eacute;seau, autrement en dit en &#171; lan &#187;) pour des
comp&eacute;titions et &eacute;changent entre elles. On appelle cela &#171;
l'E-sport &#187;, un mouvement qui reste tr&egrave;s peu connu du grand public.
J'invite le lecteur &agrave; visionner une partie en tapant par exemple &#171;
Starcraft 2 replay &#187; sur youtube, avec des commentaires en fran&ccedil;ais
de parties de Starcraft 2 tout simplement incompr&eacute;hensibles aux non
initi&eacute;s !</p>
<p Align=justify>Au sortir de ce m&eacute;moire, nous nous retrouvons donc avec
beaucoup plus de questions et de pistes &agrave; explorer que de
r&eacute;ponses, en tous cas en ce qui concerne la partie recherche. Au niveau
du rapport d'activit&eacute;, une constatation s'impose et n'apporte aucune
nouveaut&eacute; : il est toujours difficile d'organiser un concert et de
rentrer sans ses frais !</p>
<p Align=left>  <strong>BIBLIOGRAHIE</strong></p>
<p Align=left>&#183;  M. Abdallah-Pretceille, &#171; <em>Former et
&eacute;duquer en contexte h&eacute;t&eacute;rog&egrave;ne. Pour un humanisme
du divers</em> &#187;, Anthropos, 2003</p>
<p Align=left>&#183;  Michael Abecassis, &#171; From sound to music : voices
from old Paris &#187;, in <em>Glottopol</em> n&#176;17, janvier 2011</p>
<p Align=left>&#183;  Antonio Bivar, &#171; <em>O que &eacute; punk</em>
&#187;, Editora brasiliense, 1982</p>
<p Align=left>&#183;  Anne Benetollo, &#171; <em>Rock et Politique</em> &#187;,
L'Harmattan, 1999</p>
<p Align=left>&#183;  Fran&ccedil;ois Benhamou, &#171; <em>L'&eacute;conomie de
la culture</em> &#187;, La D&eacute;couverte, 1996</p>
<p Align=left>&#183;  Blanchet et Coste, &#171; <em>Regards critiques sur la
notion d' &#171; interculturalit&eacute; &#187; </em>&#187;, L'Harmattan,
2010</p>
<p Align=left>&#183;  Yvonne Bollman, &#171; <em>La bataille des langues en
Europe </em>&#187;, Bartillat, 2001</p>
<p Align=left>&#183;  Louis-Jean Calvet, &#171; <em>L'Europe et ses
langues</em> &#187;, Plon, 1993</p>
<p Align=left>&#183;  Louis-Jean Calvet, &#171; <em>Pour une &eacute;cologie
des langues du monde</em> &#187;, Plon, 1999</p>
<p Align=left>&#183;  Louis-Jean Calvet, &#171; <em>La guerre des langues et
les politiques linguistiques</em> &#187;, L'Harmattan, 1999</p>
<p Align=left>&#183;  Jean Caune, &#171; <em>La d&eacute;mocratisation
culturelle</em> &#187;, Presses Universitaire de Grenoble, 2006</p>
<p Align=left>&#183;  Robert Chaudenson, &#171;<em> L'Europe parlera-t-elle
anglais demain ?</em> &#187;, L'Harmattan 2001</p>
<p Align=left>&#183;  Stephen Colegrave &amp; Christophe Sullivan, &#171;<em>
Punk.</em> &#187;, Seuil, 2001</p>
<p Align=left>&#183;  Philippe Coulangeon, &#171; <em>Sociologie des pratiques
culturelles</em> &#187;, La D&eacute;couverte, 2005</p>
<p Align=left>&#183;  Bernard Latarjet, et al., &#171;<em> Pour un d&eacute;bat
sur l'avenir du spectacle vivant </em>&#187;, Rapport au ministre de la
culture, Paris, 2004</p>
<p Align=left>&#183;  Adeline Nguefak, &#171; La chanson camerounaise comme
lieu d'expression et de construction de nouvelles entit&eacute;s linguistiques
&#187;, in <em>Glottopol</em> n&#176;17, janvier 2011</p>
<p Align=left>&#183;  Arno Rudeboy, &#171; <em>Nyark Nyark ! : Fragments de la
sc&egrave;ne punk et rock alternatif en France (1976 - 1989) </em>&#187;,
Broch&eacute;, 2007</p>
<p Align=left>&#183;  George Weber in Language Today Vol.2, 1997</p>
<p Align=left>  <strong>SITOGRAPHIE</strong></p>
<p Align=left>&#183;  
<A HREF="http://www.wikipedia.org" rel="nofollow"><u>www.wikipedia.org</u></A>  ,
l'encyclop&eacute;die libre sur internet</p>
<p Align=left>&#183;  
<A
HREF="http://www.guardian.co.uk/music/musicblog/2011/mar/02/punk-rock-france" rel="nofollow"><u>http://www.guardian.co.uk/music/musicblog/2011/mar/02/punk-rock-france</u></A>
article de Louis Pattison Wednesday 2 March 2011 12.56 GMT<u> </u>
<A HREF="http://guardian.co.uk" rel="nofollow"><u>guardian.co.uk</u></A> </p>
<p Align=left>&#183;  
<A
HREF="http://ec.europa.eu/public_opinion/archives/ebs/ebs_159_fr.pdf" rel="nofollow"><u>http://ec.europa.eu/public_opinion/archives/ebs/ebs_159_fr.pdf</u></A>
site de l'eurobarom&egrave;tre</p>
<p Align=left>&#183;  
<A
HREF="http://www.operadeparis.fr/cns11/live/onp/L_Opera/L_Opera_de_Paris/activites_en_chiffre/" rel="nofollow"><u>http://www.operadeparis.fr/cns11/live/onp/L_Opera/L_Opera_de_Paris/activites_en_chiffre/</u></A><u>
 Budget_2009.php?lang=fr</u> site de l'op&eacute;ra de Paris</p>
<p Align=left> <strong>VIDEOGRAPHIE</strong></p>
<p Align=left>&#183;  Adrew Hussey, &#171; <em>Liberty, Fraternity, Anarchy -
Le Punk Francais</em> &#187;, <em>BBC Radio 4 at 11.30am, 3 March 2011</em></p>
<p Align=left>&#183;  Don Letts, &#171; <em>Punk Attitude</em> &#187;, Capitol
Entertainment, 2005</p>
<p Align=left>&#183;  Gast&atilde;o Moreira, &#171; <em>Botinada : A origem do
punk no Brasi</em>l &#187;, ST2, 2006</p>
<p Align=left>&#183;  Paul Rachman, &#171; <em>American Hardcore</em> &#187;,
Sony Pictures, 2006</p>
</blockquote>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
