http://www.memoireonline.com/07/10/3649/m_Les-conflits-de-lois-dans-le-droit-uniformise-de-lespace-OHADA10.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 22:23:22 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:27:37 GMT
ETag: "3264fd-61b2-4fb4321e6d840"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 23:23:22 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 8331
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Les conflits de lois dans le droit uniformis&eacute; de l'espace OHADA - Abdoulaye DIALLO</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Les conflits de lois dans le droit uniformis&eacute; de l'espace OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Abdoulaye DIALLO <br> Universit&eacute; Gaston Berger de Saint-Louis &nbsp;-&nbsp;DEA&nbsp;2009<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-public.html'>Droit Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/07/10/3649/m_Les-conflits-de-lois-dans-le-droit-uniformise-de-lespace-OHADA0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/3649'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-conflits-de-lois-dans-le-droit-uniformise-de-lespace-OHADA9.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-conflits-de-lois-dans-le-droit-uniformise-de-lespace-OHADA.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-conflits-de-lois-dans-le-droit-uniformise-de-lespace-OHADA11.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h4><A NAME="_Toc235901479"></A><A NAME="toc43"></A><A NAME="toc44"></A><A
NAME="toc45"></A><A NAME="toc46"></A>B- L'affirmation du principe quant
&agrave; la comp&eacute;tence des juridictions communautaires</h4>

<p Align=justify>Le contr&ocirc;le de l'application des dispositions
communautaires rel&egrave;ve de prime abord de la comp&eacute;tence des
juridictions nationales. En fait, lorsqu'un litige portant sur des
mati&egrave;res ayant fait l'objet d'une uniformisation est n&eacute;, il
appartient au juge national d'en connaitre. Cependant, pour garantir
l'efficacit&eacute; et l'effectivit&eacute; de la politique d'uniformisation du
droit dans les domaines qui les int&eacute;resse, les organisations
d`int&eacute;gration ont mis en place chacune une juridiction autonome qui
permet d'assurer l'interpr&eacute;tation et l'application uniforme des normes
communautaires qu'elles produisent. </p>
<p Align=justify>En effet, le syst&egrave;me juridictionnel communautaire peut
&ecirc;tre consid&eacute;r&eacute; comme un ensemble de m&eacute;canismes,
&agrave; savoir les juridictions elles m&ecirc;mes, et les voies de droit, qui
assurent la mise en oeuvre et la garantie de l'effectivit&eacute; du droit
communautaire, et par voie de cons&eacute;quence la promotion de
l'int&eacute;gration. Cependant, il faut souligner que les organisations
d`int&eacute;gration sectorielle, telles que la CIMA et l'OAPI,  n'ont pas
institu&eacute; de juridictions communautaires pour assurer
l'interpr&eacute;tation et l'application des r&egrave;gles qu'elles
secr&egrave;tent. Seules les organisations d'int&eacute;gration
r&eacute;gionale ont senti la n&eacute;cessit&eacute; de mettre en place des
juridictions communautaires permettant de garantir l'efficacit&eacute; et
l'effectivit&eacute; du droit communautaire<sup>41<a name="fnref41"></a>(<A
HREF="#fn41">*</A>)</sup>.</p>
<p Align=justify>Au niveau de l'OHADA, il est mis en place une juridiction
charg&eacute;e de l'interpr&eacute;tation et de l'application des Actes
uniformes. Parall&egrave;lement &agrave; cette derni&egrave;re, l'UEMOA et la
CEMAC ont mis en place, elles aussi, des juridictions communautaires
charg&eacute;es de veiller au respect des dispositions communautaires issues de
leurs diff&eacute;rents syst&egrave;mes juridiques<sup>42<a
name="fnref42"></a>(<A HREF="#fn42">*</A>)</sup>. </p>
<p Align=justify>Cependant malgr&eacute; leur diversit&eacute;, ces
diff&eacute;rentes juridictions communautaires sont cantonn&eacute;es chacune
dans le domaine de l'organisation qui l'institue. A cet effet, l'art. 14 du
Trait&eacute; OHADA dispose que&nbsp;: &#171;&nbsp;la Cour assure dans les
Etats parties l'interpr&eacute;tation et l'application commune du
pr&eacute;sent trait&eacute;, des r&egrave;glements pris pour son application
et des actes uniformes&nbsp;&#187;<sup>43<a name="fnref43"></a>(<A
HREF="#fn43">*</A>)</sup>. Au sein de l'UEMOA, la comp&eacute;tence
juridictionnelle est r&eacute;partie entre une Cour de justice et une Cour des
comptes. L'art. 38 dispose a cet effet qu'&nbsp;: &#171;&nbsp;il est
cr&eacute;&eacute; au niveau de l'Union deux organes de contr&ocirc;le
juridictionnel d&eacute;nomm&eacute;s Cour de Justice et Cour des
Comptes&nbsp;&#187;<sup>44<a name="fnref44"></a>(<A HREF="#fn44">*</A>)</sup>.
C'est le m&ecirc;me sch&eacute;ma juridictionnel qui pr&eacute;vaut aussi au
sein de la CEMAC. En effet, cette derni&egrave;re, au m&ecirc;me titre que
l'UEMOA a mis en place une Cour de justice et une Cour des comptes,
charg&eacute;es de veiller &agrave; l'interpr&eacute;tation et &agrave;
l'application des r&egrave;gles communautaires dans la r&eacute;gion.</p>
<p Align=justify>Cependant, le mode de fonctionnement de ces juridictions
communautaires, ou du moins leur implication dans l'application et
l'interpr&eacute;tation des r&egrave;gles communautaires n'a pas la m&ecirc;me
intensit&eacute;<sup>45<a name="fnref45"></a>(<A HREF="#fn45">*</A>)</sup>. Les
Cours de justice de l'UEMOA et de la CEMAC ne peuvent &ecirc;tre saisies
qu'&agrave; titre pr&eacute;judiciel par une juridiction nationale
charg&eacute;e de trancher un litige portant sur le droit uniformis&eacute; de
l'UEMOA ou de la CEMAC<sup>46<a name="fnref46"></a>(<A
HREF="#fn46">*</A>)</sup>. Contrairement &agrave; celles-ci, la CCJA est
&eacute;rig&eacute; par le trait&eacute; OHADA comme &eacute;tant une
juridiction de troisi&egrave;me degr&eacute;. Ainsi, elle connait en dernier
ressort le contentieux relatif &agrave; l'application des Actes
uniformes.<sup>47<a name="fnref47"></a>(<A HREF="#fn47">*</A>)</sup> Dans ce
cas, la comp&eacute;tence des juridictions nationales de cassation, dans les
litiges relatifs &agrave; l'application des Actes uniformes, est d&eacute;volue
&agrave; la CCJA qui est investi d'un pouvoir d'&eacute;vocation<sup>48<a
name="fnref48"></a>(<A HREF="#fn48">*</A>)</sup>.</p>
<p Align=justify>Ainsi, face &agrave; une difficult&eacute; soulevant
l'application de diff&eacute;rentes normes communautaires, quelle juridiction
serait comp&eacute;tente et selon quelle proc&eacute;dure la saisine de l'une
d'elles serait effectu&eacute;e&nbsp;? La CJU, dans un avis consultatif du 2
f&eacute;vrier 2000, a fait remarquer que la CCJA ne peut saisir la CJU en
renvoi pr&eacute;judiciel parce qu'elle n'est pas une juridiction nationale et
que l'interpr&eacute;tation par la CJU des Actes uniformes porterait atteinte
&agrave; l'exclusivit&eacute; de la CCJA &agrave; l'application et
l'interpr&eacute;tation des Actes uniformes. Toutefois, l'&eacute;rection de la
CCJA en une juridiction de troisi&egrave;me degr&eacute; peut entrainer des
situations de t&eacute;lescopage entre ces diff&eacute;rentes juridictions
communautaires. En effet, au regard de la connexit&eacute; des mati&egrave;res,
la CCJA peut &ecirc;tre appel&eacute; &agrave; infirm&eacute; une
d&eacute;cision rendue par une juridiction nationale de cassation apr&egrave;s
avis de la CJU.</p>
<p Align=justify>Cependant, l'autonomie de ces juridictions supranationales
r&eacute;side, non seulement dans la coh&eacute;rence dans laquelle se meut
chaque syst&egrave;me juridique, mais aussi dans la d&eacute;limitation de leur
champ de comp&eacute;tence respectif. Or, les conflits de normes transcendent
les domaines de comp&eacute;tence et mettent en cause, dans une m&ecirc;me
situation, des normes juridiques qui &eacute;chappent totalement &agrave; la
comp&eacute;tence de l'une ou de l'autre des juridictions en pr&eacute;sence.
Ainsi, l'autonomie des normes communautaires se refl&egrave;te ainsi au sein
m&ecirc;me des juridictions supranationales.</p>
<p Align=justify>D&egrave;s lors, l'impasse juridictionnelle &agrave; laquelle
est confront&eacute;e le juge national face &agrave; cette situation de
conflits entre normes communautaires se trouve transposer au niveau du juge
communautaire avec les m&ecirc;mes garanties d'inefficacit&eacute; du recours
&agrave; la m&eacute;thode conflictuelle.  </p>
<A NAME="fn41"></a>
<p Align=justify class="notes"><A HREF="#fnref41">*</a> <sup>41</sup> En effet, compte tenu
de la pluralit&eacute; des organisations d'int&eacute;gration totalement
autonomes dans l'espace OHADA et de la signification que l'on pourrait donner
au droit communautaire, il conviendrait d'employer le pluriel pour souligner
l'existence, non pas d'un droit communautaire dans cet espace mais, de
plusieurs droits communautaires. V. vocabulaire juridique, Henry Capitant, 7
&eacute;d. 1998, PUF.  </p>

<A NAME="fn42"></a>
<p Align=justify class="notes"><A HREF="#fnref42">*</a> <sup>42</sup> Cependant, il existe,
dans l'espace OHADA, une autre juridiction communautaire&nbsp;: la Cour de
justice de la CEDEAO. Mais, le droit de la C.E.D.E.A.O est un droit de nature
inter&eacute;tatique et non supranationale, qui s'adresse aux Etats (articles 9
et 12 du Trait&eacute; C.E.D.E.A.O). C'est la raison pour laquelle elle
s'apparente beaucoup plus &agrave; une juridiction internationale que
communautaire.</p>

<A NAME="fn43"></a>
<p Align=justify class="notes"><A HREF="#fnref43">*</a> <sup>43</sup> C'est d'abord l'article
14 du Trait&eacute; de base qui pr&eacute;voit la comp&eacute;tence exclusive
de la CCJA pour l'interpr&eacute;tation du Trait&eacute;, des r&egrave;glements
pris pour son application et des actes uniformes. Ensuite c'est l'article 56 du
r&egrave;glement de proc&eacute;dure qui traite de la question de
l'interpr&eacute;tation, mais &agrave; ce niveau le r&egrave;glement consacre
le concept de proc&eacute;dure consultative. Ainsi on peut dire que la demande
d'avis est le pendant de la proc&eacute;dure du renvoi pr&eacute;judiciel de
l'UEMOA. Mais dans l'Union lorsque l'avis est demand&eacute;, elle fait
m&ecirc;me l'objet d'une notification &agrave; tous les Etats parties au
Trait&eacute;, par le greffier en chef de la Cour.</p>

<A NAME="fn44"></a>
<p Align=justify class="notes"><A HREF="#fnref44">*</a> <sup>44</sup> L'al. 2 de l'art. 38
dispose que&nbsp;: &#171;&nbsp;Le statut, la composition, les
comp&eacute;tences ainsi que les r&egrave;gles de proc&eacute;dures et de
fonctionnement de la Cour de Justice et de la Cour des Comptes sont
&eacute;nonc&eacute;s dans le protocole additionnel no 1. Ainsi, dans l'UEMOA
mais &eacute;galement dans la communaut&eacute; jumelle de l'Afrique centrale
(CEMAC), le contr&ocirc;le par l'interpr&eacute;tation s'exerce &agrave;
travers ce que l'on appelle le recours pr&eacute;judiciel en
interpr&eacute;tation. Ce recours est organis&eacute; dans l'Union par les
dispositions du protocole additionnel n&#176;1 du Trait&eacute; de l'UEMOA, et
par l'article 15 paragraphe 6 du r&egrave;glement 01/ 96/ CM/ UEMOA portant
r&egrave;glement de proc&eacute;dure de la Cour de justice. Justement cet
article 15 dispose que&nbsp;:&nbsp;&#171;&nbsp; Lorsqu'un probl&egrave;me
d'interpr&eacute;tation du trait&eacute; de l'Union, de la
l&eacute;galit&eacute; des organes de l'Union, de la l&eacute;galit&eacute; et
d'interpr&eacute;tation des statuts des organismes cr&eacute;&eacute;s par un
acte du conseil, se pose devant une juridiction nationale dont les
d&eacute;cisions sont susceptibles de recours, cette juridiction peut, si elle
l'estime n&eacute;cessaire, poser des questions pr&eacute;judicielles &agrave;
la Cour&nbsp;&#187;. </p>

<A NAME="fn45"></a>
<p Align=justify class="notes"><A HREF="#fnref45">*</a> <sup>45</sup> En effet, l'OHADA et
l'U.E.M.O.A ne pr&eacute;voient pas le m&ecirc;me type de relations entre le
juge national et le juge communautaire. Toutes choses qui compliquent la
position du juge national quand il a &agrave; conna&icirc;tre d'une affaire
appelant l'application conjointe des dispositions de ces deux droits
communautaires. Par exemple, le code des investissements issu du trait&eacute;
U.E.M.O.A comporte des dispositions relatives &agrave; la vente qui, dans le
m&ecirc;me espace, est en principe r&eacute;gi par les dispositions du droit
OHADA.</p>

<A NAME="fn46"></a>
<p Align=justify class="notes"><A HREF="#fnref46">*</a> <sup>46</sup> La coordination entre
juridictions nationales et communautaires  s'effectue par un syst&egrave;me de
renvoi pr&eacute;judiciel qu'op&egrave;rent les cours de cassation saisies,
&agrave; la CJU, afin que celle-ci puisse donner sa position sur la question de
droit communautaire, dont la juridiction nationale est saisie. Le recours
pr&eacute;judiciel est certes une facult&eacute; qui reste &agrave; la libre
appr&eacute;ciation des juridictions nationales. Mais aux termes de l'article
12 alin&eacute;a 2 du r&egrave;glement de proc&eacute;dure de la CJU, les
juridictions qui statuent en dernier ressort sont tenues de saisir la CJU afin
de requ&eacute;rir sa position sur la question de droit communautaire
r&eacute;v&eacute;l&eacute;e par le litige dont elle est saisie. Ensuite le
juge national est tenu de se conformer &agrave; l'interpr&eacute;tation qui lui
sera donn&eacute;e par la cour. S'il en est ainsi c'est dire que la CJU ne
dispose pas d'un quelconque pouvoir d'invalidation des d&eacute;cisions des
juridictions nationales, lors m&ecirc;me que l'application du droit
communautaire est en cause.</p>

<A NAME="fn47"></a>
<p Align=justify class="notes"><A HREF="#fnref47">*</a> <sup>47</sup> Ainsi il est
pr&eacute;vu aux termes de l'article 14 du Trait&eacute; OHADA
que&nbsp;:&nbsp;&#171;&nbsp;Saisie par la voie du recours en cassation, la cour
se prononce sur les d&eacute;cisions rendues par les juridictions d'appel des
Etats parties dans toutes les affaires soulevant des questions relatives
&agrave; l'application des Actes Uniformes et des r&egrave;glements
pr&eacute;vus au pr&eacute;sent Trait&eacute; &agrave; l'exception des
d&eacute;cisions appliquant des sanctions p&eacute;nales...&nbsp;&#187;. Sous
cet &eacute;clairage de la loi il est &agrave; dire que la cassation dans le
cadre de l'espace OHADA constitue en quelque sorte la &#171;&nbsp;chasse
gard&eacute;e&nbsp;&#187; de la CCJA. Cette derni&egrave;re peut &ecirc;tre
saisie conform&eacute;ment &agrave; l'article 51 du r&egrave;glement de
proc&eacute;dure, par la voie du renvoi effectu&eacute; par le juge national,
elle peut &eacute;galement &ecirc;tre saisie dans un d&eacute;lai de deux mois
&agrave; compter de la notification de la d&eacute;cision, par toute partie
&agrave; un proc&egrave;s qui estime que la juridiction nationale statuant en
cassation a m&eacute;connu la comp&eacute;tence de la CCJA.</p>

<A NAME="fn48"></a>
<p Align=justify class="notes"><A HREF="#fnref48">*</a> <sup>48</sup> L'&eacute;vocation
c'est la facult&eacute; qui est donn&eacute; &agrave; la CCJA de se prononcer
sur le fond de l'affaire, et de ne plus op&eacute;rer de renvoi apr&egrave;s la
cassation. Ceci &eacute;tant la CCJA se substitue donc aux cours de cassation
des diff&eacute;rents Etats parties, mais elle se substitue surtout &agrave; la
juridiction nationale de fond qui aurait &eacute;t&eacute; normalement
comp&eacute;tente &agrave; statuer apr&egrave;s la cassation. Cependant ce
m&eacute;canisme de substitution de la CCJA aux juridictions nationales
conna&icirc;t une limite concernant les d&eacute;cisions appliquant des
sanctions p&eacute;nales. V. Ndiaw DIOUF, Actes uniformes et droit p&eacute;nal
des Etats signataires du trait&eacute; de l'OHADA&nbsp;: la difficile
&eacute;mergence d'un droit p&eacute;nal communautaire des affaires dans
l'espace OHADA, Revue Burkinab&eacute; de droit, n 39-40, num&eacute;ro
sp&eacute;cial.</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-conflits-de-lois-dans-le-droit-uniformise-de-lespace-OHADA9.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-conflits-de-lois-dans-le-droit-uniformise-de-lespace-OHADA.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Les-conflits-de-lois-dans-le-droit-uniformise-de-lespace-OHADA11.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
