http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada3.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 20:15:37 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:30 GMT
ETag: "33089d-5960-4fb43453f4e80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 21:15:37 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 8239
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA - Samba DIOUF</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Samba DIOUF <br> Universit&eacute; Cheikh ANTA Diop de DAKAR Ecole Doctorale R&eacute;gionale Africaine (EDRA)&nbsp;-&nbsp;DEA en Droit de l'Int&eacute;gration et du syst&egrave;me OMC&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/466'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada2.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada4.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h3 class="core">
<A NAME="toc5"></A>SECTION II&nbsp;: Les organes de contr&ocirc;le et de
sanction </h3>

<p Align=left>              Etant donn&eacute; que tout ordre juridique
constitue d'une part,  un ensemble organis&eacute; et structur&eacute; de
normes juridiques, poss&eacute;dant leur propre source, dot&eacute;es d'organes
et de proc&eacute;dures aptes &agrave; les &eacute;mettre, et &agrave; les
interpr&eacute;ter. Mais  d'autre part,  d&egrave;s lors que pour assurer 
l'effectivit&eacute; de cet ordre juridique , il faut &eacute;galement des
structures  qui ont  pour seul office , de constater et de faire sanctionner ,
le cas &eacute;ch&eacute;ant les violations  tant des normes que des
orientations qu'elles indiquent. Nous constatons au sein de l'UEMOA 
l'existence de cours juridictionnelles (paragraphe I), et &eacute;galement
d'une cour communautaire de justice et d'arbitrage dans l'OHADA (paragraphe
II)</p>
<p Align=left><strong><u>PARAGRAPHE I</u></strong>&nbsp;<strong>: Les</strong>
diff&eacute;rentes juridictions  de l'UEMOA</p>
<p Align=left><strong>              </strong>L'UEMOA compte un certain nombre
de cours juridictionnelles, qui ont sommes toutes pour mission d'assurer le
contr&ocirc;le des &eacute;ventuelles violations aux normes unifi&eacute;es,
afin  que le droit r&eacute;gional qui est  entrain de se construire soit
effectif. Ces cours dont il s'agit ont une comp&eacute;tence &eacute;largie sur
l'ensemble du territoire de l'Union. Il y a &agrave; ce propos la Cour de
Justice de l'UEMOA, qui peut &ecirc;tre d&eacute;finie comme la clef de
vo&ucirc;te du contr&ocirc;le juridictionnel au sein de l'Union. En effet 
selon le protocole additionnel n&#176; 10&nbsp;/96 portant statuts de la Cour
de Justice de l'Union &eacute;conomique et mon&eacute;taire ouest africaine, la
Cour institu&eacute;e par le Trait&eacute; et le protocole  additionnel, dont
le si&egrave;ge se trouve  &agrave; Ouagadougou, a pour mission&nbsp;:
l'arbitrage des conflits entre les Etats membres, ou entre l'Union et ses
agents. La Cour est compos&eacute;e de juges,  un juge par Etat<sup>4<a
name="fnref4"></a>(<A HREF="#fn4">*</A>)</sup>.  Ils sont nomm&eacute;s pour un
mandat de 6 ans renouvelable une fois  par la Conf&eacute;rence. Avant d'entrer
en fonction, les membres de la Cour pr&ecirc;tent serment devant la Cour
<sup>5<a name="fnref5"></a>(<A HREF="#fn5">*</A>)</sup> . On a &eacute;galement
la Cour des Comptes, qui contr&ocirc;le les comptes des organes de l'Union,
ainsi que la fiabilit&eacute; des donn&eacute;es budg&eacute;taires
n&eacute;cessaire &agrave; l'exercice de la surveillance multilat&eacute;rale.
Enfin  on a le Comit&eacute; inter parlementaire, qui pr&eacute;figure le 
Parlement de l'Union, lequel organe sera charg&eacute; du contr&ocirc;le
d&eacute;mocratique des organes de l'Union .Il faut noter que le Parlement de
l'Union a &eacute;t&eacute;  institu&eacute; par le Trait&eacute; du 23 Janvier
2003,  sign&eacute; par les 8 pr&eacute;sidents des Etats de l'Union.</p>
<p Align=left>              Au demeurant, il faut aussi noter qu'&agrave;
c&ocirc;t&eacute; des organes de direction, qui sont charg&eacute;s d'impulser
une orientation g&eacute;n&eacute;rale  sur l'ensemble du territoire de
l'Union. Et  des organes de contr&ocirc;le,  qui sont les garants de la
volont&eacute; d'unification juridique. L'UEMOA compte d'autres organes. C'est
d'une part les organes consultatifs, tels que la chambre consulaire
r&eacute;gionale, qui est charg&eacute;e de r&eacute;aliser l'implication du
secteur priv&eacute; dans le processus d'int&eacute;gration. C'est d'autre
part, les institutions sp&eacute;cialis&eacute;es et autonomes. Il en est ainsi
 de la BCEAO, qui b&eacute;n&eacute;ficient du privil&egrave;ge
d'&eacute;mission de signes mon&eacute;taires  sur le territoire de l'Union.
C'est aussi la BOAD, qui contribue au financement, et &agrave;
l'am&eacute;lioration des conditions et moyens de production dans l'Union. On a
&eacute;galement la BRVM (bourse r&eacute;gionale des valeurs
mobili&egrave;res), qui par le canal du march&eacute; financier qu'il dirige, 
participe au financement de l'entreprise. Ces organes  certes n'ont pas de
comp&eacute;tences l&eacute;gislatives, ou juridictionnelles. Mais  jouent un
r&ocirc;le d'une importance non moindre,  dans le cadre de la volont&eacute; de
mise en commun. Car dans les domaines respectifs o&ugrave; ils se
d&eacute;ploient, l'existence d'une discipline juridique unique est toujours
not&eacute;e dans l'espace UEMOA. Par ailleurs,  &agrave;  l'image de l'UEMOA,
c'est le m&ecirc;me souci de contr&ocirc;le qui anime les promoteurs de
l'OHADA. </p>
<p Align=left><u>PARAGRAPHE II</u>&nbsp;<strong>: </strong>La Cour Commune de
Justice et d'Arbitrage de<strong>                          </strong></p>
<p Align=left>                                                    L'OHADA  </p>
<p Align=left>              Pour assurer une marche s&ucirc;re, solide, et
assur&eacute;e vers l'int&eacute;gration juridique,  sur  tout le territoire
des 16 Etats membres. L'organisation communautaire a mis sur pied depuis sa
cr&eacute;ation,  une cour communautaire qui doit jouer le r&ocirc;le de
sentinelle sur l'int&eacute;gralit&eacute; des territoires de  l'Organisation. 
En  effet au regard du Titre III du Trait&eacute; du 17 octobre 1993 
instituant l'OHADA. La Cour de Justice et d'Arbitrage a comp&eacute;tence par
rapport &agrave; tout ce qui rel&egrave;ve du contentieux  relatif &agrave;
l'interpr&eacute;tation et &agrave; l'application des Actes uniformes. Si le
contentieux relatif &agrave; l'application des Actes Uniformes demeure &agrave;
la comp&eacute;tence des juridictions nationales,  en premi&egrave;re instance
et en appel. C'est &agrave; la CCJA qu'est d&eacute;volue la mission d'assurer
dans les Etats parties, l'application et l'interpr&eacute;tation commune du
Trait&eacute; et des r&egrave;glements pris pour son application, et des Actes
Uniformes. Pour ce faire la CCJA  jouie de fonctions juridictionnelles,
consultatives, et arbitrales.</p>
<p Align=left>              En mati&egrave;re juridictionnelle, la Cour est 
saisie par  la voie du recours en cassation. La cour au stade de la cassation, 
se prononce sur les d&eacute;cisions rendues par les juridictions d'appel des
Etats membres, dans toutes les affaires soulevant des questions relatives
&agrave; l'application des Actes Uniformes et des R&egrave;glements .A 
l'exception toutefois  des d&eacute;cisions impliquant des sanctions
p&eacute;nales. La CCJA se prononce  &eacute;galement sur les d&eacute;cisions
non susceptibles d'appel rendues par toute juridiction  des Etats parties, dans
les m&ecirc;mes contentieux. Mais en mati&egrave;re de cassation, l'OHADA  
pr&eacute;sente une certaine originalit&eacute; .Car &agrave; ce niveau, 
contrairement aux juridictions nationales de cassation qui sont de simples
juridictions de droit. La CCJA  en tant que juridiction de troisi&egrave;me
degr&eacute; &eacute;voque et statue au fond de l'affaire. Cette option de
l'OHADA, se justifie  par la volont&eacute; tr&egrave;s manifeste d'imposer une
r&eacute;glementation juridique unifi&eacute;e, unique pour  tous les Etats de
l'OHADA. Car si la CCJA a la facult&eacute; d'&eacute;voquer et de statuer au
fond, quand un litige est port&eacute; &agrave; sa connaissance. Cela permet
&agrave; la Cour non seulement d'indiquer la juste application de l'Acte
Uniforme ou du R&egrave;glement. Mais en outre  lorsqu'elle &eacute;voque et
statue sans renvoie  cela permet de gagner du temps, d'&eacute;viter les
divergences de solutions qui proviendraient des diff&eacute;rentes cours
d'appel nationales, et le risque d'un second pourvoi devant la cour
supranationale. Cette option originale de la CCJA a entre autres vertus celle
de r&eacute;aliser une Unification de la Jurisprudence. C'est d'ailleurs pour
cette raison que la Cour publie p&eacute;riodiquement ses Arr&ecirc;ts dans un
recueil sp&eacute;cialement pr&eacute;vu &agrave; cet effet.  A titre
d'exemple, dans une affaire rendue en Avril 2002 <sup>6<a name="fnref6"></a>(<A
HREF="#fn6">*</A>)</sup>  , la Cour commune a &eacute;voqu&eacute;  et
prononc&eacute; une condamnation apr&egrave;s avoir cass&eacute; l'Arr&ecirc;t
de la Cour d'Appel d'Abidjan, pour avoir d&eacute;clar&eacute; recevable
l'appel qui a &eacute;t&eacute; interjet&eacute; hors d&eacute;lai, violant les
dispositions de l'article 49 de l'Acte Uniforme portant organisation des
proc&eacute;dures simplifi&eacute;es.</p>
<p Align=left>La Cour commune a &eacute;galement des fonctions en
mati&egrave;re consultative. En effet selon l'article 14 alin&eacute;a 2 du
Trait&eacute; de l'OHADA&nbsp;; la Cour peut &ecirc;tre consult&eacute;e par
tout Etat partie, ou par le Conseil des ministres pour toute question  relative
&agrave; l'application des Actes Uniformes et R&egrave;glements. La m&ecirc;me
facult&eacute; est &eacute;galement reconnue aux juridictions nationales
saisies pour les m&ecirc;mes questions. En outre la CCJA a des
comp&eacute;tences arbitrales, car  l'objectif de l'OHADA est de promouvoir
aujourd'hui,  le r&egrave;glement de tout litige relatif &agrave; l'application
des Actes Uniformes par le recours &agrave; l'arbitrage. En effet
l'organisation veut aujourd'hui casser le monopole de l'arbitrage
&eacute;tranger qui avait cours, m&ecirc;me lorsque le litige faisait
intervenir un Etat ou une entreprise africaine .Ainsi l'OHADA a
&eacute;labor&eacute; un syst&egrave;me dualiste d'arbitrage&nbsp;: d'une part
il existe un  Acte Uniforme relatif  &agrave; l'arbitrage de mani&egrave;re
g&eacute;n&eacute;rale . Il s'agit de l'Acte Uniforme du 11mars 1999,
entr&eacute; en vigueur le 15 juin de la m&ecirc;me ann&eacute;e.&nbsp; Il
r&eacute;git  l'arbitrage ad hoc et les arbitrages qui se tiennent sous les
auspices des centres nationaux d'arbitrage, telle que la chambre de commerce,
d'industrie, et d'agriculture de Dakar (CCIA) ou la cour d'arbitrage de la
C&ocirc;te d'Ivoire (CACI). D'autre part il existe un syst&egrave;me
d'arbitrage con&ccedil;u et plac&eacute; sous les auspices de la CCJA,
r&eacute;gi par les articles 21 &agrave; 25 du Trait&eacute;, et par les
dispositions du r&egrave;glement d'arbitrage du 11mars 1999. S'il en est ainsi
c'est dire pour le pr&eacute;ciser, que l'organe communautaire qu'est la CCJA,
en tant que tel n'arbitre pas. </p>
<p Align=left>              En somme, on peut affirmer que ces deux
entit&eacute;s communautaires africaines, ont chacune mis sur pied un
syst&egrave;me institutionnel efficace,  pour la r&eacute;alisation de leurs
ambitions communes d'int&eacute;gration juridique. Leur  syst&egrave;me
institutionnel est mat&eacute;rialis&eacute; en effet  par l'existence
d'organes, qui &eacute;laborent la nouvelle orientation juridique des
communaut&eacute;s, et par d'autres qui veillent &agrave; l'application et au
respect strict de la lettre et de l'esprit des r&egrave;gles juridiques
unifi&eacute;es. Ces organes ainsi consid&eacute;r&eacute;s,  jouissent de la
valeur supranationale qui les place en haut de l'&eacute;chelle
r&eacute;gionale. C'est &agrave;  dire que  ces  producteurs et garants du
droit r&eacute;gional,  se superposent &agrave; tous les autres organes qui 
dans l'ordre interne des Etats assuraient &agrave; l'origine le m&ecirc;me
r&ocirc;le que celui qui leur est d&eacute;volu aujourd'hui dans le processus
d'Int&eacute;gration Juridique. Apr&egrave;s avoir expos&eacute; la
configuration de leur architecture institutionnelle, il conviendra de voir dans
une  phase nouvelle de notre analyse,  le contenu, la teneur, mais surtout la
nature identique de la production normative  des deux communaut&eacute;s.</p>
<A NAME="fn4"></a>
<p Align=left class="notes"><A HREF="#fnref4">*</a> <sup>4</sup> Un juge pour chacun des 8
Etats que compte l'UEMOA</p>

<A NAME="fn5"></a>
<p Align=left class="notes"><A HREF="#fnref5">*</a> <sup>5</sup> &#171;&nbsp; Je jure
solennellement d'exercer mes fonctions de membre de la Cour de Justice de
l'UEMOA en toute ind&eacute;pendance et impartialit&eacute; de fa&ccedil;on
digne et loyale et de garder le secret des d&eacute;lib&eacute;rations
&nbsp;&#187;</p>

<A NAME="fn6"></a>
<p Align=left class="notes"><A HREF="#fnref6">*</a> <sup>6</sup> CCJA. Arr&ecirc;t
n&#176;013/2002, 18Avril 2002 </p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada2.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada4.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
