http://www.memoireonline.com/05/08/1080/m_ordre-public-arbitrage-international-droit-commerce-international5.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 15:50:52 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:35:20 GMT
ETag: "39e4a9-75e2-4fb433d7faa00"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 16:50:52 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 9896
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Ordre public et Arbitrage International en Droit du commerce international - Rathvisal THARA</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Ordre public et Arbitrage International en Droit du commerce international</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Rathvisal THARA <br> Universit&eacute; Lumi&egrave;re Lyon 2&nbsp;-&nbsp;Master 1 Droit des entreprises en difficult&eacute;&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-prive.html'>Droit International Priv&eacute;</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/08/1080/m_ordre-public-arbitrage-international-droit-commerce-international0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1080'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_ordre-public-arbitrage-international-droit-commerce-international4.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_ordre-public-arbitrage-international-droit-commerce-international.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_ordre-public-arbitrage-international-droit-commerce-international6.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h3 class="core">
<A NAME="toc7"></A>&#167; II. Etats et personnes morales de droit public&nbsp;:
parties &agrave; la convention</h3>
<ul>
<li> On examinera les donn&eacute;es du probl&egrave;me (A) puis l'on
envisagera les &eacute;l&eacute;ments de sa solution (B).
<li> 
<li>  A.  <u>Donn&eacute;es du probl&egrave;me</u>
<li> 1.  <u>La pr&eacute;sentation g&eacute;n&eacute;rale</u>
<li> Il faut commencer par rappeler que l'aptitude &agrave; compromettre des
personnes morales de droit public est parfois consid&eacute;r&eacute;e comme
l'arbitrabilit&eacute; <em>subjective</em> ou <em>rationae personae</em>. En
doctrine, l'arbitrabilit&eacute; subjective est celle qui d&eacute;pend de la
r&eacute;ponse &agrave; la question&nbsp;: qui peut compromettre&nbsp;? En
raison de la qualit&eacute; de l'une des parties &agrave; la convention
d'arbitrage, qu'il s'agisse de l'Etat ou d'un organisme public, le
l&eacute;gislateur exige parfois qu'ils soient exclusivement soumis &agrave; la
juridiction &eacute;tatique<sup>105<a name="fnref105"></a>(<A
HREF="#fn105">*</A>)</sup> dans le but de respecter la souverainet&eacute; de
l'Etat concern&eacute;. Cette position sur la qualification de
l'arbitrabilit&eacute; subjective est partag&eacute;e, en la doctrine, par
plusieurs auteurs.
<li> Quant &agrave; certains d'autres, ils pr&eacute;f&egrave;rent de dire que
cette question ne rel&egrave;ve pas de l'arbitrabilit&eacute; au sens strict du
terme. Ils raisonnent &agrave; partir de l'id&eacute;e formul&eacute;e par M.
C. Jarrosson et reprise plusieurs fois par autres auteurs, selon laquelle la
seule et v&eacute;ritable arbitrabilit&eacute; est celle dite objective&nbsp;;
l'arbitrabilit&eacute; subjective est un abus de langage et recouvre une autre
notion, qui peut r&eacute;sider soit en une r&egrave;gle de capacit&eacute;
soit en une r&egrave;gle mat&eacute;rielle relative &agrave; l'aptitude des
personnes morales &agrave; compromettre<sup>106<a name="fnref106"></a>(<A
HREF="#fn106">*</A>)</sup>.
<li>  
<li> Dans cette optique, notre probl&eacute;matique ne s'arr&ecirc;te pas
&agrave; la qualification de l'arbitrabilit&eacute; subjective. En effet,
l'aptitude &agrave; compromettre des personnes morales de droit public doit
&ecirc;tre consid&eacute;r&eacute;e comme &eacute;tant une cat&eacute;gorie
juridique autonome. L'important est alors de pr&eacute;senter rapidement les
&eacute;tapes de la reconnaissance de l'aptitude &agrave; compromettre des
personnes morales de droit public. Dans un premier temps, la prohibition de
compromettre n'a pas &eacute;t&eacute; d'ordre public international, ce qui
fait l'objet de l'&eacute;tude suivant. Dans un second temps, l'aptitude de
compromettre est reconnue d'ordre public international, ce qui fait l'objet de
l'&eacute;tude dans la partie suivant (&Eacute;l&eacute;ments de solution).
<li> 2.  <u>Les prohibitions de compromettre et ordre public interne</u>
<li>  Le tribunal de grande instance de la Seine a, le 25 juin 1959,
&eacute;nonc&eacute; &agrave; propos de l'article 1004 de l'ancien Code de
proc&eacute;dure civile concernant l'interdiction faite &agrave; l'Etat
fran&ccedil;ais de compromettre qu' &#171;&nbsp;en permettant aux parties
&agrave; un acte de commerce de se soumettre &agrave; l'avance par contrat
&agrave; la juridiction arbitrale, ladite loi n'a pas d&eacute;rog&eacute;
&agrave; la r&egrave;gle ant&eacute;rieure et g&eacute;n&eacute;rale quant
&agrave; la qualit&eacute; et &agrave; la capacit&eacute; requises pour
compromettre<sup>107<a name="fnref107"></a>(<A
HREF="#fn107">*</A>)</sup>.&nbsp;&#187; Cet ancien article prohibait
l'arbitrage pour les &#171;&nbsp;contestations sujettes &agrave; la
communication au minist&egrave;re public&nbsp;&#187; et l'article 83 du
m&ecirc;me code y ajoutait &#171;&nbsp;les causes... qui concernent... l'Etat,
le domaine, les communes, les &eacute;tablissements publics...&nbsp;&#187;
<li>  Une telle interdiction peut se justifier par le fait que les personnes
publiques prennent en charge des int&eacute;r&ecirc;ts publics, la raison
d&eacute;coulant du souci d'&eacute;viter que les collectivit&eacute;s
publiques... n&eacute;gligent dans la d&eacute;fense des int&eacute;r&ecirc;ts
publics qu'elles ont en charge les garanties que seule cette justice (la
justice d'Etat) comporte<sup>108<a name="fnref108"></a>(<A
HREF="#fn108">*</A>)</sup>. Ainsi, selon M. C. Jarrosson, la prohibition de
compromettre rel&egrave;ve d'une question qui n'est pas d'ordre juridique mais
d'ordre politique, ce qui veut dire qu'il faut r&eacute;server le contentieux
public aux juridictions de l'Etat et d'exclure toute comp&eacute;tence
concurrente (y compris l'arbitrage), c'est-&agrave;-dire de r&eacute;server le
pouvoir de conna&icirc;tre ces questions au juge &eacute;tatique.
<li>  C'est la raison pour laquelle on peut conclure que la prohibition de
compromettre est, dans la sph&egrave;re interne, d'ordre public. Alors, en
effet, le fait que l'Etat ou les personnes morales de droit public ne puissent
valablement se soumettre &agrave; l'arbitrage constitue une v&eacute;ritable
hypoth&egrave;se de non-arbitrabilit&eacute; du litige pr&eacute;c&eacute;dent
de consid&eacute;rations d'ordre public<sup>109<a name="fnref109"></a>(<A
HREF="#fn109">*</A>)</sup>.
<li>  Quelques d'autres raisons peuvent &ecirc;tre retenues. Par exemple, le
Conseil d'Etat est traditionnellement tr&egrave;s hostile &agrave; l'aptitude
&agrave; compromettre des personnes morales de droit public. Mais le
l&eacute;gislateur le 9 juillet 1975 a ajout&eacute; un second alin&eacute;a
&agrave; l'article 2060 du code civil disposant que toutefois, des
cat&eacute;gories d'&eacute;tablissements publics &agrave; caract&egrave;re
industriel et commercial peuvent &ecirc;tre autoris&eacute;es par d&eacute;cret
&agrave; compromettre<sup>110<a name="fnref110"></a>(<A
HREF="#fn110">*</A>)</sup>.
<li>  La prohibition d'ordre interne peut &eacute;galement se justifier par la
cr&eacute;ation de r&egrave;gles mat&eacute;rielles de droit international
priv&eacute;. On peut en citer deux exemples. Il existe, d'une part, la
Convention de Gen&egrave;ve du 21 avril 1961, qui dans son article
II&nbsp;&#167; I, dispose que &#171;&nbsp;les personnes morales
qualifi&eacute;es par la loi qui leur est applicable de personnes morales de
droit public ont la facult&eacute; de conclure valablement des conventions
d'arbitrage&nbsp;&#187;. D'autre part, le second trait&eacute; international
int&eacute;ressant cette mati&egrave;re est la Convention de Washington du 18
mars 1965 qui a cr&eacute;&eacute; le Centre International pour le
R&egrave;glement des Diff&eacute;rends Relatifs aux Investissements (CIRDI).
Son article 25 s'&eacute;tend&nbsp;&#171;&nbsp;aux diff&eacute;rends d'ordre
juridique entre un Etat contractant... et le ressortissant d'un autre Etat
contractant qui sont en relation directe avec un investissement et que les
parties ont consenti par &eacute;crit &agrave; soumettre au Centre.&nbsp;&#187;
<li>On a vu que la justification principale de cette prohibition en droit
interne r&eacute;side dans&nbsp;la volont&eacute; de ne pas permettre aux
personnes publiques d'&eacute;chapper &agrave; la juridiction des tribunaux
sp&eacute;cialement &eacute;tablie pour elles. Deux inconv&eacute;nients
peuvent &ecirc;tre tir&eacute;s de ce principe. Pour le premier
inconv&eacute;nient, lorsque le principe est respect&eacute;, les personnes
morales de droit public ne peuvent convenir valablement d'une clause
d'arbitrage, souvent propos&eacute;e par le cocontractant &eacute;tranger. Pour
le second inconv&eacute;nient, lorsque le principe n'est pas respect&eacute;,
lors de la signature des clauses d'arbitrage, elles se retranchent souvent
derri&egrave;re cette prohibition pour tenter de se soumettre &agrave;
l'arbitrage convenu. L'atteinte &agrave; la bonne foi est alors
manifeste<sup>111<a name="fnref111"></a>(<A HREF="#fn111">*</A>)</sup>.  </ul>
<p Align=justify><u>B. &Eacute;l&eacute;ments de solution</u></p>
<ul>
<li> 1.  <u>L'aptitude &agrave; compromettre et ordre public international</u>
<li>  C'est pour cela que la Cour de cassation a d&eacute;cid&eacute; que
&#171;&nbsp;si la prohibition r&eacute;sultant des articles 83 et 1004 du Code
de Proc&eacute;dure civile est d'ordre public interne, elle n'est pas d'ordre
public international et ne met pas obstacle &agrave; ce qu'un
&eacute;tablissement public soumette, comme pourrait le faire tout autre
contractant, la convention de droit priv&eacute; qu'il passe &agrave; une loi
&eacute;trang&egrave;re admettant la validit&eacute; de la clause
compromissoire, lorsque ce contrat rev&ecirc;t le caract&egrave;re d'un contrat
international<sup>112<a name="fnref112"></a>(<A
HREF="#fn112">*</A>)</sup>&nbsp;&#187;.
<li>La port&eacute;e de cet arr&ecirc;t nous enseigne que la prohibition n'est
pas d'ordre public international, ce qui veut dire <em>a contrario</em> qu'au
niveau international, le fait de compromettre par un Etat ou un de ses
&eacute;tablissements publics est autoris&eacute;. C'est alors en ce sens que
la qualification propos&eacute;e par M. Zamzam est la possibilit&eacute; de
compromettre<sup>113<a name="fnref113"></a>(<A HREF="#fn113">*</A>)</sup>,
c'est-&agrave;-dire une facult&eacute; de recourir &agrave; l'arbitrage. 
<li>Les questions paraissent aujourd'hui r&eacute;solues, au moins en droit
fran&ccedil;ais, par l'existence d'une r&egrave;gle internationale qui admet
l'aptitude &agrave; compromettre de l'Etat, des organismes et
&eacute;tablissements publics<sup>114<a name="fnref114"></a>(<A
HREF="#fn114">*</A>)</sup>. Dans cette optique, la Cour de cassation a rendu
une d&eacute;cision c&eacute;l&egrave;bre consacrant la validit&eacute; d'une
convention d'arbitrage conclue par une personne morale de droit public au nom
d'une r&egrave;gle mat&eacute;rielle du droit de l'arbitrage commercial
international. Il s'agit de l'arr&ecirc;t <em>Tr&eacute;sor public</em> C.
<em>Galakis</em><sup>115<a name="fnref115"></a>(<A HREF="#fn115">*</A>)</sup>.
<li>L'int&eacute;r&ecirc;t de cette jurisprudence r&eacute;side dans l'absence
de r&eacute;f&eacute;rence &agrave; une loi &eacute;tatique pour valider la
clause compromissoire qui doit &ecirc;tre valable ind&eacute;pendamment d'une
quelconque loi &eacute;tatique. Il faut et il suffit que la convention dans
laquelle est ins&eacute;r&eacute;e la clause compromissoire soit un contrat
international pass&eacute; pour les besoins et dans des conditions conformes
aux usages du commerce international<sup>116<a name="fnref116"></a>(<A
HREF="#fn116">*</A>)</sup>.
<li> 2.  <u>Les fondements de l'aptitude &agrave; compromettre</u></ul>
<p Align=justify> L'aptitude &agrave; compromettre des personnes morales de
droit public est alors un principe d'ordre public international qui a pour
fondement les dispositions dans les droits &eacute;tatiques et dans la
jurisprudence arbitrale. </p>
<ul>
<li>  La question &eacute;tait de savoir si le principe de l'aptitude &agrave;
compromettre de l'Etat fran&ccedil;ais n'avait pas un caract&egrave;re d'ordre
public international. La r&eacute;ponse en est qu'il s'agit d'une r&egrave;gle
de droit fran&ccedil;ais. Mais elle est d'ordre public international,
c'est-&agrave;-dire qu'elle &eacute;vince une loi &eacute;trang&egrave;re
diff&eacute;rente, normalement applicable soit comme loi du contrat, soit comme
loi d&eacute;finissant la comp&eacute;tence de l'Etat en cause et se substitue
&agrave; elle<sup>117<a name="fnref117"></a>(<A HREF="#fn117">*</A>)</sup>.
Disons autrement, qu'il s'agit d'un ordre public international propre au
commerce international.
<li>  Selon l'arr&ecirc;t <em>Galakis</em>, il semble que la r&egrave;gle
consacr&eacute;e pr&eacute;sente bel et bien les caract&egrave;res d'une
r&egrave;gle d'ordre public international. En plus, on peut trouver une
solution juste aux deux inconv&eacute;nients d&eacute;j&agrave;
signal&eacute;s, qui portent sur le probl&egrave;me du respect de la
prohibition d'ordre public interne. Ainsi, cette facult&eacute; repose
essentiellement sur le principe de la bonne foi dont l'objectif de la
jurisprudence est de faire pr&eacute;valoir la valeur de l'engagement de
compromettre au d&eacute;triment d'une loi nationale prohibitive.
<li>  On pr&eacute;cisera sur ce point, &agrave; nouveau, qu'en droit
fran&ccedil;ais l'ordre public qui annule la convention d'arbitrage conclue par
une personne publique, a &eacute;t&eacute; &eacute;cart&eacute; dans le domaine
de l'arbitrage international. Alors, un autre exemple est celui du droit
suisse. L'article 177 al. 2 LDIP a la m&ecirc;me justification qu'en droit
fran&ccedil;ais et que dans la pratique arbitrale&nbsp;: il s'agit des
principes de la bonne foi. En effet, il dispose que &#171;&nbsp;si une partie
&agrave; la convention d'arbitrage est un &Eacute;tat, une entreprise
domin&eacute;e ou une organisation contr&ocirc;l&eacute;e par lui, cette partie
ne peut invoquer son propre droit pour contester l'arbitrabilit&eacute; d'un
litige ou sa capacit&eacute; d'&ecirc;tre partie &agrave; un
arbitrage.&nbsp;&#187; Il est certain que cette r&egrave;gle suisse
refl&egrave;te les exigences de l'ordre public international. Cela veut dire
qu'il sert de fondement &agrave; une r&egrave;gle mat&eacute;rielle de
validit&eacute; de la convention d'arbitrage conclue par une personne morale de
droit public. R&eacute;cemment, une r&eacute;solution de l'Institut de droit
international proclame&nbsp;:&nbsp;&#171;&nbsp;Un Etat, une entreprise
d'&Eacute;tat ou une entit&eacute; &eacute;tatique ne peut pas invoquer son
incapacit&eacute; de conclure une convention d'arbitrage pou refuser de
participer &agrave; l'arbitrage auquel il a consenti<sup>118<a
name="fnref118"></a>(<A HREF="#fn118">*</A>)</sup>.&nbsp;&#187;
<li>  Quant &agrave; la jurisprudence arbitrale, cette r&egrave;gle d'ordre
public est une partie composante de l'ordre public transnational qui serait le
reflet d'un ordre public propre &agrave; la <em>lex mercatoria</em> puisque
selon certains auteurs, la divergence des droits &eacute;tatiques en la
mati&egrave;re rendrait impossible l'&eacute;laboration d'un principe
g&eacute;n&eacute;ral de droit. Mais le principe le plus important est toujours
celui de la bonne foi.
<li>  On pourrait citer, &agrave; titre d'exemple, la sentence arbitrale de la
CCI n&#176; 5103 de 1988. Cette sentence, sans faire r&eacute;f&eacute;rence
&agrave; l'ordre public transnational, s'est fond&eacute;e sur la bonne foi
pour reconna&icirc;tre l'aptitude &agrave; compromettre d'une personne
publique. Le tribunal arbitral a pu d&eacute;cider qu' &#171;&nbsp;il serait
contraire &agrave; la bonne foi qu'une entreprise publique, qui a
dissimul&eacute; dans un premiers temps l'existence de telles r&egrave;gles de
droit interne, les invoque ult&eacute;rieurement, si tel est son
int&eacute;r&ecirc;t dans un litige  d&eacute;termin&eacute;, pour
d&eacute;nier la validit&eacute; d'un engagement qu'elle a souscrit pourtant en
parfaite connaissance de cause. La pratique, la doctrine et la jurisprudence
arbitrale condamne aujourd'hui, de mani&egrave;re quasi-unanime, un tel
comportement.&nbsp;<sup>119<a name="fnref119"></a>(<A
HREF="#fn119">*</A>)</sup>&#187; 
<li>  Finalement, on arrive &agrave; conclure que l'ordre public joue plusieurs
r&ocirc;les dans les r&egrave;gles mat&eacute;rielles de la convention
d'arbitrage. Il est tout d'abord une limite &agrave; la validit&eacute; de la
convention d'arbitrage et pose ensuite le principe de la validit&eacute; des
clauses compromissoires conclues par l'Etat. Toutefois, on constate que l'ordre
public a subi une mutation qui l'oblige &agrave; se d&eacute;placer de la
convention d'arbitrage vers la sentence arbitrale.  </ul><A NAME="fn105"></a>
<p Align=left class="notes"><A HREF="#fnref105">*</a> <sup>105</sup> Abdel Moneem
ZAMZAM,&nbsp;<em>Les lois de police dans la jurisprudence &eacute;tatique et
arbitrale&nbsp;: &eacute;tude compar&eacute;e franco-&eacute;gyptienne</em>,
ANRT th&egrave;se &agrave; la carte, 2003. p. 312.</p>

<A NAME="fn106"></a>
<p Align=left class="notes"><A HREF="#fnref106">*</a> <sup>106</sup> Charles JARROSON,
&#171;&nbsp;Arbitrabilit&eacute;&nbsp;: Pr&eacute;sentation
m&eacute;thodologique&nbsp;&#187;, RJ. Com. 1996. pp. 1-2.</p>

<A NAME="fn107"></a>
<p Align=left class="notes"><A HREF="#fnref107">*</a> <sup>107</sup> Abdel Moneem
ZAMZAM,&nbsp;<em>Les lois de police dans la jurisprudence &eacute;tatique et
arbitrale&nbsp;: &eacute;tude compar&eacute;e franco-&eacute;gyptienne</em>,
ANRT th&egrave;se &agrave; la carte, 2003. p. 314.</p>

<A NAME="fn108"></a>
<p Align=left class="notes"><A HREF="#fnref108">*</a> <sup>108</sup> Jean-Baptiste Racine,
<em>L'arbitrage commercial international et l'ordre public</em>, LGDJ, 1999. p.
202.</p>

<A NAME="fn109"></a>
<p Align=left class="notes"><A HREF="#fnref109">*</a> <sup>109</sup> Philippe FOUCHARD,
Emmanuel GAILLARD, Berthold GOLDMAN, <em>Trait&eacute; de l'arbitrage
commercial international</em>, Litec, 1996. p. 333.</p>

<A NAME="fn110"></a>
<p Align=left class="notes"><A HREF="#fnref110">*</a> <sup>110</sup> Jean-Baptiste Racine,
<em>L'arbitrage commercial international et l'ordre public</em>, LGDJ, 1999. p.
204.</p>

<A NAME="fn111"></a>
<p Align=left class="notes"><A HREF="#fnref111">*</a> <sup>111</sup> Jean-Michel Jacquet et
Philippe Delebecque,&nbsp;<em>Droit du commerce international</em>, Dalloz,
Cours, &eacute;dition 3<sup>e</sup>, 2002. p. 393.</p>

<A NAME="fn112"></a>
<p Align=left class="notes"><A HREF="#fnref112">*</a> <sup>112</sup> Cass. 1<sup>re</sup>
Civ., 14 avril 1964, <em>JCP 1965</em>. II. 14406, note P. Level.</p>

<A NAME="fn113"></a>
<p Align=left class="notes"><A HREF="#fnref113">*</a> <sup>113</sup> Abdel Moneem
ZAMZAM,&nbsp;<em>Les lois de police dans la jurisprudence &eacute;tatique et
arbitrale&nbsp;: &eacute;tude compar&eacute;e franco-&eacute;gyptienne</em>,
ANRT th&egrave;se &agrave; la carte, 2003. p. 316.</p>

<A NAME="fn114"></a>
<p Align=justify class="notes"><A HREF="#fnref114">*</a> <sup>114</sup> Marie-No&euml;lle
JOBARD-BACHELLIER, &#171;&nbsp;Ordre public international&nbsp;&#187;, Fasc.
534-2, J-CL &eacute;ditions techniques 1992. p. 14.</p>

<A NAME="fn115"></a>
<p Align=left class="notes"><A HREF="#fnref115">*</a> <sup>115</sup> Cass. 1<sup>re</sup>
Civ., 2 mai 1966, Rev. Arb. 1966. 99.</p>

<A NAME="fn116"></a>
<p Align=left class="notes"><A HREF="#fnref116">*</a> <sup>116</sup> Jean-Baptiste Racine,
<em>L'arbitrage commercial international et l'ordre public</em>, LGDJ, 1999. p.
211.</p>

<A NAME="fn117"></a>
<p Align=left class="notes"><A HREF="#fnref117">*</a> <sup>117</sup> Jean-Baptiste Racine,
<em>L'arbitrage commercial international et l'ordre public</em>, LGDJ, 1999. p.
217.</p>

<A NAME="fn118"></a>
<p Align=left class="notes"><A HREF="#fnref118">*</a> <sup>118</sup> Jean-Michel Jacquet et
Philippe Delebecque,&nbsp;<em>Droit du commerce international</em>, Dalloz,
Cours, &eacute;dition 3<sup>e</sup>, 2002. p. 397.</p>

<A NAME="fn119"></a>
<p Align=left class="notes"><A HREF="#fnref119">*</a> <sup>119</sup> CCI n&#176; 5103 de
1988, Rec., <em>CCI</em>, <em>II</em>, p. 361.</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_ordre-public-arbitrage-international-droit-commerce-international4.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_ordre-public-arbitrage-international-droit-commerce-international.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_ordre-public-arbitrage-international-droit-commerce-international6.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
