http://www.memoireonline.com/10/06/215/creation-valeur-entreprise-gouvernance-leviers-financiers.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 23:47:30 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:38:18 GMT
ETag: "462455-1bc70-4fb43481bba80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 00:47:30 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 34816
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La cr&eacute;ation de valeur dans l'entreprise: le role de la gouvernance et des leviers financiers - Mbaye Fall Diallo</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La cr&eacute;ation de valeur dans l'entreprise: le role de la gouvernance et des leviers financiers</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Mbaye Fall Diallo <br> Universit&eacute; Paul Cezanne Aix Marseille 3&nbsp;-&nbsp;Master Gestion&nbsp;2001<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/economie-finance.html'>Economie et Finance</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/10/06/215/m_creation-valeur-entreprise-gouvernance-leviers-financiers0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_creation-valeur-entreprise-gouvernance-leviers-financiers.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>
</ul>
</ul>
</ul>
</ul>


<p Align=center><img
src="creation-valeur-entreprise-gouvernance-leviers-financiers1.png" alt=""></p>
<p Align=center>La cr&eacute;ation de valeur dans l'entreprise : le r&ocirc;le
de la gouvernance et des leviers financiers.</p>
<p Align=center> </p>


<h1 class="core"><A NAME="toc0"></A>                                 Introduction</h1>

<p Align=justify>        Les r&eacute;volutions industrielles successives de la
fin du XVIII<sup>e</sup> et du XIX<sup>e </sup>si&egrave;cle ont
constitu&eacute; un facteur majeur pour le d&eacute;veloppement du capitalisme
occidental et lui ont donn&eacute; progressivement les traits qui le
caract&eacute;risent encore aujourd'hui. Dans cette mouvance, l'entreprise en
tant que structure qui rassemble des &ecirc;tres humains qui s'organisent afin
d'agir sur la nature pour obtenir des r&eacute;sultats utiles et donc de
cr&eacute;er de la valeur a toujours &eacute;t&eacute; au coeur de ce
syst&egrave;me capitaliste.</p>
<p Align=justify>         Cependant, au cours des derni&egrave;res
d&eacute;cennies, des transformations multiples ont affect&eacute; le
capitalisme financier et ont donn&eacute; un nouveau relief  &agrave; la
cr&eacute;ation de valeur pour les actionnaires de l'entreprise. Cela a eu
comme cons&eacute;quence l'apparition d'une forme de management orient&eacute;e
pour faire progresser cette valeur financi&egrave;re et mobiliser les
salari&eacute;s vers cet objectif. Cette focalisation sur la cr&eacute;ation de
valeur s'explique par un souci de satisfaire les exigences de
l'actionnaire&nbsp;car celui-ci est devenu dans le monde financier actuel un
roi de plus en plus adul&eacute; et de plus en plus capricieux. Sans aucun
doute, cette logique a largement influenc&eacute; la conduite de la
strat&eacute;gie des entreprises qui font preuve d'ing&eacute;niosit&eacute;
pour faire face &agrave; la concurrence et rester comp&eacute;titives. </p>
<p Align=justify>          Toutefois, elle a fait l'objet de profondes remises
en cause &agrave; l'occasion d'un certain nombre de scandales qui ont
marqu&eacute; d'une empreinte ind&eacute;l&eacute;bile l'histoire de la finance
et qui ont eu pour corollaire le renforcement des dispositifs institutionnels
de r&eacute;glementation des entreprises et des march&eacute;s financiers. De
m&ecirc;me, les leviers financiers qui peuvent jouer un r&ocirc;le crucial dans
les performances de l'entreprise ont rencontr&eacute; un certain nombre de
limites.</p>
<p Align=justify>              Dans un tel contexte de remise en cause, de
suspicion et doute &agrave; l'&eacute;gard des pratiques manag&eacute;riales ,
s'interroger sur le r&ocirc;le de la gouvernance et des leviers financiers ne
rel&egrave;ve t-il pas d'une importance absolue pour appr&eacute;hender les
mutations qui s'op&egrave;rent au sein de l'entreprise&nbsp;?</p>
<p Align=justify>Ainsi, pour les besoins de cette pr&eacute;sente &eacute;tude
nous nous pencherons sur deux points.</p>
<p Align=justify>               D'abord, nous mettrons l'accent sur lien entre
la gouvernance d'entreprise et les performances de l'entreprise. Cela passera
par la  d&eacute;finition et l'explication des concepts de gouvernance
d'entreprise et de cr&eacute;ation de valeur, par l'&eacute;tude de l'impact
positif de la gouvernance dans la cr&eacute;ation de valeur et des limites de
cette gouvernance. </p>
<p Align=justify>               Ensuite, nous nous appesantirons sur le
r&ocirc;le des leviers financiers dans la cr&eacute;ation de valeur  en
abordant successivement les principes du management par la valeur
financi&egrave;re, les m&eacute;canismes de cr&eacute;ation de la valeur
financi&egrave;re  et des limites du management par la valeur
financi&egrave;re.  </p>
<p Align=left>   </p>

<h1 class="core"><img src="creation-valeur-entreprise-gouvernance-leviers-financiers2.png"
alt=""></h1>


<h1 class="core"><A NAME="toc1"></A>I.  Gouvernance d'entreprise et performances de
l'entreprise</h1>


<h2 class="core"><A NAME="toc2"></A> A.D&eacute;finition et explication des
concepts-cl&eacute;</h2>


<h3 class="core">
<A NAME="toc3"></A>1) Le concept de gouvernance d'entreprise</h3>

<p Align=justify>On peut consid&eacute;rer que les pratiques relevant de la
gouvernance d'entreprise ont des origines anciennes dans la mesure o&ugrave;
elles sont indissociables du concept m&ecirc;me d'entreprise. En effet, la
gouvernance d'entreprise faisait d&eacute;j&agrave; probl&egrave;me au XVIIIe
si&egrave;cle. Adam Smith posait ainsi d&egrave;s 1776, dans la <u>Richesse des
nations</u>, le probl&egrave;me de la s&eacute;paration des
int&eacute;r&ecirc;ts entre les dirigeants et les propri&eacute;taires dans les
compagnies par action. Cette interrogation prendra une tournure nouvelle avec
l'apparition, en 1807 en France puis en  Angleterre avec le Company Act et un
peu plus tard encore aux Etats unis, de la soci&eacute;t&eacute; anonyme.</p>
<p Align=justify>  Mais l'acception qui est actuellement donn&eacute;e &agrave;
ce terme est tr&egrave;s contingente aux caract&eacute;ristiques de la
soci&eacute;t&eacute; am&eacute;ricaine contemporaine.</p>
<p Align=justify>La gouvernance se r&eacute;f&egrave;re au dispositif
institutionnel et comportemental r&eacute;gissant les relations entre les
dirigeants d'une entreprise - plus largement, d'une organisation - et les
parties concern&eacute;es par le devenir de la dite organisation, en premier
lieu celles qui d&eacute;tiennent des &#171;&nbsp;droits
l&eacute;gitimes&nbsp;&#187; sur celle-ci, &agrave; savoir les actionnaires
<sup>1<a name="fnref1"></a>(<A HREF="#fn1">*</A>)</sup>. M&ecirc;me
formul&eacute;e si g&eacute;n&eacute;ralement et dans le but d'&eacute;clairer
notre analyse, une telle d&eacute;finition appelle des pr&eacute;cisions. </p>
<p Align=justify>D'abord, la gouvernance est focalis&eacute;e sur une
cat&eacute;gorie d'acteurs de toute organisation: les dirigeants de cette
organisation, cat&eacute;gorie r&eacute;duite parfois &agrave; une personne, le
plus souvent repr&eacute;sent&eacute;e par un petit groupe fortement
hi&eacute;rarchis&eacute; </p>
<p Align=justify>autour du leader, quelquefois exprim&eacute;e par un
r&eacute;seau semi-hi&eacute;rarchis&eacute;  et aux contours mal
d&eacute;finis. Quelles que soient les difficult&eacute;s pour la
d&eacute;finir exactement et la circonscrire, c'est cette cat&eacute;gorie
d'acteurs dirigeants qui polarise l'attention dans un syst&egrave;me de
gouvernance. </p>
<p Align=justify>Ensuite, la probl&eacute;matique de la gouvernance est aussi
celle du r&ocirc;le et du contr&ocirc;le des mandataires sociaux au sein des
personnes morales. Les dirigeants d'une organisation finalis&eacute;e -
soci&eacute;t&eacute; commerciale, &eacute;tablissement public, ... -
s'expriment et agissent au nom  de cette organisation&nbsp;: a ce titre ils
peuvent acheter, vendre, embaucher, licencier etc. Ils disposent pour cela des
moyens financiers, mat&eacute;riels, humains qui peuvent &ecirc;tre
consid&eacute;rables voire d&eacute;mesur&eacute;s. Les questions relatives
&agrave; leur nomination comme mandataires sociaux, aux conditions d'exercice
de leurs mandats sont, par l&agrave;, l&eacute;gitimes et font de la
gouvernance des entreprises un point essentiel des syst&egrave;mes de
management de ces derni&egrave;res. </p>
<p Align=justify>Enfin, le syst&egrave;me de gouvernance comprend divers
&eacute;l&eacute;ments constitutifs que l'on peut, en simplifiant, regrouper en
trois s&eacute;ries de composantes&nbsp;: des structures, des proc&eacute;dures
et des comportements. On parle d'ailleurs de paradigme SPC et ces trois
s&eacute;ries de composantes et leurs interactions d&eacute;finissent les
syst&egrave;mes de gouvernance, leurs modes de fonctionnement et de
r&eacute;gulation.</p>
<p Align=justify>Les structures mobilis&eacute;es par le syst&egrave;me de
gouvernance sont vari&eacute;es. Certaines sont propres &agrave; l'organisation
concern&eacute;e&nbsp;: assembl&eacute;e g&eacute;n&eacute;rale, conseil
d'administration, comit&eacute;s <em>ad hoc</em>. D'autres sont externes et
interviennent sur la base de missions contractuelles ( auditeurs comptables,
agences de notation ) ou dans le cadre de missions d'int&eacute;r&ecirc;t
g&eacute;n&eacute;ral (autorit&eacute;s de r&eacute;gulation ).</p>
<p Align=justify>Les proc&eacute;dures sont &eacute;galement tr&egrave;s
vari&eacute;es et plus ou moins diversifi&eacute;es dans des codes ou des
recueils s'imposant aux acteurs concern&eacute;s ( plan comptable, code de
commerce ...). Elles peuvent concerner tant les modalit&eacute;s de collecte et
de diffusion de l'information utile sur le fonctionnement des entit&eacute;s
concern&eacute;es que les voies et moyens pour effectuer telle ou telle
op&eacute;ration comme la modification du param&egrave;tre de la structure ou
la cotation sur le march&eacute; financier. </p>
<p Align=justify>Les comportements compl&egrave;tent les deux premi&egrave;res
composantes en leur apportant une dimension sans laquelle elles resteraient,
pour l'essentiel formelles. Ces comportement sont ceux des agents - les
personnes physiques est non la fiction juridique constitu&eacute;e par  les
personnes morales - concern&eacute;s par le dispositif institutionnel et
charg&eacute;s de le mettre en oeuvre et de l'animer. D&egrave;s lors,
leurs&nbsp;&#171;bonnes pratiques&#187;, leur d&eacute;ontologie ou, &agrave;
l'oppos&eacute;, leur absence de scrupules et leurs d&eacute;viations ont une
part majeure dans l'efficacit&eacute; des syst&egrave;mes de gouvernance
&agrave; l'instar de tout syst&egrave;me humain.</p>


<h3 class="core">
<A NAME="toc4"></A>2) La notion de cr&eacute;ation de valeur</h3>

<p Align=justify>       Quant &agrave; la cr&eacute;ation de valeur, il s'agit
d'un concept ambigu en raison de la multiplicit&eacute; des pratiques
manag&eacute;riales qui lui sont associ&eacute;es&nbsp;: valeur
d'&eacute;change, valeur comptable ou &eacute;conomique, valeur partenariale,
valeur pour le client, etc. </p>
<p Align=justify>Pr&eacute;cisons que ces multiples approches connaissent des
succ&egrave;s divers. Ainsi, si certaines d'entre elles rel&egrave;vent
plut&ocirc;t d'un effet de mode, d'autres semblent davantage ancr&eacute;es
dans la r&eacute;alit&eacute; du management. C'est notamment le cas dans le
domaine de la strat&eacute;gie avec la g&eacute;n&eacute;ralisation des
th&egrave;mes li&eacute;s &agrave; l'avantage concurrentiel qui
d&eacute;termine la valeur qu'une firme peut cr&eacute;er pour ses clients et
dans le domaine de la finance avec le concept de maximisation de la valeur
actionnariale.</p>
<p Align=justify>         Cependant, ces deux th&egrave;mes font
r&eacute;f&eacute;rence &agrave; des logiques manag&eacute;riales distinctes.
En sch&eacute;matisant, on peut opposer une logique de financiarisation 
o&ugrave; pr&eacute;domine la cr&eacute;ation de valeur financi&egrave;re et
une logique d'int&eacute;gration qui met en relation les diff&eacute;rents
aspects de la cr&eacute;ation de valeur.</p>
<p Align=justify>       L'approche financi&egrave;re privil&eacute;gie
l'id&eacute;e que tout actif est assimilable, au moins conceptuellement,
&agrave; un actif financier dont la mesure correcte est celle de la valeur
actuelle des flux attendus de cet actif, compte tenu du risque qui lui est
li&eacute;. Ainsi, par analogie avec les actifs financiers, il est possible de
vendre ou d'acheter &agrave; tout moment des actifs comparables ou de
r&eacute;investir les fonds sur d'autres opportunit&eacute;s. L'option fait
donc partie du choix et constitue un des facteurs de la flexibilit&eacute;. </p>
<p Align=justify>        La logique d'int&eacute;gration reconna&icirc;t
l'importance de la cr&eacute;ation de valeur mais elle l'analyse comme le
r&eacute;sultat d'une synth&egrave;se des diff&eacute;rentes composantes de la
valeur, qu'il s'agisse des aspects organisationnels, concurrentiels ou
institutionnels. Elle met en avant des concepts comme ceux de
comp&eacute;tences fondamentales, de savoir-faire de coop&eacute;ration et de
coordination, d'avantage comp&eacute;titif. Elle suppose une vision
&eacute;largie de la performance et la mise au point d'un tableau de bord
comprenant des aspects non financiers.</p>
<p Align=justify>       Ce concept de cr&eacute;ation de valeur conna&icirc;t
aujourd'hui un renouveau et cela pour plusieurs raisons. Ce renouveau
r&eacute;sulte d'abord incontestablement de la transformation du capitalisme
financier  et a pour origine les mouvements d'OPA men&eacute;s sur les
soci&eacute;t&eacute;s qui n'exploitaient pas efficacement leur base d'actifs
pour les actionnaires. Ces pratiques ont fourni une visibilit&eacute; externe
&agrave; la &#171;&nbsp;discipline de march&eacute;&nbsp;&#187; qui a
incit&eacute; les dirigeants &agrave; faire plus d'attention &agrave; la
cr&eacute;ation de valeur et &agrave; replacer l'actionnaire au centre de la
strat&eacute;gie.</p>
<p Align=justify>      En outre, le d&eacute;veloppement de la globalisation et
l'essor des nouvelles technologies de l'information et de la communication (
TIC ) ont acc&eacute;l&eacute;r&eacute; les processus d'internationalisation
des entreprises et la constitution de r&eacute;seaux complexes et
mondialis&eacute;s. Il en est r&eacute;sult&eacute; une financiarisation de la
strat&eacute;gie bas&eacute;e sur le recentrage sur le march&eacute; principal
et la recherche de la taille critique. C'est pourquoi, l'achat de parts de
march&eacute;s et les options de croissance externe sont
syst&eacute;matiquement privil&eacute;gi&eacute;s au d&eacute;triment du
d&eacute;veloppement endog&egrave;ne de l'entreprise. Or, pour les
investisseurs institutionnels, qui contr&ocirc;lent davantage de
soci&eacute;t&eacute;s gr&acirc;ce &agrave; leur puissance, la capacit&eacute;
d'une entreprise &agrave; cr&eacute;er de la valeur est un crit&egrave;re
essentiel d'appr&eacute;ciation. Enfin, un autre facteur externe qui a
dynamis&eacute; la cr&eacute;ation de valeur est la disparition progressive des
monopoles d'Etat surtout dans le cas de la France. Le syst&egrave;me de
monopole public reposait sur l'existence de participations crois&eacute;es dont
la finalit&eacute; &eacute;tait d'assurer un partenariat stable. La
globalisation financi&egrave;re a r&eacute;duit progressivement
l'int&eacute;r&ecirc;t d'un actionnariat national en rendant moins essentiels
les bouclages en capital qui apportent peu de ressources.                 </p>


<h2 class="core"><A NAME="toc5"></A>B.L'impact positif de la gouvernance d'entreprise dans
la   </h2>


<h2 class="core"><A NAME="toc6"></A>     cr&eacute;ation  de valeur</h2>

<p Align=justify>       Il y a aujourd'hui un consensus g&eacute;n&eacute;ral
sur l'id&eacute;e que la gouvernance joue un r&ocirc;le crucial dans la
cr&eacute;ation de valeur. Les domaines sur lesquels la gouvernance peut agir
pour cr&eacute;er de la valeur sont multiples et vari&eacute;s et il ne saurait
&ecirc;tre question de les envisager  de fa&ccedil;on exhaustive. C'est
pourquoi, nous nous limiterons &agrave; &eacute;tudier trois points&nbsp;:
l'instauration de la confiance, le respect des int&eacute;r&ecirc;ts des
parties prenantes, la prise en compte de la responsable sociale .</p>


<h3 class="core">
<A NAME="toc7"></A>1) L'instauration de la confiance</h3>

<p Align=justify>       L'instauration ou la restauration de la confiance des
actionnaires est devenue une condition n&eacute;cessaire pour le fonctionnement
et m&ecirc;me pour la survie des entreprises. En effet, une s&eacute;rie des
scandales a r&eacute;cemment &eacute;maill&eacute; le monde de l'entreprise. Le
capitalisme s'est transform&eacute; de telle sorte que des chefs d'entreprise
s'enrichissent souvent aux d&eacute;pens des actionnaires.</p>
<p Align=justify>        Dans ce sens, l'adoption de normes et de lois
financi&egrave;res garantissant une plus grande transparence dans la
comptabilit&eacute; et la gestion et l'obligation de diligence des conseils
d'administration en mati&egrave;re de reddition des comptes peuvent redonner
confiance aux investisseurs.</p>
<p Align=justify>         Ainsi, la loi Sarbannes - Oxley vot&eacute;e par le
Congr&egrave;s am&eacute;ricain en juillet 2002 a adopt&eacute; trois
principes&nbsp;: l'exactitude et l'accessibilit&eacute; &agrave; l'information,
la responsabilit&eacute; des gestionnaires et l'ind&eacute;pendance des
v&eacute;rificateurs et auditeurs. Cette loi accro&icirc;t donc de fa&ccedil;on
tr&egrave;s importante la transparence des modes de gouvernance en obligeant
&agrave; rendre des  comptes beaucoup plus d&eacute;taill&eacute;s aux
investisseurs.</p>
<p Align=justify>          De m&ecirc;me, la communication institutionnelle
&#171;&nbsp;online&nbsp;&#187; peut &ecirc;tre un moyen non n&eacute;gligeable
au service de la gouvernance pour instaurer ou restaurer la confiance et
cr&eacute;er ainsi de la valeur. On remarque d'ailleurs que les grandes
entreprises disposent toutes aujourd'hui d'un site Internet et rivalisent de
plus en plus par la qualit&eacute; de leur site institutionnel
&#171;&nbsp;corporate&nbsp;&#187;. Cela fait qu'aujourd'hui le premier
r&eacute;flexe des actionnaires, journalistes, analystes financiers et
consommateurs est de visiter le site Internet de l'entreprise pour y trouver
l'information, toute l'information la concernant.</p>
<p Align=justify>     Mais pour cr&eacute;er ou maintenir la confiance des
investisseurs, les conseils d'administration  font aussi des efforts pour
comprimer les salaires souvent tr&egrave;s &eacute;lev&eacute;s des dirigeants
sociaux. Dans ce sens, lors de la p&eacute;riode des assembl&eacute;es
g&eacute;n&eacute;rales d'actionnaires, on remarque depuis quelques
ann&eacute;es que des r&eacute;solutions qui visent &agrave; comprimer les
salaires des PDG sont davantage prises. S'attaquer &agrave; cet
&eacute;l&eacute;ment n'est cependant que s'attaquer &agrave; un des  aspects
du probl&egrave;me de la r&eacute;mun&eacute;ration au rendement. </p>
<p Align=justify>       Pour vraiment agir dans ce sens, ils ont le devoir de
d&eacute;terminer la responsabilit&eacute; des PDG et d'&eacute;tablir des
param&egrave;tres d'&eacute;valuation des rendements de ces derniers et de
celui de l'entreprise ainsi que le lien entre la r&eacute;mun&eacute;ration et
le rendement. D'ailleurs, l'&nbsp;accent  commence &agrave; &ecirc;tre mis
davantage sur les honoraires forfaitaires. De m&ecirc;me, pour veiller aux
int&eacute;r&ecirc;ts &agrave; long terme des actionnaires, on offre aux
administrateurs des actions temporairement incessibles ou des unit&eacute;s
d'action diff&eacute;r&eacute;es. Les actions temporairement incessibles sont
des actions qui ne peuvent &ecirc;tre vendues par les administrateurs
qu'apr&egrave;s leur d&eacute;part du conseil. Cela &eacute;limine la
possibilit&eacute; qu'ils prennent des d&eacute;cisions ou  fassent des
recommandations en fonction de leurs int&eacute;r&ecirc;ts &agrave; court
terme. </p>
<p Align=justify>     Quant aux unit&eacute;s d'actions
diff&eacute;r&eacute;es, il ne s'agit pas &agrave; proprement parler d'actions,
mais leur valeur est li&eacute;e &agrave; celle d'une action cot&eacute;e.
L&agrave; encore, les administrateurs touchent la valeur des unit&eacute;s
d'action diff&eacute;r&eacute;es lorsqu'ils cessent de si&eacute;ger au
conseil.</p>


<h3 class="core">
<A NAME="toc8"></A>2) Le respect des int&eacute;r&ecirc;ts des parties
prenantes</h3>

<p Align=justify>         Concernant le respect des int&eacute;r&ecirc;ts des
parties prenantes, notons que la    responsabilisation    sociale fait la une
des journaux depuis les scandales financiers des ann&eacute;es pass&eacute;es.
Comme la plupart de ceux-ci se sont traduits par la chute vertigineuse de la
valeur des titres, l'attention  se focalise sur la n&eacute;cessit&eacute;
d'accro&icirc;tre la responsabilisation de l'entreprise envers les
actionnaires. Des organismes tels que les bourses, les commissions des valeurs
mobili&egrave;res et la profession comptable ont concentr&eacute; leurs efforts
sur le r&eacute;tablissement de la confiance dans le syst&egrave;me
d'information financi&egrave;re, l'int&eacute;grit&eacute; de l'entreprise et
les march&eacute;s boursiers. Nous assistons cependant &agrave; une mutation
&agrave; plus long terme de la responsabilisation des entreprises.
L'effondrement d'Enron, la mondialisation, la diffusion de l'information et les
enjeux &eacute;cologiques pressants comme le changement climatique transforment
notre conception du r&ocirc;le de l'entreprise dans la soci&eacute;t&eacute;.
Ainsi, le droit corporatif actuellement en vigueur dans la plupart des
entreprises donne priorit&eacute; aux int&eacute;r&ecirc;ts des actionnaires,
qui ne se r&eacute;sument pas &agrave; la maximisation des profits, et il les
prot&egrave;ge aussi des pratiques abusives des dirigeants.</p>
<p Align=justify>        D'ailleurs, la bourse de New York a mis en place 
l'indice <em>Dow Jones</em> ax&eacute; sur la durabilit&eacute; (<em>Dow Jones
Sustainability Index</em>), accessibles aux investisseurs et qui suit les
performances des entreprises du monde entier remplissant ses crit&egrave;res.
Les analyses du Dow Jones montrent que les entreprises inscrites &agrave;
l'indice ax&eacute; sur la durabilit&eacute; sont des chefs de file sur le plan
de la performance. Dans sa revue annuelle de l'indice pour 2000, <em>Dow
Jones</em> explique que la durabilit&eacute; int&eacute;resse les
investisseurs, parce que c'est une strat&eacute;gie d'entreprise qui
cr&eacute;e une valeur &agrave; long terme pour les actionnaires en saisissant
les possibilit&eacute;s et en g&eacute;rant les risques associ&eacute;s aux
d&eacute;veloppements &eacute;conomiques, environnementaux et sociaux.   </p>


<h3 class="core">
<A NAME="toc9"></A>3) La prise en compte de la responsable sociale</h3>

<p Align=justify>     Pour ce qui est de la prise en compte de la
responsabilit&eacute; sociale des entreprises, il s'agit certes d'un champ
nouveau mais prometteur. En effet, le mouvement de responsabilit&eacute;
sociale qui s'inscrit dans une tendance plus g&eacute;n&eacute;rale en faveur
du d&eacute;veloppement durable, pousse d&eacute;sormais les entreprises
&agrave; jouer un r&ocirc;le pionnier dan le respect, mais aussi la
cr&eacute;ation et / ou &agrave; la transformation des valeurs
&eacute;thiques.</p>
<p Align=justify>          Concr&egrave;tement, cela signifie que l'entreprise
est devenue, dans le domaine de l'&eacute;thique, plus attentive aux
pr&eacute;occupations de ses parties prenantes, notamment de la
soci&eacute;t&eacute; civile, dont les ONG et les m&eacute;dias se font les
porte-voix.</p>
<p Align=justify>         Pour comprendre le lien entre la
responsabilit&eacute; sociale des entreprises et la gouvernance, prenons le cas
Home Depot, une entreprise nord am&eacute;ricaine. En 1998, le plus important
d&eacute;taillant de bois d'oeuvre du monde &eacute;tait sur la sellette. Le
Rainforest Action Network (RAN), organisme vou&eacute; &agrave; la protection
de l'environnement, accusait Home Depot de faire affaire avec des fournisseurs
dont les pratiques d'exploitation foresti&egrave;re d&eacute;truisaient des
for&ecirc;ts anciennes, selon les all&eacute;gations. Dans le cadre d'une
campagne fortement publicis&eacute;e, RAN a qualifi&eacute; Home Depot de plus
important d&eacute;taillant de bois d'oeuvre provenant de for&ecirc;ts de
peuplement m&ucirc;r du monde, et a organis&eacute; des manifestations devant
les magasins Home Depot, au si&egrave;ge social de la soci&eacute;t&eacute; et
lors de r&eacute;unions des actionnaires. </p>
<p Align=justify>Pour &eacute;viter de voir sa r&eacute;putation
entach&eacute;e, Home Depot a r&eacute;agi. Dans les 10 mois qui ont suivi, le
d&eacute;taillant a annonc&eacute; un plan pour &eacute;liminer progressivement
la vente de bois d'oeuvre provenant de for&ecirc;ts menac&eacute;es. Il a
cr&eacute;&eacute; un poste de direction dont le titulaire est charg&eacute;
des questions environnementales et a le pouvoir d'annuler les contrats
d'exploitation foresti&egrave;re conclus avec des fournisseurs non respectueux
de l'environnement.</p>
<p Align=justify>        Revenons &agrave; aujourd'hui. Home Depot dispose
maintenant de syst&egrave;mes qui lui permettent de retrouver l'origine de
chaque produit du bois qu'elle vend. La soci&eacute;t&eacute; s'engage
publiquement &agrave; ne pas acheter de produits du bois non certifi&eacute;s
provenant de 10 r&eacute;gions foresti&egrave;res vuln&eacute;rables, et de ne
pas accepter de produits faits &agrave; partir de 40 esp&egrave;ces d'arbres
menac&eacute;es de disparition. RAN a publiquement salu&eacute; les mesures
&#171;impressionnantes&#187; prises par Home Depot, et un article de fond paru
dans <em>The Wall Street Journal </em>a pr&eacute;sent&eacute; la
soci&eacute;t&eacute; comme un mod&egrave;le dans l'art de g&eacute;rer les
risques d&eacute;coulant des exigences impos&eacute;es par les groupes de
pression militants. </p>
<p Align=justify>         On pourrait multiplier les exemples en citant le cas
de Nike et Nestl&eacute; qui ont connu la m&ecirc;me situation dans le
pass&eacute;. Ainsi, on voit que les entreprises, soucieuses de soigner leur
r&eacute;putation, renforcent finalement leur valeur et l'image de leurs
produits aux yeux du public en agissant de fa&ccedil;on &eacute;thique.</p>


<h2 class="core"><A NAME="toc10"></A>C. Approche critique de la gouvernance
d'entreprise&nbsp;: le cas d'Enron</h2>

<p Align=justify>         Le champ de la gouvernance a connu ces
derni&egrave;res ann&eacute;es une s&eacute;rie de scandales qui a non
seulement &eacute;branl&eacute; le monde de la finance mais aussi et surtout
les salari&eacute;s et les &eacute;pargnants qui en sont finalement les grands
perdants. Une gouvernance inefficace, des m&eacute;thodes comptables
discutables ou une falsification des comptes, une r&eacute;mun&eacute;ration
excessive et la cupidit&eacute; des cadres de direction ont min&eacute; la 
confiance des investisseurs et certains se demandent m&ecirc;me si le
syst&egrave;me capitaliste ne serait pas d&eacute;r&eacute;gl&eacute;. Pour
mieux rendre compte de cette crise de la gouvernance, analysons le cas d'Enron
en  nous int&eacute;ressant aux causes et aux cons&eacute;quences de cette
affaire.</p>


<h3 class="core">
<A NAME="toc11"></A>1) Expos&eacute; et analyse de l'affaire Enron: </h3>

<p Align=justify>        L'affaire Enron fait d&eacute;j&agrave; partie des cas
d'&eacute;cole en <em>business strategy, </em>&agrave; la fois par son
av&egrave;nement - le premier d'une longue s&eacute;rie<sup>2<a
name="fnref2"></a>(<A HREF="#fn2">*</A>)</sup> - et par le contexte de sa
r&eacute;v&eacute;lation, ainsi que par l'importance intrins&egrave;que du
dossier et les mises en cause successives qu'il a entra&icirc;n&eacute;es,
jusqu' &agrave; une crise de confiance de type syst&eacute;mique.  </p>
<p Align=justify>         La soci&eacute;t&eacute; texane Enron a
&eacute;t&eacute; cr&eacute;&eacute;e dan le secteur de l'&eacute;nergie et
s'est sp&eacute;cialis&eacute;e dans le courtage, activit&eacute; mettant en
relation offreurs et demandeurs. Elle s' est d&eacute;velopp&eacute;e sur
plusieurs secteurs de l'&eacute;nergie et est pass&eacute;e d'une dimension
r&eacute;gionale &agrave; une taille nationale, puis internationale. En 1999,
Enron pointait avec plus de 100 milliards de dollars de chiffre d'affaires
d&eacute;clar&eacute;, au septi&egrave;me rang des entreprises
am&eacute;ricaines et &eacute;tait devenue un acteur incontournable du secteur.
Au-del&agrave; de sa croissance fulgurante, son mod&egrave;le
&eacute;conomique, fond&eacute; sur la ma&icirc;trise des march&eacute;s
&agrave; terme et des produits d&eacute;riv&eacute;s en faisait un des cas de
success story donn&eacute; en exemple aux firmes de la &#171;&nbsp;vieille
&eacute;conomie&nbsp;&#187;.</p>
<p Align=justify>        Mais les premiers craquements interviennent en octobre
2001 avec un avertissement sur r&eacute;sultats ( profit warning) en forte
baisse par rapport aux pr&eacute;visions et l'apparition de premi&egrave;res
difficult&eacute;s de tr&eacute;sorerie. Les &eacute;v&eacute;nements se sont
ensuite pr&eacute;cipit&eacute;s&nbsp;: baisse des cours, m&eacute;fiance des
investisseurs, d&eacute;gradation des notations, soup&ccedil;ons sur les
manipulations des comptes<sup>3<a name="fnref3"></a>(<A
HREF="#fn3">*</A>)</sup>, ... et la mise en faillite du groupe. Les
diff&eacute;rentes enqu&ecirc;tes ont mis en lumi&egrave;re les principaux
aspects de ce sinistre majeur de l'ordre de 100 milliards de dollars de passif
dont une partie seulement pourra &ecirc;tre combl&eacute;e.</p>
<p Align=justify>       D'abord, les chiffres d'affaires avaient
&eacute;t&eacute; artificiellement gonfl&eacute;s en prenant comme base les
contrats conclus, voire en cours de n&eacute;gociation  et non, comme c'est
l'usage pour un courtier, les seules commissions encaiss&eacute;es ou
acquises.</p>
<p Align=justify>       Ensuite, le groupe avait cr&eacute;&eacute; plusieurs
milliers de soci&eacute;t&eacute;s contr&ocirc;l&eacute;es soit par la
soci&eacute;t&eacute;, soit &agrave; titre personnel par des cadres dirigeants.
Cette prolif&eacute;ration correspondait &agrave; plusieurs objectifs, en plus
d'emp&ecirc;cher une vision globale du groupe &agrave; tout observateur non
initi&eacute;&nbsp;: faire circuler des &eacute;l&eacute;ments d'actifs entre
composantes afin de cr&eacute;er des plus-values fictives, d&eacute;consolider
les dettes en les transf&eacute;rant d'une soci&eacute;t&eacute; &agrave;
l'autre, d&eacute;localiser les profits afin d'&eacute;chapper &agrave;
l'imp&ocirc;t.</p>
<p Align=justify>      En cons&eacute;quence, il apparaissait que la situation
patrimoniale pr&eacute;sent&eacute;e par le bilan &eacute;tait fausse&nbsp;:
les actifs &eacute;taient largement sur&eacute;valu&eacute;s, voire fictifs,
et, en revanche, la passif &eacute;tait  sous-&eacute;valu&eacute;, voire
dissimul&eacute;. </p>
<p Align=justify>      Pourtant, ces comptes avaient &eacute;t&eacute;
audit&eacute;s et certifi&eacute;s par Anderson, cabinet de renomm&eacute;e
mondiale. L'enqu&ecirc;te a fait appara&icirc;tre que non seulement les experts
d' Anderson avaient couvert les diff&eacute;rentes manipulations comptables,
mais avaient contribu&eacute; &agrave; les monter en apportant leur
savoir-faire sous forme de conseils.</p>
<p Align=justify>       Qui plus est, la communaut&eacute; des analystes
financiers et les &eacute;tablissements qui les emploient ont &eacute;t&eacute;
mis en cause moins pour leur aveuglement qu'en raison des conflits
d'int&eacute;r&ecirc;t dans lesquels ils &eacute;taient mis en cause. </p>
<p Align=justify>        De m&ecirc;me, les pouvoirs publics, dont le
pr&eacute;sident Bush, son entourage et des membres du Congr&egrave;s ont
&eacute;t&eacute; index&eacute;s compte tenu de le leurs liens avec Kenneth Lay
ou des sommes re&ccedil;ues d' Enron.</p>


<h3 class="core">
<A NAME="toc12"></A>2) Les cons&eacute;quences de ce scandale </h3>

<p Align=justify>        Les cons&eacute;quences de ce scandale sont sans aucun
doute multiples&nbsp;: des milliers de salari&eacute;s se retrouvent au
ch&ocirc;mage, des &eacute;pargnants perdent leur argent, la
cr&eacute;dibilit&eacute; du syst&egrave;me capitaliste est profond&eacute;ment
atteinte ... Mais l'importance des  dysfonctionnements constat&eacute;s tant au
niveau des dispositifs de gouvernance d'entreprise qu'&agrave; celui des
dispositifs d'appui - notamment auditeurs comptables et analystes financiers -
am&egrave;ne &agrave; s'interroger sur le syst&egrave;me de r&eacute;gulation
et &agrave; envisager des r&eacute;formes.</p>
<p Align=justify>        C'est pourquoi, aux Etats Unis, pays le plus
touch&eacute;, les r&eacute;gulations comptables ont fait l'objet d'une remise
en question portant &agrave; la fois sur les m&eacute;thodes - les normes US
GAPP ayant montr&eacute; leurs limites - et sur les r&egrave;gles
d&eacute;ontologiques, surtout concernant la s&eacute;paration des
activit&eacute;s relevant de la mission de contr&ocirc;le des comptes et celles
relevant du conseil afin d'&eacute;viter des conflits
d'int&eacute;r&ecirc;ts.</p>
<p Align=justify>         Les analystes financiers et leurs employeurs ont
&eacute;t&eacute; &eacute;galement rappel&eacute;s &agrave; l'ordre, en
particulier sur l'autre risque majeur du conflit d'int&eacute;r&ecirc;t que
constitue la porosit&eacute; entre l'activit&eacute; de gestion des titres et
celles relevant d'op&eacute;rations d'investissement - financement 
men&eacute;es par ces &eacute;tablissements. Ainsi, Merrill Lynch, banquier
d'affaires et gestionnaires de titres mis en cause par la SEC  a d&ucirc;
accepter de payer 100 millions de dollars et s'engager &agrave; modifier son
organisation interne.</p>
<p Align=justify>        La SEC (security exchange committee), autorit&eacute;
d&eacute;di&eacute;e &agrave; la r&eacute;gulation des march&eacute;s et
op&eacute;rations financi&egrave;res a &eacute;t&eacute; l'instrument de ces
recommandations et a, elle-m&ecirc;me &eacute;t&eacute; mise sur la sellette,
ses responsables n'&eacute;tant pas exempts de tout reproche. D'ailleurs, son
pr&eacute;sident, Harwey Pitt a &eacute;t&eacute; conduit &agrave;
pr&eacute;senter sa d&eacute;mission en novembre 2002.</p>
<p Align=justify>         Les autorit&eacute;s politiques ont &eacute;t&eacute;
dans une situation comparable&nbsp;: d'une part, l'opinion publique attendait
d'elles qu'elles prennent des mesures exemplaires, comme certaines initiatives
et d&eacute;clarations ont pu le laisser pr&eacute;sager&nbsp;: cr&eacute;ation
par le congr&egrave;s d'une commission d'enqu&ecirc;te sur l'affaire Enron dont
le rapport a &eacute;t&eacute; remis en juillet 2002&nbsp;; d&eacute;clarations
du pr&eacute;sident Bush etc. D'autre part, leurs repr&eacute;sentants ne
semblent pas toujours les mieux plac&eacute;s pour agir, &eacute;tant parfois
eux-m&ecirc;mes mis en cause dans certaines affaires.</p>
<p Align=justify>         Finalement, c'est l'autorit&eacute; judiciaire tant
au niveau du recours en responsabilit&eacute; civile qu'au niveau p&eacute;nal
qui est amen&eacute;e &agrave; intervenir de la mani&egrave;re la plus
significative par l'inculpation et la condamnation d'un certain nombre de
protagonistes et par la fixation d'amendes et de dommages et
int&eacute;r&ecirc;ts avec des montants significatifs. Ces proc&eacute;dures,
qui se sont multipli&eacute;es au cours de l'ann&eacute;e 2002 , vont accentuer
la tendance &agrave; la &#171;&nbsp;judiciarisation de la
soci&eacute;t&eacute;&nbsp;&#187; d&eacute;j&agrave; tr&egrave;s marqu&eacute;e
aux Etats Unis d'Am&eacute;rique.</p>
<p Align=justify>Dans cet ordre d'id&eacute;es, le l&eacute;gislateur a aussi
vigoureusement r&eacute;agi  avec la loi Sarbannes - Oxley. Cette loi,
promulgu&eacute;e en juillet 2002 est destin&eacute;e &agrave; renforcer les
mesures de contr&ocirc;le et &agrave; tenter de restaurer un climat de
confiance envers les comptes des soci&eacute;t&eacute;s cot&eacute;es.  </p>
<p Align=justify>      En France, il n'y a pas eu de cons&eacute;quences
directes de cette affaire. Mais des cons&eacute;quences indirectes il y en a
eu&nbsp;: le renforcement du dispositif de r&eacute;gulation. En effet, en 2003
est vot&eacute;e la &#171;&nbsp;loi sur la s&eacute;curit&eacute;
financi&egrave;re&nbsp;&#187; qui concerne trois volets de la vie
financi&egrave;re&nbsp;: le renforcement des autorit&eacute;s de contr&ocirc;le
avec notamment la cr&eacute;ation de l'Autorit&eacute; des march&eacute;s
financiers</p>
<p Align=justify> ( AMF ), l'encadrement des activit&eacute;s de
d&eacute;marchage commercial en mati&egrave;re financi&egrave;re et le
renforcement du contr&ocirc;le des professions d'audit en interdisant les
activit&eacute;s parall&egrave;les de conseil et en cr&eacute;ant du Haut
conseil du commissariat aux comptes.  </p>
<p Align=justify>           Ainsi, nous constatons que les concepts de
gouvernance d'entreprise et de cr&eacute;ation de valeur sont aujourd'hui au
coeur de l'entreprise et  par cons&eacute;quent du capitalisme financier
contemporain. A cela, il faut ajouter que la gouvernance joue un r&ocirc;le de
premier plan dans la cr&eacute;ation de valeur sous plusieurs angles m&ecirc;me
s'il convient d'admettre que le monde de la gouvernance et donc de l'entreprise
a &eacute;t&eacute; secou&eacute; ces derni&egrave;res ann&eacute;es par des
scandales comme en t&eacute;moigne l'affaire d'Enron. Mais qu'en est - il du
r&ocirc;le de la finance dans la cr&eacute;ation de valeur&nbsp;?  Les leviers
financiers ont - ils subi un sort semblable &agrave; celui de la
gouvernance&nbsp;?</p>
<p Align=left> C'est ce que nous verrons dans notre deuxi&egrave;me partie.  
</p>
<p Align=left>  </p>
<p Align=center><img
src="creation-valeur-entreprise-gouvernance-leviers-financiers3.png" alt=""></p>


<h1 class="core"><A NAME="toc13"></A>          II.  Le r&ocirc;le de la finance dans la
cr&eacute;ation de valeur</h1>


<h2 class="core"><A NAME="toc14"></A>       A. Les principes du management par la  valeur
financi&egrave;re</h2>

<p Align=justify>          Le management par la valeur financi&egrave;re suit
un certain nombre de principes dont le principe du double march&eacute;, le
principe d'identification des principaux leviers financiers, et le principe du
pilotage interne que nous allons &eacute;tudier successivement.</p>


<h3 class="core">
<A NAME="toc15"></A>1) Le principe du double march&eacute;</h3>

<p Align=justify>         Dans un premier temps, il faut une strat&eacute;gie 
financi&egrave;re globale bas&eacute;e sur le principe du double march&eacute;.
En effet, l'enjeu principal des mod&egrave;les de cr&eacute;ation de valeur est
d'ordre strat&eacute;gique&nbsp;: mettre en place en interne, les
&eacute;l&eacute;ments du pilotage de la valeur financi&egrave;re qu'on a
qualifi&eacute; de <em>value based management</em> . Le management par la
valeur financi&egrave;re (MVF) appara&icirc;t, alors, comme le
d&eacute;nominateur commun de la planification strat&eacute;gique et
financi&egrave;re, de la politique d'acquisition et de
d&eacute;sinvestissement, et de la politique d'incitation. </p>
<p Align=justify>           Ainsi, les dirigeants et les salari&eacute;s seront
incit&eacute;s &agrave; maximiser la valeur &agrave; partir des
m&eacute;canismes de primes ou de bonus li&eacute;s &agrave; l'enrichissement
des actionnaires. Plus importante que le r&eacute;sultat final, cette
&eacute;tape permet d'identifier les forces et faiblesses des
diff&eacute;rentes activit&eacute;s de l'entreprise. Le concept de MVF repose
sur l'id&eacute;e qu'une entreprise doit r&eacute;ussir &agrave; la fois sur le
march&eacute; des biens et services et sur le march&eacute; financier. Cela 
suppose une strat&eacute;gie &eacute;conomique visant &agrave; positionner
l'entreprise sur le march&eacute; des produits et une strat&eacute;gie
financi&egrave;re visant &agrave; maximiser la valeur de l'action.             
                                                                               
                                              D&egrave;s lors, n&eacute;gliger
l'un des deux march&eacute;s ne manquera pas d'avoir des cons&eacute;quences
sur l'autre march&eacute; car l'actionnaire est le client de la firme sur le
march&eacute; financier au m&ecirc;me titre que le consommateur est un client
sur le march&eacute; des produits.   </p>


<h3 class="core">
<A NAME="toc16"></A>2) Le principe d'identification des leviers financiers</h3>

<p Align=justify>          Dans un second temps, il convient d'identifier les
principaux leviers strat&eacute;giques de la cr&eacute;ation de valeur. La
premi&egrave;re t&acirc;che du MVF consiste &agrave; identifier leviers de la
cr&eacute;ation de valeur &agrave; mettre en oeuvre par les dirigeants&nbsp;.
On peut en distinguer quatre&nbsp;: la rationalisation des co&ucirc;ts
destin&eacute;e &agrave; accro&icirc;tre la productivit&eacute;, le recentrage
strat&eacute;gique sur les opportunit&eacute;s de croissance interne et externe
cr&eacute;atrices de valeur, la mise sous tension de l'organisation et du
personnel par un pilotage par le co&ucirc;t du capital, enfin l'optimisation
financi&egrave;re. </p>
<p Align=justify>           Notons tout de m&ecirc;me que parmi ces indicateurs
de valeurs, il semble que  seule la rationalisation des co&ucirc;ts en vue
d'augmenter leur productivit&eacute; ait un impact inf&eacute;rieur aux
strat&eacute;gies de recentrage qui concernent aussi bien la croissance interne
que la croissance externe. On assiste ainsi &agrave; un red&eacute;ploiement de
la croissance interne sur les activit&eacute;s, les clients et les canaux de
distribution rentables. En m&ecirc;me temps, ce recentrage est
fr&eacute;quemment appuy&eacute; par des strat&eacute;gies de croissance
externe qui visent &agrave; en accro&icirc;tre l'efficacit&eacute; ( scissions,
cessions d'activit&eacute;s ou de participation).</p>


<h3 class="core">
<A NAME="toc17"></A>3) Le principe du pilotage interne</h3>

<p Align=justify>          Dans un troisi&egrave;me temps, il s'agit
d'appliquer le pilotage par l'&eacute;valuation et l'incitation. En effet, le
management par la valeur financi&egrave;re ne se r&eacute;duit pas &agrave; des
manoeuvres strat&eacute;giques. Il consiste aussi de diffuser &#171; la
pression actionnariale&nbsp;&#187; au sein de l'organisation. Le pilotage des
performances est &eacute;valu&eacute; par r&eacute;f&eacute;rence &agrave; une
performance externe&nbsp;: la valeur boursi&egrave;re. Des syst&egrave;mes de
motivation et d'int&eacute;ressement du personnel fond&eacute; sur les
indicateurs de cr&eacute;ation de valeur actionnariale sont mis en place de
fa&ccedil;on syst&eacute;matique. L'objectif financier global est d&eacute;fini
en fonction du co&ucirc;t du capital investi. Cet objectif est ensuite
diffus&eacute; dans la structure de l'organisation. L'entreprise est
divis&eacute;e en centres de profit qui sont autant de centres de
responsabilit&eacute;. Chaque centre est responsable de sa performance
d&eacute;finie comme l'exc&eacute;dent de la rentabilit&eacute; par rapport aux
capitaux investis dans le centre. </p>
<p Align=justify>            En  outre, un syst&egrave;me de bonus est mis en
place pour entra&icirc;ner l'adh&eacute;sion de chaque acteur &agrave;
l'objectif de cr&eacute;ation de valeur et les managers sont
responsabilis&eacute;s sur la base de crit&egrave;res financiers .  &nbsp;</p>


<h2 class="core"><A NAME="toc18"></A>B. Les m&eacute;canismes et la mesure de
cr&eacute;ation de la valeur </h2>

<p Align=justify>          Les diff&eacute;rents mod&egrave;les de
cr&eacute;ation de valeur actionnariale sont fond&eacute;s sur le m&ecirc;me
cadre th&eacute;orique, celui de la micro&eacute;conomie financi&egrave;re. Ils
utilisent une variable commune, le co&ucirc;t du capital investi qui sert de
r&eacute;f&eacute;rentiel pour la mesure de la performance. Les
hypoth&egrave;ses sont celles des mod&egrave;les financiers classiques
bas&eacute;s sur la rationalit&eacute; des acteurs qui sont maximisateurs et
opportunistes. </p>
<p Align=justify>           La place prise par le th&egrave;me de la
cr&eacute;ation de valeur en finance a conduit au d&eacute;veloppement d'une
batterie d'indicateurs qui tentent de la mesurer&nbsp;: TSR, MVA, EVA. Ce
foisonnement n'est pas sans avantage&nbsp;: la concurrence est saine et doit
normalement permettre au meilleur indicateur d'&eacute;merger. Plus
prosa&iuml;quement, certaines entreprises profitent du flou actuel et de
l'absence de normalisation des calculs pour choisir l'indicateur qui sert le
mieux leurs int&eacute;r&ecirc;ts du moment, quitte &agrave; en changer
l'ann&eacute;e suivante.</p>
<p Align=justify>Ces indicateurs peuvent &ecirc;tre de trois natures&nbsp;:
&eacute;conomique, comptable et boursi&egrave;re.<sup>4<a name="fnref4"></a>(<A
HREF="#fn4">*</A>)</sup></p>


<h3 class="core">
<A NAME="toc19"></A>1) Les indicateurs de nature &eacute;conomique</h3>

<p Align=justify>        D'abord, les indicateurs de nature &eacute;conomique
sont apparus avec la prise de  conscience que la rentabilit&eacute;
d&eacute;gag&eacute;e est, en tant telle un crit&egrave;re insuffisant en
mati&egrave;re de valeur puisqu'elle ne prend pas en compte la notion de
risque. La rentabilit&eacute; d&eacute;gag&eacute;e reste &agrave; comparer au
co&ucirc;t des capitaux employ&eacute;s, c'est- &agrave;- dire au co&ucirc;t
moyen pond&eacute;r&eacute; du capital pour mesurer si de la valeur a
&eacute;t&eacute; cr&eacute;&eacute;e ou d&eacute;truite.</p>
<p Align=justify>       Ainsi, la valeur actuelle nette ( VAN )  traduit la
cr&eacute;ation ou la destruction de valeur d&eacute;gag&eacute;e par
l'allocation des ressources de l'entreprise. Une cr&eacute;ation de valeur 
signifie donc que les investisseurs anticipent l'existence d'une certaine rente
sur une certaine dur&eacute;e dont la valeur actuelle permet &agrave; l'actif
&eacute;conomique de l'entreprise de valoir plus que son montant comptable.
Tout comme pour le choix de l'allocation des ressources, il faut pour le choix
d'une source de financement  se refuser &agrave; utiliser le co&ucirc;t
comptable, mais d&eacute;terminer la valeur du titre de financement &eacute;mis
et en d&eacute;duire le taux de rentabilit&eacute; exig&eacute;. On passe de ce
fait du co&ucirc;t explicite ou co&ucirc;t comptable au co&ucirc;t
financier&nbsp;: le taux de rentabilit&eacute; exig&eacute; pour cette
cat&eacute;gorie de titres. Minimiser le co&ucirc;t d'une source de financement
revient donc &agrave; minimiser son co&ucirc;t financier.</p>
<p Align=justify>          De m&ecirc;me, l'Economic Value Added ( EVA )
crit&egrave;re appel&eacute; aussi profit  &eacute;conomique mesure
l'enrichissement de l'entreprise sur un exercice et tient compte, non seulement
du co&ucirc;t de la dette mais aussi du co&ucirc;t des capitaux propres.
L'innovation de l'approche de l'EVA consiste &agrave; d&eacute;gager un niveau
de r&eacute;sultat &agrave; partir duquel de la valeur est cr&eacute;&eacute;e
puisqu'il est calcul&eacute; apr&egrave;s r&eacute;mun&eacute;ration des
cr&eacute;anciers et celle des actionnaires sur les fonds qu'ils ont
apport&eacute;s &agrave; l'entreprise. Le profit &eacute;conomique mesure
d'abord quel a &eacute;t&eacute; le  taux de rentabilit&eacute;
&eacute;conomique en surplus du co&ucirc;t moyen pond&eacute;r&eacute; du
capital.             Cet &eacute;cart est ensuite multipli&eacute; par le
montant comptable de l'actif &eacute;conomique de d&eacute;but de
p&eacute;riode pour la cr&eacute;ation de valeur de la p&eacute;riode,
soit&nbsp;:</p>
<p Align=justify> Profit &eacute;conomique = Actif &eacute;conomique * ( Re - k
) , o&ugrave; Re est le taux des rentabilit&eacute; &eacute;conomique comptable
apr&egrave;s imp&ocirc;t  et k le co&ucirc;t moyen pond&eacute;r&eacute; du
capital.</p>
<p Align=justify>         Ainsi, une entreprise qui dispose en d&eacute;but
d'ann&eacute;e d'un actif &eacute;conomique d'une valeur comptable de 100,
rapportant un taux de rentabilit&eacute; &eacute;conomique ( apr&egrave;s
imp&ocirc;t ) de 12% alors que le co&ucirc;t moyen pond&eacute;r&eacute; du
capital n'est que de 10% aura donc gagn&eacute; 2% de plus que le taux requis.
Sur le fonds des 100, elle aura donc cr&eacute;&eacute; de la valeur pour 2 sur
l'exercice. </p>


<h3 class="core">
<A NAME="toc20"></A>2) Les indicateurs de nature comptable</h3>

<p Align=justify>          Ensuite, concernant les indicateurs de nature
comptable, notons que jusqu'au milieu des ann&eacute;es 1980, l'entreprise
communiquait essentiellement sur le r&eacute;sultat net ou
b&eacute;n&eacute;fice par action, param&egrave;tre &eacute;minent de la
comptabilit&eacute; mais aussi &eacute;minemment sujet &agrave; manipulations.
Mais une seconde g&eacute;n&eacute;ration d'indicateurs comptables est apparue
lorsque le raisonnement est pass&eacute; en terme de rentabilit&eacute;,
c'est-&agrave;-dire d'efficacit&eacute;, qui rapporte les r&eacute;sultats
d&eacute;gag&eacute;s aux capitaux mobilis&eacute;s pour les atteindre.</p>
<p Align=justify>         Dans ce sens, on peut envisager trois indicateurs de
cr&eacute;ation de valeur&nbsp;: le b&eacute;n&eacute;fice par action, les taux
de rentabilit&eacute; comptables et les capitaux propres par action.</p>
<p Align=justify>          Le b&eacute;n&eacute;fice par action ( BPA ) reste
le favori de beaucoup de financiers d'entreprise&nbsp;: malgr&eacute; ses
limites, c'est le crit&egrave;re le plus utilis&eacute; aujourd'hui en raison
du lien direct qui l'unit &agrave; la valeur de l'action par le multiple du
r&eacute;sultat net ( PER ).  L'utilisation du b&eacute;n&eacute;fice par
action est cependant fond&eacute;e sur trois m&eacute;prises&nbsp;: croire que
le b&eacute;n&eacute;fice par action prend en compte le co&ucirc;t des capitaux
et donc le risque, croire que les donn&eacute;es comptables ont une influence
sur la valeur de l'entreprise, croire que toute d&eacute;cision
financi&egrave;re qui tend &agrave; faire cro&icirc;tre le
b&eacute;n&eacute;fice par action fait cro&icirc;tre la valeur .</p>
<p Align=justify>          En fait, le crit&egrave;re de BPA ne peut &ecirc;tre
un indicateur pertinent de cr&eacute;ation de valeur que si trois conditions
sont respect&eacute;es&nbsp;: le risque de l'actif &eacute;conomique doit
&ecirc;tre  le m&ecirc;me d'un exercice sur l'autre, ou avant et apr&egrave;s
une op&eacute;ration ( fusion, augmentation de capital, investissement, ...);
le taux de croissance des r&eacute;sultats doit &ecirc;tre le m&ecirc;me avant
et apr&egrave;s une op&eacute;ration donn&eacute;e&nbsp;; la structure
financi&egrave;re de l'entreprise doit &ecirc;tre la m&ecirc;me d'un exercice
sur l'autre, ou avant et apr&egrave;s une op&eacute;ration donn&eacute;e.</p>
<p Align=justify>          Si ces trois conditions sont respect&eacute;es,
alors on pourra assimiler croissance du BPA et cr&eacute;ation de valeur. Par
contre, si l'une d' entre elles au moins n'est pas respect&eacute;e, il n'est
absolument pas possible de comparer les BPA et de dire que la croissance
t&eacute;moigne d'une cr&eacute;ation de valeur et leur baisse d'une
destruction de valeur.</p>
<p Align=justify>          Les taux de rentabilit&eacute; comptables recoupent
quant &agrave; eux le taux de rentabilit&eacute; des capitaux propres ( ROE ),
le taux de rentabilit&eacute; &eacute;conomique    (ROCE ) et le Cash Flow
Return on Investment ( CFROI ) qui, dans sa version simplifi&eacute;e rapporte
l'exc&eacute;dent brut d'exploitation &agrave; l'actif &eacute;conomique pris
en valeur brute.</p>
<p Align=justify>          A titre de pr&eacute;cisions, il faut souligner que
les taux de rentabilit&eacute;s comptables peuvent &ecirc;tre dangereux pour le
financier de l'entreprise. Il s'agit en effet de r&eacute;f&eacute;rences
comptables et en aucune mani&egrave;re externes&nbsp;: tout se passe comme si
l'entreprise &eacute;tait dans un syst&egrave;me clos&nbsp;! Seule la
rentabilit&eacute; exig&eacute;e par le syst&egrave;me financier doit
&ecirc;tre utilis&eacute;e comme minimum requis. Malheureusement, on constate
que les investisseurs et les dirigeants d'entreprise continuent &agrave;
analyser l'impact de leurs d&eacute;cisions sur les crit&egrave;res comptables
que nous venons de voir alors m&ecirc;me que ceux-ci n'ont qu'un lointain
rapport avec la cr&eacute;ation de valeur.</p>
<p Align=justify>         Les capitaux propres par action donnent eux une image
du patrimoine de l'actionnaire&nbsp;; on pourrait donc penser qu'il existe un
coefficient reliant la valeur de l'action et les capitaux propres ( le Price to
Book Ratio, PBR ).</p>
<p Align=justify>        Pr&eacute;cisons tout de m&ecirc;me que si les
capitaux propres sont comptablement correctement &eacute;valu&eacute;s, le PBR
est inf&eacute;rieure &agrave; 1 si la rentabilit&eacute; esp&eacute;r&eacute;e
des capitaux propres est inf&eacute;rieure &agrave; la rentabilit&eacute;
exig&eacute;e par les actionnaires et sup&eacute;rieure &agrave; 1 si la
rentabilit&eacute; esp&eacute;r&eacute;e est sup&eacute;rieure &agrave; la
rentabilit&eacute; exig&eacute;e.</p>
<p Align=justify>Il faut donc noter que l'utilisation des crit&egrave;res
comptables qui, en soi n'est pas malsaine,  ne doit pas conduire &agrave;
croire qu'en am&eacute;liorant artificiellement le crit&egrave;re, on
cr&eacute;e de la valeur ou qu'il y a un rapport constant et automatique entre
l'am&eacute;lioration de ces crit&egrave;res et la cr&eacute;ation de
valeur.</p>
<p Align=left> </p>


<h3 class="core">
<A NAME="toc21"></A>3) Les indicateurs de nature boursi&egrave;re</h3>

<p Align=justify>         Enfin, les indicateurs de nature
boursi&egrave;re&nbsp;: la Market Value Added (MVA) et le Total Shareholder
Return ( TSR ) sont eux fortement influenc&eacute;s par la conjoncture
boursi&egrave;re.</p>
<p Align=justify>        Pour l'entreprise cot&eacute;e, la cr&eacute;ation de
valeur boursi&egrave;re ( MVA ) correspond &agrave;&nbsp;: Cr&eacute;ation de
valeur boursi&egrave;re = capitalisation boursi&egrave;re + valeur de
l'endettement net - montant comptable de l'actif &eacute;conomique. Cependant,
dans la plupart des cas, en l'absence d'information la cr&eacute;ation de
valeur boursi&egrave;re est approxim&eacute;e par la diff&eacute;rence entre la
capitalisation boursi&egrave;re et le montant comptable des capitaux propres
(PBR).</p>
<p Align=justify>       Quant au Total Shareholder Return ( TSR ), il se
calcule comme le taux de rentabilit&eacute; de l'actionnaire qui a
achet&eacute; l'action en d&eacute;but de p&eacute;riode , a  touch&eacute; des
dividendes que le plus on suppose r&eacute;investis dans l'achat de nouvelles
actions, et qui valorise en fin de p&eacute;riode son portefeuille sur la base
du dernier cours de l'action. Il s'agit en r&eacute;alit&eacute; d'un taux de
rendement actuariel dont le calcul doit s'effectuer sur une assez longue
p&eacute;riode ( 5 &agrave; 10 ans ) afin de lisser l'impact des variations
boursi&egrave;res erratiques. </p>
<p Align=justify>       Toutefois, et c'est l&agrave; leur principale
faiblesse, ces deux indicateurs peuvent faire appara&icirc;tre une destruction
de valeur alors m&ecirc;me que l'entreprise a d&eacute;gag&eacute; sur son
actif &eacute;conomique une rentabilit&eacute; sup&eacute;rieure au co&ucirc;t
du capital. C'est d'ailleurs pour cette raison que l'ancienne autorit&eacute;
de r&eacute;gulation des march&eacute;s ( COB ) avait pr&eacute;conis&eacute;
l'&eacute;tablissement d'une distinction claire entre indicateurs de
performance &eacute;conomique et indicateurs de valeur boursi&egrave;re. </p>


<h2 class="core"><A NAME="toc22"></A>C. Les limites du management par la valeur
financi&egrave;re</h2>

<p Align=justify>          Malgr&eacute; ses nombreux avantages et son
r&ocirc;le croissant dans le syst&egrave;me manag&eacute;rial le management par
la valeur financi&egrave;re comporte des limites qui remettent parfois en cause
son utilisation<sup>5<a name="fnref5"></a>(<A HREF="#fn5">*</A>)</sup>. Ainsi,
l'abandon de l'EVA par le groupe ATT montre que le MVF est un exercice
strat&eacute;gique difficile. En effet, en 1992, la firme adopte l'EVA et met
en place un plan d'incitation concernant environ 1100000 salari&eacute;s. Deux
ans apr&egrave;s, deux nouvelles mesures non financi&egrave;res
apparaissent&nbsp;: la valeur ajout&eacute;e pour le client et la valeur
ajout&eacute;e pour le personnel. En 1997, ce syst&egrave;me est
abandonn&eacute; au profit des ratios comptables traditionnels. La mesure
&eacute;tait trop complexe &agrave; comprendre pour la plupart des
salari&eacute;s, malgr&eacute; un important effort de formation.</p>
<p Align=justify>Les limites des leviers financiers sont multiples.</p>


<h3 class="core">
<A NAME="toc23"></A>1) Champ d'application limit&eacute; et normes de
performance irr&eacute;alistes</h3>

<p Align=justify>         D'abord, leur champ d'application est limit&eacute;
et les normes de performances souvent irr&eacute;alistes. C'est pourquoi,
l'approche du MVF n'est pas bien adapt&eacute;e aux activit&eacute;s bancaires
et financi&egrave;res car le montant des capitaux investis est
d&eacute;termin&eacute; en partie par la r&eacute;glementation prudentielle. De
m&ecirc;me, dans les entreprises en d&eacute;marrage ( <em>start- up</em> ) ,
les flux de revenus pr&eacute;visionnels sont trop incertains pour &ecirc;tre
utilisables. Enfin, la valorisation des entreprises de haute technologie n'est
pas fond&eacute;e sur l'optimisation des capitaux employ&eacute;s, mais
plut&ocirc;t sur la vitesse de r&eacute;action ou la capacit&eacute; &agrave;
imposer une innovation technologique, ou encore sur l'aptitude &agrave;
g&eacute;rer des options pour le d&eacute;veloppement futur, en particulier
dans les technologies de l'information. </p>
<p Align=justify>          De plus, les objectifs de rentabilit&eacute; des
capitaux propres de 15% annonc&eacute;s par certains dirigeants de grandes
entreprises sous la pression de leurs actionnaires institutionnels ( notamment
les fonds de pension ) ne peuvent pas &ecirc;tre toujours atteints et, surtout,
maintenus dans la dur&eacute;e. </p>


<h3 class="core">
<A NAME="toc24"></A>2) Transfert des risques de l'actionnaire vers le
salari&eacute;</h3>

<p Align=justify>          Ensuite, le risque support&eacute; par l'actionnaire
est souvent transf&eacute;r&eacute; vers le salari&eacute;. L'objectif de
maximisation de la valeur pour l'actionnaire implique un d&eacute;placement du
partage de la valeur ajout&eacute;e au profit des actionnaires et une
r&eacute;duction du risque r&eacute;siduel qu'ils supportent. L'importance de
ce d&eacute;placement d&eacute;pend du rapport de force entre actionnaires,
dirigeants et salari&eacute;s. Les contraintes de rentabilit&eacute;
internalis&eacute;es par les managers peuvent les conduire &agrave;
r&eacute;duire d'abord les co&ucirc;ts salariaux et l'emploi pour diminuer le
risque support&eacute; par l'actionnaire.</p>
<p Align=justify>         C'est dans ce contexte que se sont
d&eacute;velopp&eacute;s des ajustements de plus en plus rapides de l'emploi,
une recherche accrue de flexibilit&eacute; et des pratiques de
r&eacute;mun&eacute;rations variables.</p>


<h3 class="core">
<A NAME="toc25"></A>3) Focalisation sur le court terme et limites li&eacute;es
au co&ucirc;t du capital</h3>

<p Align=justify>         Le MVF se focalise souvent sur le court terme.
Pourtant, un pilotage de l'entreprise fond&eacute; uniquement sur la
maximisation de la cr&eacute;ation de valeur pour l'actionnaire risque de
freiner la croissance et l'innovation et de favoriser le court terme au
d&eacute;triment de la vision strat&eacute;gique &agrave; long terme.
D'ailleurs, de nombreux travaux montrent que les entreprises pluricentenaires
ont valoris&eacute; conjointement capital humain et capital financier. La
priorit&eacute; donn&eacute;e &agrave; l'am&eacute;lioration du rendement des
capitaux  investis a conduit de nombreuses entreprises &agrave; se recentrer
sur les activit&eacute;s les plus rentables. Une entreprise qui d&eacute;gage
sur ses activit&eacute;s existantes un taux de rentabilit&eacute; des capitaux
employ&eacute;s &eacute;lev&eacute; peut &ecirc;tre tent&eacute;e de
r&eacute;duire sa croissance et ses investissements faute de projets
pr&eacute;sentant au moins une rentabilit&eacute; comparable.</p>
<p Align=justify>          De surcro&icirc;t, le probl&egrave;me de
l'optimisation et de manipulations des indicateurs de cr&eacute;ation de valeur
 se pose tr&egrave;s fr&eacute;quemment. En effet, dans un groupe, la question
du levier de l'endettement et du co&ucirc;t du capital est
g&eacute;n&eacute;ralement trait&eacute;e au niveau du si&egrave;ge et
rel&egrave;ve de la strat&eacute;gie financi&egrave;re. En revanche, lorsque
les r&eacute;mun&eacute;rations des managers ( notamment sous forme de bonus )
sont li&eacute;es en partie &agrave; des indicateurs de cr&eacute;ation de
valeur, des risques de manipulation de ces indicateurs apparaissent comme l'a
montr&eacute; l'affaire Enron &eacute;tudi&eacute;e plus haut. Ces
manipulations peuvent concerner les deux &eacute;l&eacute;ments du taux de
rentabilit&eacute;&nbsp;: augmentation apparente du r&eacute;sultat et
r&eacute;duction artificielle des capitaux employ&eacute;s. La filialisation ou
la d&eacute;consolidation des comptes des actifs d'exploitation, la titrisation
des cr&eacute;ances commerciales, le financement par des structures
sp&eacute;cifiques non consolid&eacute;es sont des pratiques qui ont, on l'a
vu, &eacute;t&eacute; abondamment constat&eacute;es. </p>
<p Align=justify>          Enfin, il y a des limites li&eacute;es au co&ucirc;t
du capital. Le co&ucirc;t du capital est une donn&eacute;e fondamentale pour
mesurer la cr&eacute;ation de valeur, mais sa d&eacute;termination est un
exercice qui pr&eacute;sente de nombreuses limites. L'estimation de cette
variable exerce une influence d&eacute;terminante sur la mesure. Or, elle est
sujette &agrave; de nombreuses contestations. Une sous-estimation du co&ucirc;t
du capital peut se traduire par des investissements insuffisamment rentables et
un gaspillage des ressources financi&egrave;res. Sa surestimation peut priver
l'entreprise d'opportunit&eacute;s de croissance. De plus, le recours
syst&eacute;matique au co&ucirc;t du capital conduit des entreprises &agrave;
&eacute;talonner leurs performances internes sur des indicateurs externes
volatils d&eacute;termin&eacute;s sur des march&eacute;s financiers, dont
l'horizon temporel est g&eacute;n&eacute;ralement plus court que celui des
activit&eacute;s &eacute;conomiques.    </p>
<p Align=left> </p>
<p Align=left>          </p>
<p Align=center><img
src="creation-valeur-entreprise-gouvernance-leviers-financiers4.png" alt=""></p>


<h1 class="core"><A NAME="toc26"></A>                                          Conclusion
</h1>

<p Align=justify>          Au terme de notre &eacute;tude, il convient de noter
d'une part qu'il existe des liens entre la gouvernance d'entreprise et les
performances de l'entreprise. Ainsi, la gouvernance entendue au sens de pilier 
reposant tant sur le r&ocirc;le plus actif des administrateurs que sur la
surveillance ultime des actionnaires et au sens d'une gestion qui veille
&agrave; la valeur actionnariale et &agrave; une participation active aux
assembl&eacute;es g&eacute;n&eacute;rales joue un r&ocirc;le essentiel dans la
cr&eacute;ation de valeur. Dans ce sens, elle peut instaurer ou restaurer la
confiance des investisseurs, participer &agrave; la d&eacute;fense des
int&eacute;r&ecirc;ts des parties prenantes dans l'entreprise par un
contr&ocirc;le strict des managers. Elle peut &eacute;galement asseoir ou
renforcer la responsabilit&eacute; sociale de l'entreprise qui a un impact sur
le cours des actions et qui, comme on l' a vu, est devenue une exigence majeure
de la plupart des investisseurs et des ONG.</p>
<p Align=justify>         Toutefois, force est de constater qu' au cours de ces
derni&egrave;res ann&eacute;es la gouvernance d'entreprise a connu une remise
en question sans pr&eacute;c&eacute;dent suite &agrave; un certain nombre de
scandales financiers qui ont mis en cause non seulement des dirigeants
d'entreprise mais aussi les autorit&eacute;s du syst&egrave;me de
r&eacute;gulation de la gouvernance et des responsables politiques de premier
niveau. Ces manquements d'une grande ampleur avec toutes leurs
cons&eacute;quences sont &agrave; l'origine d'un renforcement du dispositif de
r&eacute;gulation qui a &eacute;t&eacute; surtout le fait du l&eacute;gislateur
plus que jamais  soucieux de prot&eacute;ger les int&eacute;r&ecirc;ts des
investisseurs et des &eacute;pargnants.</p>
<p Align=justify>         D'autre part, le r&ocirc;le de la finance dans la
cr&eacute;ation de valeur appara&icirc;t aujourd'hui incontournable. Dans cette
perspective, le management par la valeur financi&egrave;re s'appuie sur des
principes fondamentaux tels le principe du double march&eacute; qui veut que
l'entreprise r&eacute;ussisse autant sur le march&eacute; des biens que le
march&eacute; financier, l'identification des principaux leviers
strat&eacute;giques de la cr&eacute;ation de valeur et le pilotage interne qui
passe par l'incitation et l'&eacute;valuation. Et pour mesurer la
cr&eacute;ation de valeur, le management utilise un certain nombre d'
indicateurs qui peuvent &ecirc;tre de nature &eacute;conomique ( VAN, EVA ...
), comptable ( BPA, PER, taux de rentabilit&eacute; comptables ...) ou
boursi&egrave;re ( MVA, TSR ). </p>
<p Align=justify>         Cependant, il faut reconna&icirc;tre que le
management par la valeur financi&egrave;re pr&eacute;sente des limites qui
r&eacute;duisent sa port&eacute;e. Outre son champ d'application limit&eacute;
li&eacute; &agrave; la focalisation sur le court terme, le transfert des
risques support&eacute;s par l'actionnaire vers le salari&eacute;, ..., le MVF
bute sur la d&eacute;termination du co&ucirc;t du capital qui est pourtant une
donn&eacute;e fondamentale pour mesurer la cr&eacute;ation de valeur. </p>
<p Align=justify>        Dans les ann&eacute;es &agrave; venir, la gouvernance
et les leviers financiers garderont - ils le r&ocirc;le de premier ordre qu'ils
occupent jusqu'ici dans le management des entreprises&nbsp;? En d'autres
termes, seront-ils encore des facteurs cl&eacute;s de compr&eacute;hension de
la dynamique de firmes&nbsp;? </p>
<p Align=justify>Il y a fort &agrave; parier que tout d&eacute;pendra  de
l'efficacit&eacute; du syst&egrave;me de r&eacute;gulation mis en place.</p>
<p Align=left> </p>
<p Align=center><img
src="creation-valeur-entreprise-gouvernance-leviers-financiers5.png" alt=""></p>


<h1 class="core"><A NAME="toc27"></A>Bibliographie&nbsp;: </h1>

<p Align=left>Albouy Michel, D&eacute;cisions financi&egrave;res et
cr&eacute;ation de valeur   Economica (2000) </p>
<p Align=left>Batsch Laurent, Finance et strat&eacute;gie, Economica  (1999
).</p>
<p Align=left>Brito C. , Desmartin J.P. , Lucas-Leclin V., Perrin F., L'
Investissement Socialement Responsable, Economica ( 2005 ) P.260 &agrave;
265.</p>
<p Align=left>Caby et Hirigoyen, La cr&eacute;ation de valeur de l'entreprise ,
Economica (2001) .</p>
<p Align=left>Hirigoyen, &#171;Strat&eacute;gie et finance&nbsp;:approche par
la cr&eacute;ation de valeur&nbsp;&#187;,       </p>
<p Align=left>                Encyclop&eacute;die de gestion, tome 3, item 162,
p.3064-3092,    </p>
<p Align=left>                Economica (1997) .  </p>
<p Align=left>      </p>
<p Align=left>     Hoarau et Teller, Cr&eacute;ation de valeur et management de
l'entreprise,      Vuibert   (2002).</p>
<p Align=left><u>             </u></p>
<p Align=left>P&eacute;rez Roland, La gouvernance d'entreprise , La
D&eacute;couverte ( 2003 )</p>
<p Align=left>Vernimmen Pierre, Finance d'entreprise, Dalloz ( 2002 ).</p>
<p Align=left><u>Revues</u>&nbsp;:</p>
<p Align=left>&#183; Charreaux G&eacute;rard et Desbierres Philippe in
<u>Finance-Contr&ocirc;le-Strat&eacute;gie</u> &#171;&nbsp;Gouvernance des
entreprises&nbsp;: valeur partenariale contre valeur actionnariale&nbsp;&#187;,
volume 1, n&#176;2 , juin 1998.(p.68 &agrave; 84).</p>
<p Align=left> </p>
<p Align=left>&#183; Hoarau Christian in <u>Cahiers fran&ccedil;ais</u>,
&#171;&nbsp;Comprendre le management&nbsp;&#187;&nbsp; Num&eacute;ro 321( p. 77
&agrave; 82 ), juillet- ao&ucirc;t 2004. </p>
<p Align=left>&#183; Monchatre Sylvie in <u>Probl&egrave;mes
&eacute;conomiques</u>, &#171;&nbsp;Les nouvelles tendances du
management&nbsp;: manager les comp&eacute;tences pour stimuler l'engagement
individuel&#187; Num&eacute;ro 2873 (p. 2 &agrave; 5 ), avril 2005</p>
<p Align=left><u>Sites Internet</u>&nbsp;:</p>
<p Align=left>&#183; AFG  &nbsp;:   
<A HREF="http://www.afg.fr" rel="nofollow"><u>www.afg.fr</u></A>    </p>
<p Align=left>&#183; AMF   :   
<A HREF="http://www.cob.fr" rel="nofollow"><u>www.cob.fr</u></A><u> </u>  </p>
<p Align=left>&#183; CA Magazine: 
<A HREF="http://www.camagazine.com" rel="nofollow"><u>www.camagazine.com</u></A> </p>
<p Align=left>&#183; OCDE&nbsp;:  
<A HREF="http://www.oecd.org" rel="nofollow"><u>www.oecd.org</u></A></p>
<p Align=left>&#183; Vernimmen&nbsp;: 
<A HREF="http://www.vernimmen.fr" rel="nofollow"><u>www.vernimmen.fr</u></A> </p>
<p Align=center><img
src="creation-valeur-entreprise-gouvernance-leviers-financiers6.png" alt=""></p>


<h1 class="core"><A NAME="toc28"></A>Annexes&nbsp;: </h1>


<h2 class="core"><A NAME="toc29"></A>Annexe 1&nbsp;: Le syst&egrave;me de gouvernance de
l'entreprise Bouygues</h2>

<p Align=left>       </p>

<p Align=left><strong><u></u></strong></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle>
<p Align=left>Le Conseil d'administration se r&eacute;unit en s&eacute;ance
ordinaire quatre fois par an (f&eacute;vrier/mars, juin, septembre et
d&eacute;cembre). En f&eacute;vrier/mars, le conseil arr&ecirc;te les comptes
de l'exercice pr&eacute;c&eacute;dent ; en juin, il s'informe sur
l'activit&eacute; du premier semestre et examine les axes strat&eacute;giques
des m&eacute;tiers et du Groupe ; en septembre, il examine les comptes du
premier semestre ; en d&eacute;cembre, il analyse l'activit&eacute; et les
r&eacute;sultats estim&eacute;s de l'exercice et de l'ann&eacute;e suivante.
Depuis 2003, le conseil approuve et publie les comptes
trimestriels.<br><br>D'autres r&eacute;unions du conseil sont organis&eacute;es
lorsque l'activit&eacute; du Groupe le requiert.<br></p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left><strong>Pr&eacute;sident du Conseil </strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_martinbouygues.html',%20420,%20400,%20'yes');"><strong><u>Martin
Bouygues</u></strong></A>, Pr&eacute;sident-directeur g&eacute;n&eacute;ral </p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left><strong>Administrateurs - Directeurs g&eacute;n&eacute;raux
d&eacute;l&eacute;gu&eacute;s</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_olivierpoupartlafarge.html',%20420,%20400,%20'yes');"><strong><u>Olivier
Poupart-Lafarge</u></strong></A>, Directeur g&eacute;n&eacute;ral
d&eacute;l&eacute;gu&eacute; de Bouygues </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_olivierbouygues.html',%20420,%20400,%20'yes');"><strong><u>Olivier
Bouygues</u></strong></A>, Directeur g&eacute;n&eacute;ral
d&eacute;l&eacute;gu&eacute; de Bouygues </p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left><strong>Administrateurs</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_pierrebarberis.html',%20420,%20400,%20'yes');"><strong><u>Pierre
Barberis</u></strong></A>, Directeur g&eacute;n&eacute;ral
d&eacute;l&eacute;gu&eacute; de Oberthur Card Systems </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_patriciabarbizet.html',%20420,%20400,%20'yes');"><strong><u>Patricia
Barbizet</u></strong></A>, Vice-Pr&eacute;sident du conseil d'administration de
PPR et Directeur g&eacute;n&eacute;ral de Financi&egrave;re Pinault </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_mmebouygues.html',%20420,%20400,%20'yes');"><strong><u>Madame
Francis Bouygues</u></strong></A> </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_georgesdecourcel.html',%20420,%20400,%20'yes');"><strong><u>Georges
Chodron de Courcel</u></strong></A>, Directeur g&eacute;n&eacute;ral
d&eacute;l&eacute;gu&eacute; de BNP-Paribas </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_charlesdecroisset.html',%20420,%20400,%20'yes');"><strong><u>Charles
de Croisset</u></strong></A>, Vice Chairman de Goldman Sachs Europe </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_michelderbesse.html',%20420,%20400,%20'yes');"><strong><u>Michel
Derbesse</u></strong></A>, Administrateur </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_luciendouroux.html',%20420,%20400,%20'yes');"><strong><u>Lucien
Douroux</u></strong></A>, Pr&eacute;sident du Conseil d'administration de la
banque de Gestion Priv&eacute;e Indosuez </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_alaindupont.html',%20420,%20400,%20'yes');"><strong><u>Alain
Dupont</u></strong></A>, Pr&eacute;sident-directeur g&eacute;n&eacute;ral de
Colas </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_yvesgabriel.html',%20420,%20400,%20'yes');"><strong><u>Yves
Gabriel</u></strong></A>, Pr&eacute;sident-directeur g&eacute;n&eacute;ral de
Bouygues Construction </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_patricklelay.html',%20420,%20400,%20'yes');"><strong><u>Patrick
Le Lay</u></strong></A>, Pr&eacute;sident-directeur g&eacute;n&eacute;ral de
TF1 </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_jeanpeyrelevade.html',%20420,%20400,%20'yes');"><strong><u>Jean
Peyrelevade</u></strong></A>, associ&eacute;-g&eacute;rant de Toulouse &amp;
Associ&eacute;s et conseiller permanent du Cabinet de conseil en
strat&eacute;gie Roland Berger Strategy Consultants Worldwide </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_fhpinault.html',%20420,%20400,%20'yes');"><strong><u>Fran&ccedil;ois-Henri
Pinault</u></strong></A>, Pr&eacute;sident-directeur g&eacute;n&eacute;ral de
PPR</p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_alainpouyat.html',%20420,%20400,%20'yes');"><strong><u>Alain
Pouyat</u></strong></A>, Directeur g&eacute;n&eacute;ral Informatique et
technologies nouvelles du groupe Bouygues </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_michelrouger.html',%20420,%20400,%20'yes');"><strong><u>Michel
Rouger</u></strong></A>, Pr&eacute;sident Honoraire du Tribunal de commerce de
Paris </p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left><strong>Repr&eacute;sentant des fonds communs de placement
salari&eacute;s</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_jeanmichelgras.html',%20420,%20400,%20'yes');"><strong><u>Jean-Michel
Gras</u></strong></A>, Repr&eacute;sentant les salari&eacute;s actionnaires </p>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_thierryjourdaine.html',%20420,%20400,%20'yes');"><strong><u>Thierry
Jourdaine</u></strong></A>, Repr&eacute;sentant les salari&eacute;s
actionnaires </p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left><strong>Censeur</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&#183; &nbsp;
<A
HREF="javascript:Sesame('fiches_admin/cv_philippemontagner.html',%20420,%20400,%20'yes');"><strong><u>Philippe
Montagner</u></strong></A>, Directeur-g&eacute;n&eacute;ral
T&eacute;l&eacute;coms et Activit&eacute;s Nouvelles du groupe Bouygues et
Pr&eacute;sident-directeur g&eacute;n&eacute;ral de Bouygues Telecom </p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>&nbsp;</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=middle><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=middle><PRE> </PRE></TD>
</TR>
</TABLE></DIV>

<p Align=left><strong><u>Source</u></strong>&nbsp;: ( site Internet Bouygues( 
<A HREF="http://www.bouygues.fr" rel="nofollow"><u>www.bouygues.fr</u></A> ) mis &agrave; jour
en octobre 2005. ) </p>


<h2 class="core"><A NAME="toc30"></A>Annexe 2&nbsp;: Les principales soci&eacute;t&eacute;s
mises en cause dans l'affaire Enron</h2>

<p Align=left><strong><u></u></strong></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=left><strong>             </strong></p>
<p Align=left><strong>           Soci&eacute;t&eacute;</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left><strong>Faits ou cons&eacute;quences</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left><strong> </strong></p>
<p Align=left><strong>Domaine</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Adelphia com</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Mis en faillite le 26/06/2002 </p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Op&eacute;rateur t&eacute;l&eacute;com</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Dynergy</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>D&eacute;mission du pr&eacute;sident le 28 / 05 / 2002</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Courtier en &eacute;nergie</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Eron</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>D&eacute;mission du pr&eacute;sident le 23 / 01 / 2002</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Courtier en &eacute;nergie</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Global crossing                      </p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Mis en faillite le 10 / 01 / 2002</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Op&eacute;rateur t&eacute;l&eacute;com</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Imclone</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Pr&eacute;sident inculp&eacute; le 12 / 01 / 02 pour d&eacute;lit
d'initi&eacute;</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Biotechnologie </p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Merck</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Gonflement du chiffre d'affaires de 14 Md&nbsp;$</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Pharmacie </p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Qwest Com. Int.</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Enqu&ecirc;te SEC</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>T&eacute;l&eacute;com </p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Tyco</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Dissimulation de centaines de Md de $ au fisc...</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Conglom&eacute;rat</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Worldcom</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Dissimulation de plusieurs Md de $, mis en faillite...</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>T&eacute;l&eacute;com </p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Xerox </p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Gonflement du chiffre d'affaires&nbsp;: manipulation sur les
contrats de leasing.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
</TR>
</TABLE></DIV>

<p Align=left><strong><u>Source</u>&nbsp;: </strong>( La gouvernance
d'entreprise, Roland P&eacute;rez, coll. Rep&egrave;res La D&eacute;couverte,  
</p>
<p Align=left><strong> </strong>p. 88 ). </p>


<h2 class="core"><A NAME="toc31"></A>Annexe 3: Enron et les aspects comptables</h2>

<p Align=left><strong>Les techniques financi&egrave;res</strong></p>
<p Align=left>Les probl&egrave;mes comptables s'inscrivent dans l'analyse , sur
le plan juridique et r&eacute;gulatoire, d'op&eacute;rations qui mettaient en
oeuvre des montages particuli&egrave;rement complexes d'
<A
HREF="http://lexinter.net/LOTWVers4/ingenieriejuridique.htm" rel="nofollow"><u>ing&eacute;nierie
juridique et financi&egrave;re</u></A> avec une large utilisation de 
<A HREF="http://lexinter.net/LOTWVers4/produits_derives.htm" rel="nofollow"><u>produits
d&eacute;riv&eacute;s</u></A> et&nbsp; d'entit&eacute;s offshore dans le cadre
en particulier de montages de financements structur&eacute;s. L'utilisation
d'entit&eacute;s ad hoc (Special Purpose Vehicles) a &eacute;t&eacute; mise en
lumi&egrave;re fin octobre 2001.&nbsp;</p>

<p Align=left><strong><u></u></strong></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle>
<p Align=left><strong>ENRON ET LES SPV </strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=left><strong>ENRON ET LES CONTRATS A TERME </strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=left><strong>ENRON ET LES CONTRATS&nbsp;&nbsp; A LONG
TERME</strong></p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left><strong>Un exemple </strong></p>
<p Align=left>Enron avait cr&eacute;&eacute; en 1993 un partnership avec
CALPERS qui avait &eacute;t&eacute; d&eacute;nomm&eacute;e JEDI (Joint Energy
development), chacun investissant 250 M$. </p>
<p Align=left>Fin 1997 Enron a propos&eacute; &agrave; Calpers une suite, JEDI
II, chacun apportant 500M$. </p>
<p Align=left>Enron a pour ce faire cr&eacute;&eacute; Chewco investments pour
ne pas liquider la partnership , ce qui aurait fait baisser ses
r&eacute;sultats et augmenter son endettement. </p>
<p Align=left>De ne pas consolider Chewco a permis de gonfler les profits de
396 M$ </p>
<p Align=left>Andrew Fastow a touch&eacute; 30 M$ en honoraires de gestion de
la partnership </p>
<p Align=left><strong>Les SPV et les produits d&eacute;riv&eacute;s</strong>
</p>
<p Align=left>Enron inscrivait un profit imm&eacute;diat sur un investissement
fait dans une soci&eacute;t&eacute; d'un pays &eacute;mergent. </p>
<p Align=left>Pour prot&eacute;ger ce profit Enron cr&eacute;ait des SPV
appel&eacute;s Raptor. Enron apportait &agrave; ces entit&eacute;s des actions
Enron et des stock options Enron. En contrepartie les SPV garantissait &agrave;
Enron la valeur de l'investissement affich&eacute;e . Les Raptors
&eacute;taient pr&eacute;sent&eacute;s comme des entit&eacute;s
ind&eacute;pendantes ayant donc prot&eacute;g&eacute; Enron par un produit
d&eacute;riv&eacute;. </p>
<p Align=left>La baisse des actions d'Enron a bien entendu rendue sans valeur
l'engagement des Raptors. </p>
<p Align=left>Dans d'autres 
<A
HREF="http://lexinter.net/ACTUALITE/enron_et_les_produits_derives.htm" rel="nofollow"><u>op&eacute;rations
de d&eacute;riv&eacute;s</u></A> c'est au contraire Enron qui garantissait la
valeur. </p>

<h4>Vast LJM2&nbsp; returns lured partners</h4>

<p Align=left>&nbsp;
<A
HREF="http://www.washingtonpost.com/wp-dyn/articles/A103-2002Mar21.html" rel="nofollow"><u>Washington
Post March 21 2002l</u></A> </p>
<p Align=left>&nbsp;</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left><strong>Des contrats &agrave; terme
pr&eacute;pay&eacute;s</strong> </p>
<p Align=left>Enron signe un contrat de vente &agrave; terme
d'&eacute;lectricit&eacute; ou de gaz naturel &agrave; une entit&eacute;,
Mahonia Ltd, qui paie le montant de la vente &agrave; terme d&egrave;s
signature du contrat. Les fonds &eacute;taient mis &agrave; disposition de
Mahonia Ltd par J.P. Morgan. L'ex&eacute;cution du contrat par Enron faisait
l'objet de "performance bonds" par des assurances.&nbsp;</p>
<p Align=left>L'entit&eacute; qui est b&eacute;n&eacute;ficiaire de
l'engagement de livraison revend l'&eacute;lectricit&eacute; ou le gaz objet du
contrat &agrave; Enron, l'engagement se faisant &eacute;ventuellement sous
forme de produits d&eacute;riv&eacute;s.</p>
<p Align=left>Enron traite comptablement les op&eacute;rations comme des
ventes. Sur le plan financier la question pos&eacute;e en particulier par la
Federal Reserve Bank of New York (cf.&nbsp; WSJ 25.02.02) est de savoir si la
transaction ne doit pas &ecirc;tre trait&eacute;e comme un pr&ecirc;t.</p>
<p Align=left>Les transactions de cette nature ont &eacute;t&eacute; mises en
lumi&egrave;re par le refus d'assurances de payer au titre de couverture des
"op&eacute;rations commerciales" au motif qu'il s'agissait en fait de
pr&ecirc;ts d&eacute;guis&eacute;s comme du n&eacute;goce d'&eacute;nergie.</p>
<p Align=left>Les op&eacute;rations faisaient par ailleurs l'objet de
"d&eacute;riv&eacute;s de cr&eacute;dit".</p>
<p Align=left>&nbsp;</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left><strong>Des r&eacute;sultats imm&eacute;diats</strong> </p>
<p Align=left>Enron inscrivait imm&eacute;diatement &agrave; la signature les
r&eacute;sultats pr&eacute;vus pendant la dur&eacute;e de contrats de
fourniture &agrave; long terme (jusqu'&agrave; 20 ans)&nbsp; ou de vente de
produits d&eacute;riv&eacute;s.</p>
<p Align=left>Cette pratique avait &eacute;t&eacute; critiqu&eacute;e par un
article du <em>Wall Street Journal </em>en date du 20 septembre 2000.</p>
<p Align=left>Skilling avait d&eacute;fendu cette pratique lors d'une
r&eacute;union avec les employ&eacute;s le 3 octobre 2000 la justifiant au nom
du principe du "<em>mark to market</em>"&nbsp;<br><br></p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><strong><u>Source&nbsp;</u></strong>: ( Houston Business Journal,
 4 f&eacute;vrier 2002 , disponible dans le site Internet                 </p>
<p Align=left><strong>                 </strong>de ce journal )<strong>   
</strong></p>


<h2 class="core"><A NAME="toc32"></A>Annexe 4&nbsp;: Tableau de synth&egrave;se des
crit&egrave;res de mesure de la cr&eacute;ation de       </h2>


<h2 class="core"><A NAME="toc33"></A>                    valeur</h2>

<p Align=left><strong><u></u></strong></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD COLSPAN=3 Align=left Valign=top>
<p Align=left><strong>Crit&egrave;res &eacute;conomiques</strong></p>
</TD>
<TD COLSPAN=2 Align=left Valign=top>
<p Align=left><strong>Crit&egrave;res boursiers</strong></p>
</TD>
<TD COLSPAN=3 Align=left Valign=top>
<p Align=left><strong>Crit&egrave;res comptables</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left><strong>Fran&ccedil;ais</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left>VAN</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Profit &eacute;cono-mique</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Taux de rentabilit&eacute;</p>
<p Align=left>interne</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Cr&eacute;ation de valeur boursi&egrave;re </p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Taux de rentabilit&eacute; total de l'actionnaire</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>BPA</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Taux de rentabilit&eacute; comptable</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Capitaux propres par action</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left><strong>Anglais</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left>NPV</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>EVA</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>CFROI</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>MVA</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>TSR</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>EPS</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>ROE&nbsp;, ROCE</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left><strong>Points forts</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Le meilleur crit&egrave;re</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Indicateur simple qui fait prendre conscience de la notion de
co&ucirc;t moyen pond&eacute;r&eacute; du capital.</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>N'est pas limit&eacute; aux r&eacute;sultats de
l'ann&eacute;e.</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Simplicit&eacute; frappante.</p>
<p Align=left>Refl&egrave;te la cr&eacute;ation de valeur totale et non
annuelle. </p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Sur le moyen / long terme, repr&eacute;sente la
rentabilit&eacute; de l'actionnaire</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Son ant&eacute;riorit&eacute; historique.</p>
<p Align=left>Sa simplicit&eacute;.</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>Concepts </p>
<p Align=left>Simples.</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left><strong>Points faibles</strong></p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Difficile &agrave; calculer pour</p>
<p Align=left>l'analyste </p>
<p Align=left>externe.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Limit&eacute; &agrave; l'ann&eacute;e. Evolutions</p>
<p Align=left>Au cours du temps </p>
<p Align=left>difficiles &agrave; appr&eacute;cier.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Complexe</p>
<p Align=left>&agrave; calculer</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Soumis &agrave; la volatilit&eacute; des march&eacute;s
boursiers.</p>
<p Align=left>Difficile &agrave; appliquer &agrave; une soci&eacute;t&eacute;
non cot&eacute;e.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Calcul&eacute; sur une trop courte p&eacute;riode., est soumis
&agrave; la volatilit&eacute; des march&eacute;s boursiers.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Ne tient pas compte du risque.</p>
<p Align=left>Fort potentiel de manipu-lation. Ne tient pas compte du cout des
capitaux propres.</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Compta-bles et ne tient donc pas compte du risque.</p>
<p Align=left>Limit&eacute;s &agrave; un exercice.</p>
<p Align=left>Doivent &ecirc;tre compar&eacute;s avec des taux exig&eacute;s
pour &ecirc;tre signifiants.</p>
<p Align=left>  </p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Rapport tr&egrave;s lointain avec la cr&eacute;ation de
valeur.</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><strong><u>Source</u>&nbsp;: </strong>(<strong> </strong>Finance
d'entreprise, Vernimmen, Ed. 2002,  p.652. )</p>


<h2 class="core"><A NAME="toc34"></A>Annexe 5&nbsp;: VAN , EVA , MVA et TSR de quelques
soci&eacute;t&eacute;s.</h2>

<p Align=left><strong><u></u></strong></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=left><strong>Soci&eacute;t&eacute;s</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left><strong>  </strong></p>
<p Align=left><strong>EVA ( en M &euro; )</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left><strong>  </strong></p>
<p Align=left><strong>MVA ( en M &euro; )</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left><strong>   </strong></p>
<p Align=left><strong>TSR ( 1992-2002</strong></p>
<p Align=left><strong>              en    % )</strong></p>
<p Align=left><strong>          </strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Shell</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>16955</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>PB Amoco</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>7135</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>GlaxoSmithKline</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>6537</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Philips</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>4632</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Unilever</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>2219</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Austrian Alirlines</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- 193</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Ericson</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- 304</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Volvo</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- 534</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Swissair</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>-1282</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Vodaphone</p>
<p Align=left>Airtouch</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- 14891</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>NRJ</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>1705</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Royal canin</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>1254</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Clarins</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>1205</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>BIC</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>1126</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Bollor&eacute;</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>1012</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Kaufman et Broad</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>74</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Gaumont</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>45</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Infovista</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>- 6</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Bongrain </p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>- 49</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Faurecia </p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>- 722</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Audi</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>26%</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>L'Or&eacute;al</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>22%</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Sanofi-Synth&eacute;labo</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>22%</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Telephonica</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>21%</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Publicis</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>21%</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>AGF</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>4%</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Olivetti</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>2%</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Ericsson</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>2%</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Fiat</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top>
<p Align=left>1%</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>ABB</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>- 3%</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><strong><u>Source</u></strong>&nbsp;: ( Finance d'entreprise,
Vernimmen, 2002, p. 643,&nbsp;645, 646 ).</p>
<p Align=center><img
src="creation-valeur-entreprise-gouvernance-leviers-financiers7.png" alt=""></p>


<h1 class="core"><A NAME="toc35"></A>Table des mati&egrave;res</h1>

<p Align=left>                                                                 
                                        Pages</p>
<p Align=left><strong>Introduction
...............................................................................................................2</strong></p>
<p Align=left><strong>I.  Gouvernance d'entreprise et performances de
l'entreprise .............................5</strong></p>
<p Align=left><strong>A. D&eacute;finition et explication des
concepts-cl&eacute;
.........................................................5</strong></p>
<p Align=left><strong>1) Le concept de gouvernance d'entreprise
...........................................................5</strong></p>
<p Align=justify><strong>2) La notion de cr&eacute;ation de valeur
...........................................................................7</strong></p>
<p Align=left><strong>B. L'impact positif de la gouvernance d'entreprise dans
la cr&eacute;ation de valeur .............9</strong></p>
<p Align=left><strong>1) L'instauration de la confiance.
............................................................................9</strong></p>
<p Align=left><strong>2) Le respect des int&eacute;r&ecirc;ts des parties
prenantes.  ...............................................11</strong></p>
<p Align=left><strong>3) La prise en compte de la responsabilit&eacute;
sociale. .............................................12</strong></p>
<p Align=left><strong>C. Approche critique de la gouvernance
d'entreprise&nbsp;: le cas d'Enron .............14</strong></p>
<p Align=left><strong>1) Expos&eacute; et analyse de l'affaire Enron.
................................................................14</strong></p>
<p Align=left><strong>2) Les cons&eacute;quences de ce scandale.
...................................................................17</strong></p>
<p Align=left><strong>II.  Le r&ocirc;le de la finance dans la cr&eacute;ation
de valeur ..............................................21</strong></p>
<p Align=left><strong>A. Les principes du management par la  valeur
financi&egrave;re .................................21</strong></p>
<p Align=left><strong>1) Le principe du double march&eacute;.
..........................................................................21</strong></p>
<p Align=left><strong>2) Le principe d'identification des leviers financiers.
..........................................22</strong></p>
<p Align=left><strong>3) Le principe du pilotage interne.
.........................................................................22</strong></p>
<p Align=left><strong>B. Les m&eacute;canismes et mesure de cr&eacute;ation de
la valeur ......................................23</strong></p>
<p Align=left><strong>1) Les indicateurs de nature
&eacute;conomique..............................................................24</strong></p>
<p Align=left><strong>2) Les indicateurs de nature
comptable.................................................................25</strong></p>
<p Align=left><strong>3) Les indicateurs de nature
boursi&egrave;re..................................................................28</strong></p>
<p Align=left><strong>C. Les limites du management par la valeur
financi&egrave;re.......................................29 </strong></p>
<p Align=left><strong>1) Champ d'application limit&eacute; et normes de
performance irr&eacute;alistes.................29</strong></p>
<p Align=left><strong>2) Transfert des risques de l'actionnaire vers le
salari&eacute;.......................................30</strong></p>
<p Align=left><strong>3) Focalisation sur le court terme et limites
li&eacute;es au co&ucirc;t du capital..................30</strong></p>
<p Align=left><strong> Conclusion
..............................................................................................................34</strong></p>
<p
Align=left><strong>Bibliographie.............................................................................................................37</strong></p>
<p Align=left><strong>Annexes
....................................................................................................................39</strong></p>
<p Align=left><strong>Tables des mati&egrave;res
...............................................................................................&nbsp;49</strong></p>


<A NAME="fn1"></a>
<p Align=left class="notes"><A HREF="#fnref1">*</a> <sup>1</sup> Cf. annexe 1&nbsp;: le
syst&egrave;me de gouvernance de l'entreprise Bouygues   </p>

<A NAME="fn2"></a>
<p Align=left class="notes"><A HREF="#fnref2">*</a> <sup>2</sup> Cf. Annexe 2&nbsp;: Les
principales soci&eacute;t&eacute;s mises en cause dans l'affaire Enron.</p>

<A NAME="fn3"></a>
<p Align=left class="notes"><A HREF="#fnref3">*</a> <sup>3</sup> Cf. Annexe 3&nbsp;: Enron et
les aspects comptables.</p>

<A NAME="fn4"></a>
<p Align=left class="notes"><A HREF="#fnref4">*</a> <sup>4</sup> Cf. Annexe 4&nbsp;: Tableau
de synth&egrave;se des crit&egrave;res de mesure de la cr&eacute;ation de
valeur. </p>

<A NAME="fn5"></a>
<p Align=left class="notes"><A HREF="#fnref5">*</a> <sup>5</sup> Cf. Annexe 4 qui met en
avant les points faibles de quelques crit&egrave;res.</p>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
