http://www.memoireonline.com/05/08/1076/m_multinationales-petrolieres-protection-environnement-afrique-centrale2.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 18:09:46 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:35:21 GMT
ETag: "39e330-8e58-4fb433d8eec40"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 19:09:46 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 13192
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Les multinationales p&eacute;troli&egrave;res et la protection de l'environnement en Afrique Centrale - Levy Cardel PAYIMA</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Les multinationales p&eacute;troli&egrave;res et la protection de l'environnement en Afrique Centrale</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Levy Cardel PAYIMA <br> Universit&eacute; de Limoges&nbsp;-&nbsp;Master 2 en Droit International et Compar&eacute; de l'environnement&nbsp;2006<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-de-l-environnement.html'>Droit de l'Environnement</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/08/1076/m_multinationales-petrolieres-protection-environnement-afrique-centrale0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1076'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_multinationales-petrolieres-protection-environnement-afrique-centrale1.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_multinationales-petrolieres-protection-environnement-afrique-centrale.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_multinationales-petrolieres-protection-environnement-afrique-centrale3.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc4"></A>INTRODUCTION GENERALE</h1>

<p Align=justify><strong>    S</strong>ur une th&eacute;matique telle que
pollution et protection de l'environnement en Afrique centrale, on ne pouvait
&eacute;viter de parler des multinationales p&eacute;troli&egrave;res. Non par
ce que l'actualit&eacute; s'y pr&ecirc;te avec des prix du baril qui s'affolent
alimentant toutes sortes d'angoisses pour l'avenir, mais par ce que s'il est un
domaine de l'&eacute;conomie de l'Afrique centrale qui porte atteinte &agrave;
l'environnement, c'est bien celui de l'industrie p&eacute;troli&egrave;re.</p>
<p Align=justify>Le sujet est immense, on se limitera, dans le cadre de ce
travail, aux multinationales dites &#171;&nbsp;majors&nbsp;&#187;
(TotalFinaElf, Texaco, Exxon Mobil, Chevron, ...)<sup>1</sup> dans le jargon
p&eacute;trolier. Et il ne sera point question de traiter le cas par cas, pays
par pays, entreprise par entreprise mais, de voir la situation d'une
fa&ccedil;on globale.</p>
<p Align=justify>       D'abord situons l'Afrique centrale. Contrairement
&agrave; une id&eacute;e fausse mais qui tend &agrave; s'enraciner, voulant
&eacute;tendre l'Afrique centrale &agrave; tous les pays du bassin du Congo et
des grands lacs, l'Afrique centrale stricto sensu n'est compos&eacute;e que des
six Etats membres de la CEMAC que sont&nbsp;: le Cameroun, le Congo, le Gabon,
la Guin&eacute;e Equatoriale, la RCA et le Tchad.</p>
<p Align=justify>        G&eacute;ographiquement, l'Afrique centrale est
limit&eacute;e au nord par la Libye, au sud par l'Angola et l'oc&eacute;an
Atlantique sur un littoral de 1789 km, le plateau continental d'une profondeur
de 200m a une superficie de 66500 km&#178; et la zone &eacute;conomique
exclusive s'&eacute;tend sur plus de 537900 km&#178;. A l'ouest l'Afrique
centrale est limit&eacute;e par le Nig&eacute;ria et le Niger, &agrave; l'est
par la RDC et le Soudan.</p>
<p Align=justify>       Sur le plan d&eacute;mographique, l'Afrique centrale
compte environ 32,1 millions d'habitants, en majorit&eacute; jeune, repartis
sur environ 3 millions de km&#178;.</p>
<p Align=justify>Sur le plan politique et &eacute;conomique enfin, les Etats de
l'Afrique centrale se regroupent au sein de deux institutions, la
Communaut&eacute; Economique et Mon&eacute;taire des Etats de l'Afrique
Centrale (CEMAC) cr&eacute;&eacute;e en 1994 sur les cendres de l'Union
Douani&egrave;re et Economique de l'Afrique Centrale (UDEAC) et la
Communaut&eacute; Economique des Etats de l'Afrique Centrale (CEEAC).</p>
<p Align=justify>       Cinq des six Etats de l'Afrique centrale sont
producteurs de p&eacute;trole notamment le Gabon, le Congo, le Cameroun, la
Guin&eacute;e Equatoriale et le Tchad. Toutefois, certaines &eacute;tudes
sembles  prometteuse au nord de la RCA a r&eacute;v&eacute;l&eacute;
l'Association des Conf&eacute;rences Episcopales de la R&eacute;gion de
l'Afrique Centrale (ACERAC)<sup> 2</sup>. C'est pour ainsi dire qu'&agrave;
court ou long terme, tous les pays de l'Afrique centrale pourront devenir
producteurs de p&eacute;trole.</p>
<p Align=justify>               Au Congo, quatri&egrave;me producteur africain
avec une production journali&egrave;re estim&eacute;e, en 2006 &agrave; 250000
baril/jour, TotalFinaElf qui a h&eacute;rit&eacute; des actifs d'Elf dans les
Etats francophones est le principal op&eacute;rateur, o&ugrave; Agip,
implant&eacute;e depuis les ann&eacute;es 60, occupe la deuxi&egrave;me place.
TotalFinaElf y op&egrave;re principalement en association avec Chevron Texaco,
Energy Africa (Engen, Afrique du Sud) et SNPC (Soci&eacute;t&eacute; Nationale
des P&eacute;trole du Congo), la soci&eacute;t&eacute; nationale Agip
op&egrave;re &eacute;galement en association avec Chevron Texaco et SNPC. </p>
<p Align=left>1 - Bulletin annuel de statistiques 2005 de l'OPEP&nbsp;; Society
of petroleum  Engineers </p>
<p Align=left>2 - ACERAC, L'Eglise et la pauvret&eacute; en Afrique
centrale&nbsp;: le cas du p&eacute;trole</p>
<p Align=justify>Si Shell, Exxon Mobil ou BP n'y ont que des
int&eacute;r&ecirc;ts tr&egrave;s limit&eacute;s, des soci&eacute;t&eacute;s
plus petites, souvent nord-am&eacute;ricaines comme l'entreprenante
soci&eacute;t&eacute; Marathon (&eacute;galement tr&egrave;s pr&eacute;sente en
Guin&eacute;e Equatoriale) ou Anadarko, ont r&eacute;cemment pris des
participations importantes dans l'offshore congolais. Depuis 1968, les
compagnies p&eacute;troli&egrave;res travaillent sous le r&eacute;gime des
jointes venture. En 1994, une nouvelle loi a offert  aux compagnies
&eacute;trang&egrave;res la possibilit&eacute; de passer des contrats de
partage de production et la plupart des op&eacute;rateurs en ont
sign&eacute;.</p>
<p Align=justify>Cependant, le Congo ne dispose que d'une raffinerie sur les
c&ocirc;tes de Pointe Noire, d&eacute;tenue par la soci&eacute;t&eacute; Coraf
(Congolaise des raffineries).</p>
<p Align=justify>          Au Gabon, troisi&egrave;me producteur africain avec
325000 baril/jour en 2006, les deux principaux op&eacute;rateurs restent Shell
et TotalFinaElf implant&eacute;s depuis le d&eacute;but dans le pays. Mais,
plus encore qu'au Congo, les investissements d'exploration sont
dor&eacute;navant surtout le fait de petites compagnies priv&eacute;es comme
Amerada Hess, qui produit d&eacute;j&agrave;, Pioneer Natural Ressources,
Vaalco Energy, Pan African Energy Corporation Ltd, Sasol Petroleum
International et Petro Energy Ressources Corporation. Agip, troisi&egrave;me
op&eacute;rateur historique du Gabon, s'est associ&eacute;e &agrave; la
tr&egrave;s active soci&eacute;t&eacute; nationale Petronas sur trois blocs
d'exploitation.</p>
<p Align=justify>Le Gabon, comme le Congo, ne dispose que d'une seule
raffinerie, sur les c&ocirc;tes de Port Gentil d&eacute;tenue par la SOGARA
(Soci&eacute;t&eacute; Gabonaise de Raffinage).</p>
<p Align=justify>         En Guin&eacute;e Equatoriale, deuxi&egrave;me
producteur africain avec 350000 barils/jour en 2006, la premi&egrave;re
d&eacute;couverte et la premi&egrave;re production d'huile a &eacute;t&eacute;
r&eacute;alis&eacute;e par la firme espagnole Cepsa en 1994. Ce premier champ
&agrave; &ecirc;tre exploit&eacute; (Alba), qui fournit des quantit&eacute;s
tr&egrave;s modestes, environ 1 million de tonnes par an d'une huile
tr&egrave;s l&eacute;g&egrave;re appel&eacute;e
&#171;&nbsp;Condensat&nbsp;&#187;, est d&eacute;sormais la
propri&eacute;t&eacute; de Marathon Oil, en association avec de petites
compagnies ind&eacute;pendantes am&eacute;ricaines (Noble Affiliate, Globex
International). Le champ le plus important, Zafiro, est op&eacute;r&eacute; par
Exxon Mobil, avec Ocean Energy, une compagnie am&eacute;ricaine
ind&eacute;pendante. Le troisi&egrave;me champ important, Ceiba, est
d&eacute;sormais exploit&eacute; par Amerada Hess.</p>
<p Align=justify>         Le Cameroun, septi&egrave;me producteur africain avec
une production moyenne de 62000 baril/jour, a commenc&eacute; son exploitation
en 1978. Elf &eacute;tait omnipr&eacute;sent et contr&ocirc;lait jusqu'au
d&eacute;but des ann&eacute;es 90 les 2/3 de la production
p&eacute;troli&egrave;re du champ de Limbe. Les modestes r&eacute;serves de
p&eacute;trole et de gaz naturel du Cameroun se repartissent dans trois
zones&nbsp;: la petite fraction du delta du Niger qui se situe en territoire
camerounais, r&eacute;gion vieillissante, le bassin de Douala/Kribi sur la
c&ocirc;te, et le bassin de Lagoni dans le nord.</p>
<p Align=justify>Le Cameroun ne dispose &eacute;galement que d'une seule
raffinerie sur les c&ocirc;tes de Douala.        </p>
<p Align=justify>       Au Tchad, nouveau venu dans la sc&egrave;ne
p&eacute;troli&egrave;re de l'Afrique et du monde, l'exploitation a
commenc&eacute; en 2003 dans la r&eacute;gion du Logone oriental dans le champ
de Doba par le consortium Exxon Mobil, Chevron et Petronas. Pr&eacute;vue
&agrave; l'origine pour s'&eacute;lever &agrave; 225000 barils/jour, la
production s'est en fait &eacute;tablie en moyenne en 2005 autour de 180000
baril/jour. Le p&eacute;trole  produit &agrave; Doba est &eacute;vacu&eacute;
vers le terminal de Kribi par un ol&eacute;oduc long de 1070 km. Globalement,
l'Afrique centrale a produit en 2006 1115000 barils/jour soit 406975000barils
pour toute l'ann&eacute;e 2006. Malgr&eacute; cette potentialit&eacute;
&eacute;norme en produits p&eacute;troliers, l'Afrique centrale ne compte que
trois raffineries de p&eacute;trole. L'essentiel de la production &eacute;tant
vendu brut. L'Afrique centrale est &agrave;  80% exportatrice nette de brut.</p>
<p Align=justify>     Riche en p&eacute;trole, essentiellement offshore,
l'Afrique centrale demeure &eacute;galement expos&eacute;e aux menaces sur
l'environnement et les personnes que repr&eacute;sente chacune des
&eacute;tapes de cette industrie. En effet, l'exploitation offshore
ob&eacute;it &agrave; plusieurs &eacute;tapes.</p>
<p Align=justify>     Autrefois des plateformes fixes &eacute;taient
utilis&eacute;es pour l'extraction du p&eacute;trole, mais comme on a
recherch&eacute; le p&eacute;trole dans les eaux de plus en plus profondes (=
200 m) et de plus en plus au large des c&ocirc;tes, les installations de
productions flottantes sont devenues la solution la plus courante pour
exploitation offshore.</p>
<p Align=justify>       L'exploitation offshore commence
g&eacute;n&eacute;ralement par les &eacute;tudes sismiques. Cela consiste
&agrave; g&eacute;n&eacute;rer des ondes sonores puissantes,
g&eacute;n&eacute;ralement d'une basse fr&eacute;quence. Leur r&eacute;flexion
depuis le fond de la mer et les couches souterraines fournit des donn&eacute;es
sur le potentiel en p&eacute;trole et en gaz de la zone. Cependant, les impacts
&eacute;cologiques des &eacute;tudes sismiques sont g&eacute;n&eacute;ralement
mal compris. Il existe que peu d'informations. Il a &eacute;t&eacute;
r&eacute;v&eacute;l&eacute; que des &eacute;tudes sismiques peuvent avoir un
impact n&eacute;gatif sur les poissons. Les prises de poissons dans la zone
o&ugrave; une &eacute;tude sismique a &eacute;t&eacute; conduite peuvent
&ecirc;tre r&eacute;duites temporairement de 40%. Les scientifiques de ce
domaines estiment que les impacts peuvent &ecirc;tre plus profonds et &agrave;
plus long terme si les &eacute;tudes sont men&eacute;es pendant la migration ou
la reproduction des poissons.</p>
<p Align=justify>D&egrave;s que les &eacute;tudes sismiques
r&eacute;v&egrave;lent une zone prometteuse pour la d&eacute;couverte de
p&eacute;trole, le forage exploratoire commence. Les op&eacute;rations de
forage introduisent du p&eacute;trole et une grande vari&eacute;t&eacute;
d'autres compos&eacute;s chimiques complexes dans l'environnement &agrave;
travers les fluides et les d&eacute;blais de forage. Les &eacute;coulements les
plus importants viennent des eaux de production. Les volumes varient
consid&eacute;rablement tout au long de la dur&eacute;e de la vie d'un
gisement. Les eaux de production sont constitu&eacute;es en majorit&eacute;
d'eau de r&eacute;servoir &agrave; p&eacute;trole, relativement chaude,
contenant du p&eacute;trole dissous et dispers&eacute;, de fortes
concentrations en sel, de m&eacute;taux lourds, d'hydrocarbures aromatiques
polycycliques, pas d'oxyg&egrave;ne et parfois des mat&eacute;riaux
radioactifs. </p>
<p Align=justify>Comment alors g&eacute;rer les d&eacute;chets ainsi
produits&nbsp;?</p>
<p Align=justify>Quatre m&eacute;thodes sont possibles pour se
d&eacute;barrasser des d&eacute;chets de production, le rejet par-dessus bord,
le transfert &agrave; terre, comme l'illustre l'image en annexe, la
r&eacute;injection dans la structure g&eacute;ologique ou le stockage dans le
coeur de la plateforme ou d'autres structures comme des cuves
sp&eacute;cialement construites dans les fonds marins. Le rejet &agrave; la mer
est la m&eacute;thode la plus simple et la moins ch&egrave;re mais aussi,
malheureusement, la m&eacute;thode la plus dangereuse pour l'environnement.</p>
<p Align=justify>       La bande c&ocirc;ti&egrave;re fortement peupl&eacute;e
et lieu d'importantes activit&eacute;s &eacute;conomiques de l'Afrique centrale
est l'une des zones les plus menac&eacute;es par la pollution des hydrocarbures
et par les torch&egrave;res qui brulent des gaz &agrave; longueur de
journ&eacute;e.</p>
<p Align=justify>       Si le p&eacute;trole fait peser la menace d'une
mar&eacute;e noire et la diminution des possibilit&eacute;s de p&ecirc;che et
des activit&eacute;s touristiques, les torch&egrave;res des gaz font quant
&agrave; elles peser celle de la mont&eacute;e des eaux (augmentation du niveau
de la mer), de la d&eacute;forestation et la disparition de la diversit&eacute;
biologique. Sur la population cependant, les habitants de cette r&eacute;gion
de l'Afrique paient un lourd tribut. Non seulement les revenus
p&eacute;troliers alimentent les conflits internes et contribuent &agrave;
l'achat d'armes et au maintien de certains r&eacute;gimes dits dictatoriaux
mais aussi son exploitation est source de beaucoup de maladies suite &agrave;
la pollution. Le cas notamment du Congo Brazzaville (guerre du 5 juin 1997) et
de la r&eacute;bellion tchadienne aux  alentours des champs p&eacute;troliers
de la r&eacute;gion du Logone oriental en sont r&eacute;v&eacute;lateurs. </p>
<p Align=justify>        Ceci a pour cons&eacute;quence la paup&eacute;risation
des populations car en Afrique en g&eacute;n&eacute;ral et l'Afrique centrale
en particulier, le p&eacute;trole appauvrit plus qu'il n'enrichit entrainant
l'abaissement des revenus agricoles, des revenus de p&ecirc;che, mais aussi la
diminution du taux de scolarisation.... En outre l'exploitation du
p&eacute;trole  est source de beaucoup de maladies, surtout respiratoires et
&eacute;pidermiques. Ainsi ces populations devraient m&eacute;diter sur cette
phrase tr&egrave;s courante en Afrique &#171;&nbsp;si tu trouves du
p&eacute;trole dans ton jardin, bouches le trou et n'en parles &agrave;
personne&nbsp;&#187;. Dans cette logique, ces propos d'Ester PABOU MBAKI
arrivent &agrave; point nomm&eacute; quand elle d&eacute;clare
qu'&#171;&agrave; Pointe-Noire, &agrave; la fois ville du p&eacute;trole et
capitale &eacute;conomique du Congo Brazzaville, la pollution
p&eacute;troli&egrave;re est un vrai probl&egrave;me qui menace dangereusement
aussi bien l'environnement que la sant&eacute; des populations
&#187;<sup>3</sup>. Et au ministre congolais des hydrocarbures,
l'&eacute;crivain Jean Baptiste TATI LOUTARD de reconna&icirc;tre
&#171;&nbsp;qu'en d&eacute;pit des flux financiers importants que
g&eacute;n&egrave;re l'activit&eacute; p&eacute;troli&egrave;re, son expansion
&agrave; un impact, non seulement sur la nature mais aussi sur les populations
proches des sites d'exploitation de p&eacute;trole&nbsp;&#187;. Au Gabon, les
habitants du champ de Gamba, au Tchad et Cameroun, les habitants du long de
l'Ol&eacute;oduc transportant le p&eacute;trole du champ de Doba vers le port
de Kribi sont expos&eacute;s &agrave; la pollution r&eacute;sultant des fuites
des hydrocarbures. D'o&ugrave; cette indignation de monsieur Gr&eacute;goire
MBA MBA, maire de Kribi lors d'une fuite sur l'ol&eacute;oduc en 2006
&#171;&nbsp;Notre ville vit de la p&ecirc;che et du tourisme. Si d'autres
incidents, cette fois plus importants se produisent, c'est l'avenir
&eacute;conomique de la ville qui est menac&eacute;&nbsp;&#187;. </p>
<p Align=justify>           Face &agrave; cette situation et sous la pression
de l'opinion publique et des ONG favoris&eacute;es par l'arriv&eacute;e de
l'&egrave;re d&eacute;mocratique, les multinationales ont, &agrave; partir des
ann&eacute;es 70, multipli&eacute; les codes de conduite, les chartes, les
labels sociaux et environnementaux. Ces codes sont pour la plupart
auto-impos&eacute;s, r&eacute;dig&eacute;s par les entreprises
elles-m&ecirc;mes et portent sur les normes sociales, environnementales voire
sur le respect des droits de l'homme en g&eacute;n&eacute;ral. Les
&#171;&nbsp;majors&nbsp;&#187; avec en t&ecirc;te de liste TotalFinaElf se sont
dot&eacute;s de codes de conduite. Ainsi, TotalFinaElf dans son code notamment
au point 10 pr&eacute;conise d'agir &#171;&nbsp;en respectant les
environnements naturels et les cultures de tous les pays dans lesquels il est
implant&eacute;&nbsp;&#187;. Toujours en vue de respecter les principes
environnementaux ils mettent &eacute;galement en place des installations de
traitement de d&eacute;chets. C'est dans cette logique que le 23 octobre 2006,
en pr&eacute;sence du ministre congolais des hydrocarbures, TotalFinaElf,
repr&eacute;sent&eacute; par son directeur g&eacute;n&eacute;ral monsieur Guy
Maurice, a officiellement inaugur&eacute; son installation de traitement
biologique des boues de forage et autres r&eacute;sidus hydrocarbur&eacute;s
sur son site du terminal p&eacute;trolier de Djeno (Congo), pourtant total
op&egrave;re au Congo depuis les ann&eacute;es 60. Ces entreprises disposent
aujourd'hui de d&eacute;partement entier consacr&eacute; aux questions
environnementales.</p>
<p Align=justify>   En dehors de cet aspect
&#171;&nbsp;r&eacute;glementaire&nbsp;&#187;, les multinationales m&egrave;nent
&eacute;galement  d'autres op&eacute;rations telles que la sensibilisation des
populations environnantes des lieux de leurs activit&eacute;s   des dangers
r&eacute;sultants de ceux-ci. Ils assistent aussi les populations par des
actions multiforme en faveur de la lutte contre la pauvret&eacute; en
construisant les centres scolaires, les centres m&eacute;dicaux sociaux et en
assistant les malades par une aide diversifi&eacute;e aux malades.</p>
<p Align=justify>     Cependant ces d&eacute;clarations de principes que sont
les codes de conduite posent un probl&egrave;me de contr&ocirc;le et de valeur
juridique. Constituent-ils un r&eacute;el progr&egrave;s dans la prise en
consid&eacute;ration par les multinationales des normes environnementales ou
bien sont-ils qu'un &#171;&nbsp;rideau  de fum&eacute;e destin&eacute; &agrave;
calmer et &agrave; rassurer l'opinion publique&nbsp;?&nbsp;&#187; Ainsi, pour
M. Aubin de la Messuzi&egrave;re, directeur d'Afrique du Nord et du
Moyen-Orient au minist&egrave;re fran&ccedil;ais des Affaires
&eacute;trang&egrave;res&nbsp;: &#171;&nbsp;les codes de conduite (....) ne
sont pas d&eacute;nu&eacute;s d'une certaine hypocrisie. Ils r&eacute;pondent
au souci d'image...&nbsp;&#187;<sup>4</sup>. L'ACERAC de rench&eacute;rir en
affirmant que &#171;les entreprises p&eacute;troli&egrave;res violent les
engagements pris dans le domaine de la protection de
l'environnement.....&nbsp;&#187;<sup>5</sup>.  </p>
<p Align=justify>3 -  voir PABOU MBAKI Esther, Le Congo d&eacute;sarm&eacute;
face &agrave; la pollution p&eacute;troli&egrave;re</p>
<p Align=left>4 -  voir  le Rapport d'informations sur le r&ocirc;le des
compagnies p&eacute;troli&egrave;res dans la politique             
internationale et son impact social et environnemental                         
                 </p>
<p Align=justify> 5 -  ACERAC, P&eacute;trole et pauvret&eacute; en Afrique
centrale&nbsp;: le cas du p&eacute;trole.</p>
<p Align=justify>    Toutefois, m&ecirc;me si l'ampleur des probl&egrave;mes
d&eacute;passe largement les solutions apport&eacute;es, il faut tout de
m&ecirc;me reconna&icirc;tre que ces compagnies veulent un tant soit peu
prot&eacute;ger l'environnement. Mais malgr&eacute; cette volont&eacute;,
l'exploitation p&eacute;troli&egrave;re ne peut &ecirc;tre faite sans
pollution. En outre cette volont&eacute; est limit&eacute;e par des
consid&eacute;rations tant intrins&egrave;ques qu'extrins&egrave;ques. Les
consid&eacute;rations intrins&egrave;ques tiennent &agrave; la philosophie que
suivent ces compagnies. Il s'agit du profit notamment. Toute activit&eacute;
commerciale vise tout d'abord le profit et la protection de l'environnement
&eacute;tant d&eacute;connect&eacute; du reste des activit&eacute;s, il est
souvent difficile d'y faire attention et d'apporter les fonds &eacute;normes
n&eacute;cessaires &agrave; ces op&eacute;rations. A cela s'ajoute la difficile
remise en &eacute;tat des sites apr&egrave;s l'exploitation. De ce fait,
r&eacute;duire la pollution au point z&eacute;ro devient alors une illusion
pour les multinationales p&eacute;troli&egrave;res m&ecirc;me si les codes de
conduite le pr&eacute;voient express&eacute;ment.</p>
<p Align=justify>          Le probl&egrave;me de la pollution se pose avec
acuit&eacute; en Afrique centrale du fait d'un manque de volont&eacute;
politique. En effet, les autorit&eacute;s politiques d'Afrique centrale
brillent par un laxisme caract&eacute;ris&eacute; quant &agrave; l'application
des normes environnementales en g&eacute;n&eacute;ral et celles relatives
&agrave; l'industrie p&eacute;troli&egrave;res en particulier.</p>
<p Align=justify>         En Afrique centrale il ne manque des normes en la
mati&egrave;re<sup>6</sup>. Car la plupart des pays de cette r&eacute;gion sont
signataires des grandes conventions relatives &agrave; la protection de
l'environnement adopt&eacute;es depuis les ann&eacute;es 60 au niveau
international et r&eacute;gional. Ces Etats ont &eacute;galement
d&eacute;velopp&eacute; au niveau national un corpus juridique apte &agrave;
prot&eacute;ger l'environnement&nbsp;; chacun de ces pays dispose d'un
Programme National pour l'Environnement (PNAE). Le Congo a adopt&eacute; le
tien en 1992. Le probl&egrave;me qui se pose est au contraire celui de
l'application de ces normes. Les normes environnementales ne sont pratiquement
pas appliqu&eacute;es, surtout celles relatives &agrave; l'exploitation
p&eacute;troli&egrave;re. Cela se justifie par le fait que l'&eacute;conomie de
l'Afrique centrale reste tr&egrave;s d&eacute;pendante de l'industrie
p&eacute;troli&egrave;re.</p>
<p Align=justify>      Le p&eacute;trole domine les &eacute;conomies
nationales. Il repr&eacute;sente plus de 67% du PIB au Congo, 73% au Gabon, 86%
en Guin&eacute;e Equatoriale. Les recettes p&eacute;troli&egrave;res
repr&eacute;sentent, au Congo par exemple 80% des recettes
budg&eacute;taires<sup>7</sup>. Cette situation est pratiquement la m&ecirc;me
pour tous les pays de la r&eacute;gion, producteurs de p&eacute;trole sauf le
Cameroun o&ugrave;, compte tenu de la diminution et de l'absence de nouvelles
d&eacute;couvertes, il a &eacute;t&eacute; d&eacute;velopp&eacute;
l'agriculture et l'industrie agropastorale. En outre, ces majors souvent
impliqu&eacute;s dans la gestion de ces Etats et leur soutien aux
diff&eacute;rents r&eacute;gimes dits dictatoriaux. Du fait de cette situation
la pollution due par l'industrie p&eacute;troli&egrave;re devient un sujet
tabou. Dans les milieux politiques on n'ose pas en parler car le faire serait
risquer sa vie. Toutefois certaines t&ecirc;tes, d&eacute;passer par la
situation finissent par&nbsp;&#171;&nbsp;s'&eacute;clater&nbsp;&#187; en le
d&eacute;non&ccedil;ant ouvertement.  C'est notamment le cas du
d&eacute;put&eacute; de l'opposition tchadienne NGARLEJY YORONGAR devenu la
figure embl&eacute;matique &agrave; cause surtout de ses d&eacute;nonciations
faites contre le consortium en charge de la construction de l'ol&eacute;oduc
Tchad - Cameroun. </p>
<p Align=justify>6 - Voir Maurice KAMTO, Les conventions r&eacute;gionales sur
la conservation de la nature et des ressources naturelles en Afrique et leur
mise en oeuvre.</p>
<p Align=justify>7 - Yates (2004)</p>
<p Align=justify>        Ce laxisme et ce caract&egrave;re tabou du sujet de la
pollution p&eacute;troli&egrave;re sont en outre favoris&eacute;s par la
mauvaise perception des questions environnementales non seulement par les
autorit&eacute;s politiques elles-m&ecirc;mes, mais aussi par l'opinion
publique et les quelques ONG qui existent. En effet, en Afrique centrale,
parler de la pollution de l'environnement est une abstraction ou m&ecirc;me une
vue de l'esprit. Car dans cette r&eacute;gion la d&eacute;gradation de
l'environnement n'est pas encore tr&egrave;s perceptible aux yeux du public,
sauf quelques esprits &eacute;veill&eacute;s, malgr&eacute; sa
d&eacute;gradation acc&eacute;l&eacute;r&eacute;e. On note toutefois quelques
ONG internationales luttant pour la conservation de la nature pr&eacute;sentes
en Afrique centrale dont le World Wildlife Fund (WWF), le Global Witness, le
Centre International pour la Promotion de la Cr&eacute;ation (CIPCRE),
l'Institut Africain de D&eacute;veloppement Economique et Social
(INADES-Formation), etc. </p>
<p Align=justify>        Face &agrave; ce constat, doit-on d&eacute;cider du
d&eacute;part des multinationales p&eacute;troli&egrave;res&nbsp;? Sans
embarras nous dirons non. Car &#171;&nbsp;pour les Africains ce qui est pire
que d'avoir une multinationale (p&eacute;troli&egrave;re) sur son territoire,
c'est de pas en avoir du tout&nbsp;&#187;. Mais dans quelle mesure ces
derni&egrave;res sont-elles respectueuses de l'environnement en Afrique
centrale&nbsp;? La r&eacute;ponse &agrave; cette question nous am&egrave;ne,
avant d'exposer les mesures visant &agrave; limiter l'impact de l'exploitation
p&eacute;troli&egrave;re sur l'environnement (<strong>Partie II</strong>), de
faire d'abord l'&eacute;tat des  lieux de l'impact sur l'environnement
(<strong>Partie I</strong>).  </p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_multinationales-petrolieres-protection-environnement-afrique-centrale1.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_multinationales-petrolieres-protection-environnement-afrique-centrale.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_multinationales-petrolieres-protection-environnement-afrique-centrale3.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
