http://www.memoireonline.com/03/07/382/panorama-pme-agroalimentaires-burkina-faso.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 19:31:10 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:50 GMT
ETag: "308814-14e7f-4fb4346707b80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Tue, 22 Jul 2014 20:31:10 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 28394
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Panorama des petites et moyennes entreprises agro-alimentaires au Burkina Faso - Marcel Daba Bengaly</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Panorama des petites et moyennes entreprises agro-alimentaires au Burkina Faso</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Marcel Daba Bengaly <br> Universit&eacute; de Ouagadougou, Burkina Faso&nbsp;-&nbsp;&nbsp;2003<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/economie-finance.html'>Economie et Finance</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/03/07/382/m_panorama-pme-agroalimentaires-burkina-faso0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/382'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_panorama-pme-agroalimentaires-burkina-faso.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>
</ul>
</ul>
</ul>
</ul>


<p Align=center><strong>UNITE DE FORMATION ET DE RECHERCHE EN SCIENCES DE LA
VIE ET DE LA TERRE</strong></p>
<p Align=center><strong>DEPARTEMENT DE BIOCHIMIE MICROBIOLOGIE</strong></p>
<p Align=center><strong>CENTRE DE RECHERCHE EN SCIENCES BIOLOGIQUES
ALIMENTAIRES ET NUTRITIONNELLES (CRSBAN)</strong></p>
<p Align=left><img src="panorama-pme-agroalimentaires-burkina-faso1.png"
alt=""></p>
<p Align=left><strong>UNIVERSITE DE OUAGADOUGOU</strong></p>
<p Align=center><strong>RAPPORT D'ENQUETE</strong></p>
<p Align=center><strong>PANORAMA DES PETITES ET MOYENNES ENTREPRISES
AGRO-ALIMENTAIRES AU BURKINA FASO</strong></p>
<p Align=center>Marcel Daba BENGALY</p>
<p Align=center>Alfred S. TRAORE</p>
<p Align=center>Ao&ucirc;t 2003<strong><u>R&eacute;sum&eacute;</u></strong></p>
<p Align=justify>L'urbanisation rapide des villes africaines et l'accroissement
des populations indiquent un d&eacute;veloppement entra&icirc;nant un
changement de style alimentaire, mais posant le probl&egrave;me de
disponibilit&eacute; de ressource alimentaire. </p>
<p Align=justify>Au Burkina Faso, l'urbanisation a occasionn&eacute; un
d&eacute;veloppement de tous les secteurs de l'agroalimentaire. En effet, en
2000 on comptait environ 1921 entreprises alimentaires reparties entre les
industries agroalimentaires (IAA), les petites industries agroalimentaires
(PIA) et le secteur informel de l'alimentation (SIA) repr&eacute;sentant 75,7%
des intervenants dans l'agroalimentaire. Les industries agroalimentaires
contribuent &agrave; pr&egrave;s de 30% dans l'&eacute;conomie. Elles
transforment plus de 80% des productions agricoles nationales en
diff&eacute;rents aliments r&eacute;pondant aux besoins des consommateurs.</p>
<p Align=justify>Aujourd'hui on assiste &agrave; un d&eacute;veloppement du
SIA, qui est tr&egrave;s actif dans la transformation et dans la
diversification des produits alimentaires anciens et nouveaux. Ce secteur
assure la s&eacute;curit&eacute; alimentaire  des populations sur le plan
disponibilit&eacute;. Cependant ces aliments de rue pose des probl&egrave;mes
de sant&eacute; (intoxications) chez les consommateurs. Ainsi donc le PIA
pourrait r&eacute;pondre au besoin r&eacute;el des consommateurs &agrave; cause
de ces produits de qualit&eacute; satisfaisante.</p>
<p Align=justify>Au terme de cette &eacute;tude il a &eacute;t&eacute;
identifi&eacute; les forces et les faiblesses des entreprises agroalimentaires.
Ainsi donc des efforts sont n&eacute;cessaires au niveau national,
r&eacute;gional et international pour l'am&eacute;lioration des produits
alimentaires pour une nutrition saine. Les efforts visant l'am&eacute;lioration
des proc&eacute;d&eacute;s biotechnologiques traditionnelles doivent &ecirc;tre
l'un des d&eacute;fis des institutions des Sciences alimentaires au cours des
ann&eacute;es a venir.</p>


<h1 class="core"><A NAME="toc0"></A>Mot cl&eacute;s: Industries, aliments, importance,
qualit&eacute; am&eacute;lioration,  Afrique de l'Ouest</h1>


<h3 class="core">
<A NAME="toc1"></A>ABSTRACT</h3>

<p Align=justify>The dramatic growth of urban populations in West African towns
provides opportunities, risk for health, availability of alimentary resource
and changing in people consumption scheme. </p>
<p Align=justify>In ours country the Burkina Faso, the rapid urbanization has
occasioned the development of many activities in food trade. About, 1921
Agro-alimentary industries were identified in Burkina Faso and 75.7% of them
were small scale industries. These industries and street foods processors act
at about 30% in economic sector. In other, 80% of agricultural production was
transformed into different food products. One of important product issue of
these industries was street foods (more than 150 foods were identified). By
their food traditional knowledge and new technology transfer acquired, street
foods makers developed many types of foods and novel foods from local raw
materials. Eg: Juices (<em>Bissap, Gnamakoudji, Tedo, Weda</em>) from wild
fruits, <em>Binsala</em>, <em>Binkida, cocbaga</em>, bread cakes from local
cereals and many dairy products (<em>Gapal</em> <em>Thobal</em>) from local
milk, <em>Kilishi</em> from meat and many other products from beans, tubers
etc.</p>
<p Align=justify>Today the increase of ready-to-eat food prepared and sold by
street food vendors contribute greatly in urban populations' food security.
However, while street food vending can be effective way of providing low cost
nutrition to urban population, it can also pose risk to health, particularly
for the young, elderly and those with HIV/AIDS.</p>
<p Align=justify>At the end of ours study we have recommended future research
nationally, regionally and internationally to identified the strengths and
weaknesses of current food issues of small scale industries for improvement of
food safety and quality for a healthy nutrition. The effort should focus on the
rationalization of the traditional technologies of the processing of these
products. This is big challenge for the nearer future.</p>
<p Align=center><strong>Key words: <em>Food, industries, traditional-makers,
importance, quality, west Africa</em>.</strong></p>


<h1 class="core"><A NAME="toc2"></A>INTRODUCTION</h1>

<p Align=justify>La production agricole de l'Afrique de l'Ouest est
marqu&eacute;e par son importance et sa diversit&eacute;. Cette
diversit&eacute; justifie la multitude d'entreprises alimentaires intervenant
dans l'agroalimentaires. Ce secteur agroalimentaire en Afrique de l'Ouest joue
un r&ocirc;le important aussi bien dans le dynamisme &eacute;conomique que
l'alimentation des populations. Les trois derni&egrave;res d&eacute;cennies,
les villes africaines ont subi une croissance rapide qui a &eacute;t&eacute; le
principal moteur de d&eacute;veloppement du secteur industries agroalimentaire
<sup>(1,2)</sup>. </p>
<p Align=justify>Au Burkina, on comptait en 2000 environ 1900 entreprises
exer&ccedil;ant dans l'agroalimentaire, dont 75,7% constitu&eacute;
d'unit&eacute;s artisanales, 19% d'unit&eacute;s semi-industrielles. Ce secteur
contribue pour environ 30% au PIB et transforme 80% de la production agricole
<sup>(3,4)</sup>. </p>
<p Align=justify>Les Petites Industries Agroalimentaire (PIA) &agrave;
l'intersection des grandes industries et les unit&eacute;s artisanales ont su
se d&eacute;velopper pour r&eacute;pondre aux nouveaux besoins alimentaires
exprim&eacute;s surtout par les consommateurs urbains plus regardant sur les
qualit&eacute;s hygi&eacute;niques des produits alimentaires
<sup>(1,2)</sup>.</p>
<p Align=justify>Le secteur informel de l'alimentation (SIA), exerce
principalement dans l'alimentation de rue. Plusieurs travaux ont montr&eacute;
que le secteur de l'alimentation de rue prend de l'ampleur dans les villes
principales et secondaires, alors que les produits propos&eacute;s ne sont pas
toujours de bonne qualit&eacute; <sup>(5,6,7)</sup>. En effet, les
&eacute;tudes entreprises par la F.A.O <sup>(6)</sup> et par Danwson et Canet,
<sup>(5)</sup> ont fait &eacute;tat de l'utilisation de mati&egrave;res
premi&egrave;res et ingr&eacute;dients de mauvaise qualit&eacute; et l'emploi
d'additifs non autoris&eacute;s. Par ailleurs, la qualit&eacute; des aliments
de rue d&eacute;finie par leur teneur en nutriments et par leur qualit&eacute;
microbiologique, n'est souvent pas garantie. L'aliment de rue devient dans
certains cas une source de plusieurs maladies diarrh&eacute;iques &agrave;
origine microbienne. Chaque ann&eacute;e, ce secteur est
g&eacute;n&eacute;ralement la source des &eacute;pid&eacute;mies microbiennes
et d'intoxications <sup>(3,7,8,9,10,11,12)</sup>.</p>
<p Align=justify>Ces contraintes socio-&eacute;conomiques et professionnelles
propres aux villes sont &agrave; l'origine d'importantes mutations des styles
alimentaires qui se manifestent principalement par une diversification des
r&eacute;gimes, un d&eacute;veloppement de l'alimentation de rue ou
l'utilisation d'aliments nouveaux pr&eacute;sentant de grande commodit&eacute;
d'usage <sup>(1,2)</sup>. Ces mutations dans les villes qui contribuent
&agrave; dynamiser l'&eacute;conomie par la valorisation des productions
agricoles locales&nbsp;; favorisent l'introduction de nouveaux produits en
zones rurales. Pour subvenir &agrave; ces besoins qui vont croissant tant sur
le plan quantitatif que qualitatif, les PIA devront jouer un r&ocirc;le
important. Ceci implique que ce sous-secteur int&egrave;gre dans son
d&eacute;veloppement des exigences de s&eacute;curit&eacute; sanitaire des
aliments et des pr&eacute;occupations d'am&eacute;lioration des situations
nutritionnelles. Il appara&icirc;t donc n&eacute;cessaire de mettre plus
&agrave; profit les savoirs biotechnologiques qui sont  jusque l&agrave;
d&eacute;tenus dans les universit&eacute;s et centres de recherche. </p>


<h1 class="core"><A NAME="toc3"></A>PANORAMA DES INDUSTRIES AGROALIMENTAIRES EN AFRIQUE DE
L'OUEST </h1>


<h4><A NAME="_Toc21425825"></A><A NAME="toc4"></A>Le paysage de
l'agroalimentaire en Afrique de l'ouest est domin&eacute; par trois grands
secteurs de transformation, qui se distinguent par leur taille, leurs
&eacute;quipements et op&eacute;rations de production, et enfin les
qualit&eacute;s des produits. Il s'agit des Industries Agroalimentaires (IAA),
des Petites Industries Agroalimentaires (PIA) et du Secteur Informel de
l'Alimentation (SIA). Quelques caract&eacute;ristiques des entreprises de
transformation agroalimentaires en Afrique de l'Ouest sont donn&eacute;es en
annexe 01.</h4>

<p Align=justify>Le SIA assure la transformation des aliments par des
op&eacute;rations fond&eacute;es sur des savoirs et savoir-faire empiriques. Ce
sont g&eacute;n&eacute;ralement des transformations manuelles non
standardis&eacute;es, qui &agrave; l'origine &eacute;taient pratiqu&eacute;es
au sein des m&eacute;nages pour une autoconsommation. </p>
<p Align=justify>L'urbanisation ayant entra&icirc;n&eacute;e de nombreux
m&eacute;nages &agrave; se tourner vers des activit&eacute;s autres
qu'agricoles, il s'est d&eacute;velopp&eacute; un tissu de micro-entreprises
informelles (souvent familiales) pour mettre &agrave; la disposition de ces
m&eacute;nages des produits alimentaires locaux <sup>(1.2)</sup>. </p>
<p Align=justify>Les grosses entreprises industrielles (IAA) implant&eacute;es
en Afrique sub-saharienne, transforment des mati&egrave;res premi&egrave;res ou
semi-transform&eacute;es import&eacute;es (brasseries, minoteries, usines de
reconstitution de produits en poudre, etc.). Elles assurent &eacute;galement un
premier conditionnement des produits locaux (caf&eacute;, cacao, huile de
palme, arachide, canne &agrave; sucre, poissons) destin&eacute;s &agrave;
l'exportation <sup>(1,2,13)</sup>. </p>
<p Align=center><em><u>Exemple de produits d'IAA au Burkina</u>&nbsp;:</em></p>
<p Align=center><em>P&acirc;te alimentaire</em></p>
<p Align=center><em>(Burkina Pat)</em></p>
<p Align=center><em>Sucre de cuisine</em></p>
<p Align=center><em>(SOSUCO</em></p>
<p Align=left><img src="panorama-pme-agroalimentaires-burkina-faso2.png"
alt=""></p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso3.png"
alt=""></p>
<p Align=justify>Les PIA sont des entreprises semi-industrielles qui se situent
entre l'ensemble diffus des micro-entreprises de l'artisanat alimentaire et
celui tr&egrave;s restreint des grosses entreprises industrielles. Elles
pr&eacute;sentent &agrave; la fois des caract&eacute;ristiques du secteur
artisanal, en raison de leur taille r&eacute;duite, et des
caract&eacute;ristiques du secteur industriel, compte tenu des efforts de
rationalisation des proc&eacute;d&eacute;s de transformation
<sup>(1,2,13)</sup>. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso4.png"
alt=""></p>
<p Align=justify><em><u>Exemple de produit de PIA au Burkina</u>&nbsp;: Farines
et grumeaux de c&eacute;r&eacute;ales, confitures,  fruits
s&eacute;ch&eacute;s. </em></p>
<p Align=justify>Ces trois intervenants dans l'agroalimentaire mettent &agrave;
la disposition des consommateurs une gamme de produits tr&egrave;s
vari&eacute;s r&eacute;pondant tr&egrave;s souvent &agrave; leur demande. Ces
produits transform&eacute;s proviennent des diff&eacute;rentes fili&egrave;res
de l'agriculture locale, r&eacute;gionale ou internationale. </p>


<h1 class="core"><A NAME="toc5"></A>LES PRODUITS DES DIFFERENTES Fili&egrave;reS </h1>

<p Align=justify>Les productions agricoles dans la zone Ouest Africaine sont
riches et vari&eacute;es. On y rencontre des c&eacute;r&eacute;ales, des
tubercules, des fruits et l&eacute;gumes, des viandes et les poissons, des
l&eacute;gumineuses, les produits laitiers et apicoles. Ces diff&eacute;rentes
sp&eacute;culations peuvent &ecirc;tre regroup&eacute;es en fili&egrave;res qui
correspondent g&eacute;n&eacute;ralement &agrave; des secteurs d&eacute;finis
de transformation <sup>(2,13)</sup>. </p>


<h2 class="core"><A NAME="toc6"></A>Les produits de la Fili&egrave;re c&eacute;r&eacute;ales
</h2>

<p Align=justify><strong><em><A NAME="_Toc21425775"></A>Une production
fluctuante en amont</em></strong></p>
<p Align=justify>La production c&eacute;r&eacute;ali&egrave;re au Burkina est
domin&eacute;e par le mil, le sorgho et le ma&iuml;s. Le riz et fonio sont
cependant des sp&eacute;culations importantes dans certaines r&eacute;gions du
pays. Ces c&eacute;r&eacute;ales produites pour l'essentiel dans des
exploitations agricoles traditionnelles, repr&eacute;sentent en valeur plus de
50% de la production agricole burkinab&eacute;. On observe cependant
d'importantes fluctuations dans les productions (tableau 01), essentiellement
li&eacute;es aux al&eacute;as climatiques.</p>
<p Align=justify><A NAME="_Toc21425827"></A><A NAME="_Toc21425776"></A>Cette
irr&eacute;gularit&eacute; des tonnages constitue un facteur d&eacute;sordre
dans l'organisation du march&eacute; c&eacute;r&eacute;alier, qui se
caract&eacute;rise par une variabilit&eacute; saisonni&egrave;re et annuelle
des prix pouvant atteindre 25%. Ceci rend hasardeuses des projections de
march&eacute;s et de rentabilit&eacute; pour les entreprises de transformation
<sup>(13)</sup>.</p>
<p Align=justify><strong>Tableau 01&nbsp;: Production agricole nette de
c&eacute;r&eacute;ales au Burkina Faso (en milliers de tonnes) et
&eacute;volution annuelles (en %) de 1997 &agrave; 2001.</strong></p>

<p Align=justify></p>

<DIV Align=justify><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle><PRE> </PRE></TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1997</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1998</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1999</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>2000</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>2001</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=justify>  Mil </p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>663</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>875</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>850</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>653</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>904</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=justify>  Sorgho</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>985</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>1082</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>1060</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>915</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>1131</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=justify>  Ma&iuml;s</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>312</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>355</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>440</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>398</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>511</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=justify>  Riz paddy</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>94</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>85</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>90</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>98</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>99</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=justify>  Fonio</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>11</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>13</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>12</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>16</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>23</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center><strong>Evolution </strong></p>
<p Align=center><strong>en %</strong></p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center><strong>-8%</strong></p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center><strong>7%</strong></p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center><strong>-13%</strong></p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center><strong>60%</strong></p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>Source: Donn&eacute;es et indicateurs &eacute;conomiques et
financiers. INSD. 2002</p>
<p Align=justify><strong><em><A NAME="_Toc21425828"></A><A
NAME="_Toc21425777"></A>Transformations locales des c&eacute;r&eacute;ales
</em></strong></p>
<p Align=justify><em><u>La minoterie</u></em></p>
<p Align=justify>La transformation primaire des c&eacute;r&eacute;ales en
farine s'op&egrave;re &agrave; tous les niveaux du secteur agroalimentaire. </p>
<p Align=justify>Au niveau artisanal, on distingue un syst&egrave;me manuel
utilisant meule et mortier et un syst&egrave;me semi artisanal utilisant des
moulins motoris&eacute;s. </p>
<p Align=center><img src="panorama-pme-agroalimentaires-burkina-faso5.png"
alt=""></p>
<p Align=center><em>Exemple de moulin motoris&eacute; utilis&eacute; par le
SIA</em></p>
<p Align=justify>Il assure la plus grande part de transformation en volume, et
s'applique g&eacute;n&eacute;ralement au niveau des march&eacute;s et des
unit&eacute;s artisanales priv&eacute;es ou communautaires. Les farines
produites sont destin&eacute;es &agrave; l'autoconsommation ou parfois vendues
en vrac sur les march&eacute;s.</p>
<p Align=justify>Les PIA utilisent &agrave; une &eacute;chelle r&eacute;duite,
un mat&eacute;riel m&eacute;canis&eacute; et des techniques modernes de
production. Dans ces petites entreprises, la minoterie est souvent une simple
op&eacute;ration de la cha&icirc;ne de transformation (boulangeries,
biscuiteries, fabriques de farines infantiles, etc.) </p>
<p Align=justify>Au niveau industriel, de grosses entreprises comme les Grands
Moulins du Burkina (GMB) assurent la production de farine de
c&eacute;r&eacute;ales locales (ma&iuml;s) et import&eacute;es (bl&eacute;).
Ces farines sont utilis&eacute;es comme mati&egrave;res premi&egrave;res par
d'autres entreprises agroalimentaires </p>


<h2 class="core"><A NAME="toc7"></A>Exemples de produits &eacute;labor&eacute;s &agrave;
base de c&eacute;r&eacute;ales au Burkina </h2>

<p Align=justify>La transformation des c&eacute;r&eacute;ales en bi&egrave;re
locale ou <strong><em>D&ocirc;lo</em></strong> est l'une des activit&eacute;s
les plus importantes des SIA intervenant dans cette fili&egrave;re. Cette
bi&egrave;re vendue comme aliment de rue aussi bien en milieu rural qu'urbain,
repr&eacute;sente une importante activit&eacute; r&eacute;mun&eacute;ratrice
pour les femmes. </p>
<p Align=justify>La pr&eacute;paration des aliments locaux &agrave; base de
c&eacute;r&eacute;ales est &eacute;galement pratiqu&eacute;e chez les
pr&eacute;paratrices/vendeuses d'aliments de rue qui exercent dans l'artisanat.
On peut citer entre autres&nbsp;: </p>
<p Align=justify>- le <strong><em>T&ocirc;</em></strong> (p&acirc;te de mil,
sorgho ou ma&iuml;s) </p>
<p Align=justify>- les bouillies de viscosit&eacute; tr&egrave;s variable </p>
<p Align=justify>- le <strong><em>Zoom Kom</em></strong> (boisson obtenue par
suspension de farine)</p>
<p Align=justify>- le <strong><em>D&egrave;gu&egrave;</em></strong>
(m&eacute;lange de grumeaux de c&eacute;r&eacute;ales et lait caill&eacute; ou
yaourt)</p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso6.png"
alt=""></p>
<p Align=center><em>Structure de vente de riz dans la rue au Burkina</em></p>
<p Align=justify>Des PIA urbaines interviennent pour la mouture et la
pr&eacute;paration de produits commerciaux plus &eacute;labor&eacute;s. On
retrouve ainsi sur le march&eacute; des farines enrichies destin&eacute;es
&agrave; l'alimentation infantile, des grumeaux pour la pr&eacute;paration
rapide de bouillie, des pains sp&eacute;ciaux, biscuits, etc. Ces produits
g&eacute;n&eacute;ralement conditionn&eacute;s dans des emballages plastiques,
font l'objet d'une concurrence assez vive entre les groupements de femmes,
financ&eacute;s pour la plupart par des Organismes Non Gouvernementaux (ONG).
</p>
<p Align=center><em><u>Produits des PIA lin&eacute;aires de
magasins</u>:</em></p>
<p Align=center><em>G&acirc;teaux et biscuits </em></p>
<p Align=center><em>Farines pr&eacute;cuites</em></p>
<p Align=center><em> et grumeaux</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso7.png"
alt=""></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso8.png"
alt=""></p>
<p Align=justify>L'&eacute;tiquetage de ces produits est
g&eacute;n&eacute;ralement peu &eacute;labor&eacute;, ce qui ne favorise pas la
reconnaissance et l'&eacute;mergence d'un label. De plus les indications se
limitent g&eacute;n&eacute;ralement aux recettes applicables dans leurs
pr&eacute;parations. A quelques exceptions pr&egrave;s, aucune indication n'est
donn&eacute;e sur la composition et la valeur nutritive des aliments
propos&eacute;s. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso9.png"
alt=""></p>
<p Align=justify><em>Etiquetage entre deux soudures, grumeaux de farine de
petit mil pour pr&eacute;paration rapide de bouillie. </em></p>
<p Align=justify>Ces produits ne subissent pas g&eacute;n&eacute;ralement la
concurrence ext&eacute;rieure, car ils ont l'avantage d'&ecirc;tre issus de
technologies traditionnelles am&eacute;lior&eacute;es, et sont de ce fait
tr&egrave;s souvent typiques au Burkina. Ils sont du reste tr&egrave;s
appr&eacute;ci&eacute;s pour les commodit&eacute;s de pr&eacute;paration qu'ils
offrent par la suppression de certaines op&eacute;rations contraignantes comme
le pilage, les longues cuissons... </p>
<p Align=justify>Il existe cependant un nombre limit&eacute; de produits comme
la <strong><em>Vitaline</em></strong> (farine infantile), qui ont une forte
valeur ajout&eacute;e. Ce lot de produits subit la concurrence des produits
d'importation malgr&eacute; leur prix relativement bas.</p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso10.png"
alt=""></p>
<p Align=justify><em>Exemple de produits de PIA &agrave; forte valeur
ajout&eacute;e&nbsp;: farine infantile VITALINE </em></p>
<p Align=justify>La farine de bl&eacute; est transform&eacute;e en p&acirc;tes
alimentaires (spaghetti et macaroni) par une unit&eacute; industrielle
(<strong><em>Burkina Pat</em></strong>). Les produits de <strong><em>Burkina
pat</em></strong>, appr&eacute;ciables pour la faible utilisation des
conservateurs au cours de leur production, font face &agrave; une rude
concurrence impos&eacute;e par les p&acirc;tes alimentaires import&eacute;es
essentiellement de la C&ocirc;te d'ivoire et de l'Italie. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso11.png"
alt=""></p>
<p Align=center><em>Macoroni de Burkina Pat&nbsp;: produit d'IAA</em></p>


<h2 class="core"><A NAME="_Toc21425819"></A><A NAME="toc8"></A>Les produits de
Fili&egrave;re Fruits et l&eacute;gumes </h2>

<p Align=justify><strong><em><A NAME="_Toc21425769"></A>Une production des
mara&icirc;chages et vergers </em></strong></p>
<p Align=justify>Les fruits et l&eacute;gumes du Burkina sont essentiellement
des produits de mara&icirc;chage et de vergers. Les principales
sp&eacute;culations sont le haricot vert de contre saison, la tomate, l'oignon
et la mangue. Cependant, la plupart des fruits et l&eacute;gumes de
consommation locales (carottes, chou, laitue, papayes, past&egrave;ques,
oranges, fraises, etc.) sont produites en quantit&eacute; relativement faible
dans les jardins et vergers. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso12.png"
alt=""></p>
<p Align=center><em>Fruits vendus en vrac&nbsp;: Etalage</em></p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso13.png"
alt=""></p>
<p Align=center><em>Fruits vendus en vrac&nbsp;: Ambulant</em></p>
<p Align=justify>La production des fruits et l&eacute;gumes au Burkina est en
croissance malgr&eacute; les fluctuations li&eacute;es aux al&eacute;as
climatiques (tableau 02) <sup>(13, 14)</sup>. On note toutefois que la
production de tomate (30% de la production mara&icirc;ch&egrave;re) est en
r&eacute;gression depuis la fermeture de l'unique unit&eacute; de
transformation industrielle (<strong><em>SAVANA</em></strong>) du pays.</p>
<p Align=justify><strong>Tableau 02&nbsp;: Production nette de fruits et
l&eacute;gumes au Burkina Faso (en milliers de tonnes) et &eacute;volutions
annuelles (en %) de 1997 &agrave; 2001.</strong></p>

<p Align=justify></p>

<DIV Align=justify><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1997</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1998</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>1999</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>2000</strong></p>
</TD>
<TD Align=left Valign=middle>
<p Align=center><strong>2001</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>   Production</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>388</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>390</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>460</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>599</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>610</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>   Evolution %</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center>5%</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center>20%</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center>43%</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center>4%</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>Source: Donn&eacute;es et indicateurs &eacute;conomiques et
financiers. INSD. 2002</p>
<p Align=justify>En plus de ces fruits domestiques, il existe une
vari&eacute;t&eacute; de fruits sauvages de consommation courante (liane,
prunes, jujubes, pain de singe, tamarin, raisin sauvage etc.) dont la
cueillette et la vente sont essentiellement r&eacute;alis&eacute;e par les
femmes en milieu rural.  </p>


<h2 class="core"><A NAME="toc9"></A>Exportations en frais</h2>

<p Align=justify>Une part assez importante des fruits et l&eacute;gumes est
export&eacute;e en frais par fret a&eacute;rien essentiellement vers l'Europe.
Le haricot vert de contre saison est le premier produit d'exportation de la
fili&egrave;re avec 2400 tonnes en 2000-01 <sup>(13,14)</sup>. Cependant, la
production export&eacute;e s'est effondr&eacute;e &agrave; 1500 tonnes en
2001-02, suite aux contraintes du fret a&eacute;rien ainsi qu'aux
difficult&eacute;s d'organisation de la fili&egrave;re <sup>(13,14)</sup>. </p>
<p Align=justify>Les mangues fra&icirc;ches sont export&eacute;es par fret
a&eacute;rien, et collect&eacute;es par des importateurs de pays voisins en
bord champ. D'autres fruits et l&eacute;gumes comme la tomate sont
&eacute;galement export&eacute;s vers les pays voisins. </p>
<p Align=justify><strong><em><A NAME="_Toc21425770"></A><A
NAME="_Toc21425822"></A><A NAME="_Toc21425771"></A>Transformations locales des
fruits et l&eacute;gumes </em></strong></p>
<p Align=justify><em><u>Exemples des Jus et confitures </u></em></p>
<p Align=justify>Les op&eacute;rants du secteur SIA mettent sur les
march&eacute;s une diversit&eacute; de jus conditionn&eacute;s manuellement
dans des sachets de poly&eacute;thyl&egrave;ne de faible densit&eacute; (PEFD).
Ces jus de qualit&eacute; variables, sont parfois aromatis&eacute;
(ar&ocirc;mes artificiels), r&eacute;frig&eacute;r&eacute;s et vendus dans des
glaci&egrave;res par des ambulants. </p>
<p Align=center><em>Vendeur ambulant de jus en glaci&egrave;re</em></p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso14.png"
alt=""></p>
<p Align=justify>Les plus courants au Burkina sont les jus de gingembre/citron
(<strong><em>Gnamakougui </em></strong>ou<strong><em>
Limbourgui</em></strong>), le <strong><em>Bissap</em></strong> (jus de calices
d'oseille de guin&eacute;e). </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso15.png"
alt=""></p>
<p Align=justify><em>Refroidissement des jus de fabrication artisanale au
cong&eacute;lateur. </em></p>
<p Align=justify>Les fruits produits localement sont collect&eacute;s par des
PIA en vue de leur transformation en jus et confitures destin&eacute;s au
march&eacute; local. On retrouve ainsi sur les lin&eacute;aires des magasins
des grandes villes des jus et confitures de mangue, de papaye, de tamarin, de
gingembre, d'oseille (<strong><em>Bissap</em></strong>) etc. </p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso16.png"
alt=""></p>
<p Align=center><em>Confitures des PIA en vente dans un magasin</em></p>
<p Align=justify>Ces entreprises produisent &eacute;galement des
concentr&eacute;s de jus (nectars et des sirops) de fruits. </p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso17.png"
alt=""></p>
<p Align=center><em>Sirop de Bissap (oseille de Guin&eacute;e) de trois PIA
dans un lin&eacute;aire de magasin</em></p>
<p Align=justify>Certaines entreprises arrivent par des recettes
sp&eacute;ciales et uniques &agrave; s'imposer sur le march&eacute;. C'est le
cas par exemple de l'entreprise <strong><em>Hochata</em></strong> qui produit
du jus de pois sucr&eacute;. </p>
<p Align=left><img src="panorama-pme-agroalimentaires-burkina-faso18.png"
alt=""></p>
<p Align=justify>Ces produits sont g&eacute;n&eacute;ralement propos&eacute;s
&agrave; des prix tr&egrave;s concurrentiels, dans des emballages en verre ou
plastique de forme classique (pots, bouteilles et sachets). Ces emballages
repr&eacute;sentent une charge assez importante pour ces petites
entreprises&nbsp;; on l'estime entre 35 &agrave; 40 % du chiffre d'affaire
<sup>(13,14)</sup>. Ce facteur constitue un frein au d&eacute;veloppement de
ces unit&eacute;s, et m&eacute;riterait d'&ecirc;tre repens&eacute;. </p>
<p Align=justify>A l'exception de l'industrie <strong><em>SAVANA</em></strong>
(qui est temporairement ferm&eacute;e), aucune grosse industrie ne fait dans la
production des jus et confitures au Burkina. </p>
<p Align=justify>Certains PIA se sont essay&eacute; &agrave; la fermentation
des jus pour la production de vins et vinaigres, mais cette activit&eacute;
reste embryonnaire. Les vinaigres locaux sont le plus souvent des
reconstitutions et parfois m&ecirc;me de simple dilution d'acide
ac&eacute;tique. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso19.png"
alt=""></p>
<p Align=center><em>Vinaigre de reconstitution</em></p>
<p Align=justify>L'exception est faite par l'unit&eacute; industrielle pilote
de vinaigrerie <strong><em>Missim</em></strong> (mise en place par l'ONG CEAS)
qui produit du vinaigre de mangue pour la consommation et l'exportation
<sup>(13,14,15)</sup>.  </p>
<p Align=left><strong><em><u>Vinaigre Missim</u></em></strong></p>
<p Align=left><em>Conditionnement  pour la vente locale</em></p>
<p Align=left><em>Conditionnement  pour l'exportation</em></p>
<p Align=left><img src="panorama-pme-agroalimentaires-burkina-faso20.png"
alt=""></p>
<p Align=left><em>Jus de pois sucr&eacute; produit par la PIA
<strong>Hochata</strong></em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso21.png"
alt=""></p>
<p Align=justify><em><u>Le S&eacute;chage des fruits et l&eacute;gumes
</u></em></p>
<p Align=justify>Les dix derni&egrave;res ann&eacute;es, on a assist&eacute;
&agrave; l'&eacute;mergence des fruits s&eacute;ch&eacute;s dont 90% de la
production concerne la mangue. Les 10% restant concernent les autres fruits et
l&eacute;gumes (oignons, tomate, gombo etc.). Ce sont des produits des PIA
utilisant des s&eacute;choirs solaires ou &agrave; gaz, construits par
l'artisanat local. </p>
<p Align=left><em>S&eacute;choir &agrave; gaz.</em></p>
<p Align=left><em>Vulgaris&eacute; par le CEAS</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso22.png"
alt=""></p>
<p Align=justify>Ces unit&eacute;s ont pour la plupart &eacute;t&eacute; mises
en place par des projets d'appui &agrave; la fili&egrave;re financ&eacute;s par
des ONG comme le CEAS, ABAC-Geres <sup>(15)</sup>.</p>
<p Align=left><em>Fruits s&eacute;ch&eacute;s </em></p>
<p Align=left><em>En vente </em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso23.png"
alt=""></p>
<p Align=left><em>Mangues s&eacute;ch&eacute;es</em></p>
<p Align=left><em>(Produit de la PIA Bassoma)  </em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso24.png"
alt=""></p>
<p Align=justify>Quoique leurs capacit&eacute;s de production soient
limit&eacute;es (1 &agrave; 5 tonnes de fruits/ mois/ unit&eacute;), ces
technologies contribuent &eacute;norm&eacute;ment &agrave; absorber
l'importante production saisonni&egrave;re de fruits et l&eacute;gumes. </p>
<p Align=left><em>Oignon s&eacute;ch&eacute; mise en sachet</em></p>
<p Align=left><em>(Sp&eacute;cimen CEAS)</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso25.png"
alt=""></p>
<p Align=justify>La qualit&eacute; de ces nouveaux produits
(s&eacute;ch&eacute; en absence d'additif) est g&eacute;n&eacute;ralement
suffisante pour r&eacute;pondre aux exigences internationales pour
l'exportation. Ainsi, les fruits s&eacute;ch&eacute;s du Burkina, se
positionnent progressivement sur les march&eacute;s europ&eacute;ens dans la
gamme des produits biologiques. Ils obtiennent une r&eacute;mun&eacute;ration
int&eacute;ressante (de l'ordre de 4000 FCFA par kg), ce qui est tr&egrave;s
sup&eacute;rieur aux prix des produits asiatiques s&eacute;ch&eacute;s avec
additifs <sup>(13)</sup>. </p>


<h2 class="core"><A NAME="_Toc21425831"></A><A NAME="toc10"></A>Les produits des
Fili&egrave;res Ol&eacute;o/Prot&eacute;agineux </h2>

<p Align=justify><A NAME="_Toc21425781"></A>Les ol&eacute;agineux et noix
transform&eacute;s par le secteur agroalimentaire au Burkina regroupent le
coton graine (sous produit du coton fibre), les noix de karit&eacute;,
l'arachide et le s&eacute;same. La r&eacute;partition des productions
d'ol&eacute;agineux (665900 tonnes nette) pour l'ann&eacute;e 2001 est
figur&eacute;e dans le graphique suivant <sup>(13,14)</sup>.</p>
<p Align=left><img src="panorama-pme-agroalimentaires-burkina-faso26.png"
alt="">Source: INSD 2002 pour l'arachide le coton et le karit&eacute;. ONAC
(2001) pour le s&eacute;same. </p>
<p Align=justify><A NAME="_Toc21425782"></A>La production des amandes de
karit&eacute; (produit de cueillette) est la plus variable. Toutefois, on
estime que seulement 10 &agrave; 15% des amandes sont r&eacute;colt&eacute;es,
sur un potentiel estim&eacute; &agrave; plus de 600.000 tonnes/an. Les graines
de n&eacute;r&eacute; (<em>Parkia biglobosa</em>) sont un autre produit de
cueillette de cette fili&egrave;re. Elles sont essentiellement utilis&eacute;es
dans la pr&eacute;paration de <em>Soumbala</em> (condiment des sauces)</p>
<p Align=justify><strong><em>Transformations locales des produits
ol&eacute;o/prot&eacute;agineux</em></strong></p>
<p Align=justify><em><u>L'huile de coton</u></em></p>
<p Align=justify>Le coton graine n'est pratiquement pas transform&eacute; par
les unit&eacute;s artisanales et les PIA. Il est d&eacute;cortiqu&eacute; et
trait&eacute; par des huileries industrielles (SN-CITEC, SOFIB) pour produire
l'huile de coton destin&eacute;e &agrave; la consommation humaine, et les
tourteaux pour l'alimentation animale. Ces produits industriels sont
principalement destin&eacute;s &agrave; l'approvisionnement du march&eacute;
national </p>
<p Align=left><img src="panorama-pme-agroalimentaires-burkina-faso27.png"
alt=""></p>
<p Align=justify><em><u>Le beurre de karit&eacute;</u></em></p>
<p Align=justify>La demande mondiale, renforc&eacute;e par la nouvelle
l&eacute;gislation europ&eacute;enne sur la fabrication de chocolat qui
tol&egrave;re d&eacute;sormais l'introduction de 5% de mati&egrave;res grasses
v&eacute;g&eacute;tales autre que le beurre de cacao, a cr&eacute;e un nouvel
engouement pour les amandes de Karit&eacute; <sup>(13,14)</sup>. Au Burkina,
une part importante des noix de karit&eacute; (90% des cueillettes) est ainsi
export&eacute;e, avec une faible valeur ajout&eacute;e locale (extraction des
amandes). La collecte des noix et l'extraction des amandes de Karit&eacute;
sont principalement assur&eacute;es par des groupements de femmes bien
organis&eacute;s.</p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso28.png"
alt=""></p>
<p Align=center><em>Concassage manuelle des noix de Karit&eacute;</em></p>
<p Align=justify>Le reste des amandes de karit&eacute; (10%) est localement
transform&eacute; par des unit&eacute;s artisanales et une quarantaine de PIA
sous forme de beurre alimentaire. Ce beurre est essentiellement destin&eacute;
&agrave; la consommation locale dont la demande est estim&eacute;e entre 3.000
et 4.000 tonnes de beurre. Une faible proportion (190 tonnes en 2000) est
export&eacute;e<sup>(13,14)</sup>. </p>
<p Align=justify>Le beurre extrait par la technique traditionnelle (barattage
ou la technique de chauffage de la p&acirc;te) participe pour 80% &agrave;
l'offre totale. Le reste est obtenu par des proc&eacute;d&eacute;s d'extraction
par presse manuelle ou m&eacute;canis&eacute;e<sup>(13,14)</sup>.</p>
<p Align=left><em>Huile de coton Savor </em></p>
<p Align=left><em>(Produit de l'IAA CITEC)</em></p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso29.png"
alt=""></p>
<p Align=center><em>Extraction du beurre de Karit&eacute; par barattage</em></p>
<p Align=justify>Le beurre de karit&eacute; produit est &eacute;galement
transform&eacute; en produits cosm&eacute;tiques (savons, pommades pour le
corps, produits pour cheveux etc.) par des unit&eacute;s semi-industrielles.
L'utilisation du beurre de karit&eacute; dans l'industrie cosm&eacute;tique
prend progressivement de l'ampleur, ce qui pourra lui assurer une position
am&eacute;lior&eacute;e sur le march&eacute; avec une meilleure valorisation du
produit.</p>
<p Align=justify><em><u>Transformation de l'arachide </u></em></p>
<p Align=justify>L'arachide est en grande partie consomm&eacute;e en
l'&eacute;tat, bouillie, grill&eacute;e ou enrob&eacute;e de sucre
caram&eacute;lis&eacute;. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso30.png"
alt=""></p>
<p Align=center><em>Etalage d'arachide coque, grill&eacute;e et
sucr&eacute;e</em></p>
<p Align=justify>Il fait l'objet de transformations locales pour la production
d'huile et de tourteaux par les unit&eacute;s industrielles (SN-CITEC), PIA et
les op&eacute;rants du SIA. La p&acirc;te d'arachide utilis&eacute;e dans la
pr&eacute;paration des sauces est essentiellement produite par les
unit&eacute;s artisanales. Les produits semi-industriels, et industriels
rencontrent peu de succ&egrave;s sur le march&eacute; &agrave; cause de leurs
prix &eacute;lev&eacute;s. </p>
<p Align=center><em><u><img
src="panorama-pme-agroalimentaires-burkina-faso31.png" alt=""></u></em></p>
<p Align=center><em>P&acirc;te d'arachide&nbsp;:  produit de PIA</em></p>
<p Align=justify><em><u>Transformation du s&eacute;same </u></em></p>
<p Align=justify>Le s&eacute;same est export&eacute; en l'&eacute;tat dans les
r&eacute;seaux de produits biologiques vers le march&eacute; europ&eacute;en et
asiatique. Sur le march&eacute; local, son usage est limit&eacute; &agrave; la
confection de snacks en quantit&eacute; limit&eacute;e par certaines
unit&eacute;s artisanales.</p>
<p Align=center><em>Snack de s&eacute;same enrob&eacute; de sucr&eacute;
caram&eacute;lis&eacute;. Production artisanale</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso32.png"
alt=""></p>
<p Align=justify><em><u>Exemples de condiments locaux</u><strong>
</strong></em></p>
<p Align=justify>Les graines de n&eacute;r&eacute; sont ferment&eacute;es en
<strong><em>Soumbala</em></strong> (condiment des sauces) essentiellement par
le secteur informel. Au regard de l'importance de ce condiment, certains PIA
s'int&eacute;ressent &agrave; sa production. Cependant la valeur ajout&eacute;e
est tr&egrave;s souvent limit&eacute;e au conditionnement . </p>
<p Align=center><img src="panorama-pme-agroalimentaires-burkina-faso33.png"
alt=""></p>
<p Align=center><strong><em>Soumbala</em></strong><em>&nbsp;: Produit artisanal
&agrave; gauche, </em></p>
<p Align=center><em>Produit de PIA &agrave; droite</em></p>
<p Align=justify>Un autre condiment de l'artisanat f&eacute;minin, est
<strong><em>Bi-Kalga</em></strong> (ou <strong><em>Soumbala</em></strong>
d'oseille) obtenu par fermentation des graines d'<em>Hibicus sabdariffa</em>.
Ces condiments font face &agrave; la rude concurrence des cubes-ar&ocirc;mes
industriels import&eacute;s. Cependant ils persistent sur les march&eacute;s
&agrave; cause de leur flaveurs typiques. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso34.png"
alt=""></p>
<p Align=center><em>Bi-Kalga &agrave; gauche Soumbala &agrave; droite</em></p>
<p Align=justify><strong><A NAME="_Toc21425837"></A>Les produits de l'Elevage
de la p&ecirc;che </strong></p>
<p Align=justify><A NAME="_Toc21425787"></A>L'&eacute;levage pratiqu&eacute; au
Burkina est principalement de type extensif. Il se d&eacute;veloppe de plus en
plus dans les zones p&eacute;riurbaines un &eacute;levage plus intensif
destin&eacute; &agrave; pourvoir la population en viande et en produits
laitiers. Le cheptel est constitu&eacute; pour l'essentiel de bovins et des
petits ruminants <sup>(14)</sup>. Cependant, les porcins et la volaille
contribuent pour une part non n&eacute;gligeable &agrave; la production animale
<sup>(14)</sup>. Traditionnellement exc&eacute;dentaire, le syst&egrave;me
d'&eacute;levage burkinab&egrave; approvisionne des march&eacute;s des pays
c&ocirc;tiers (C&ocirc;te d'Ivoire et Ghana) en b&eacute;tail sur pieds. Cette
exportation repr&eacute;sente la deuxi&egrave;me source de devises et la
fili&egrave;re &eacute;levage contribue ainsi pour environ 10% &agrave; la
formation du PIB <sup>(13,14)</sup>. </p>
<p Align=left><strong><em><A NAME="_Toc21425788"></A><A
NAME="_Toc21425840"></A><A NAME="_Toc21425789"></A>Transformation locale des
viandes et poissons </em></strong></p>
<p Align=left><em><u>La Boucherie - charcuterie</u></em></p>
<p Align=justify>La premi&egrave;re transformation locale des produits de
l'&eacute;levage est l'abattage des animaux pour la production de viande.
L'abattage contr&ocirc;l&eacute; est appliqu&eacute; dans des abattoirs
modernes situ&eacute;s dans les grandes villes. Dans les zones rurales, il
existe des petits abattoirs artisanaux produisant la viande pour une
autoconsommation. </p>
<p Align=justify>Une activit&eacute; importante de cette fili&egrave;re est la
vente des grillades en alimentation de rue, principalement dans les environs
des d&eacute;bits de boissons. Ces viandes (boeuf, mouton, ch&egrave;vres,
porc, poulet, pintade) sont soit brais&eacute;es ou r&ocirc;ties dans des fours
artisanaux. </p>
<p Align=left><em>Viande de mouton en grillade</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso35.png"
alt=""></p>
<p Align=left><em>Poulets r&ocirc;tis en vente dans la rue</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso36.png"
alt=""></p>
<p Align=justify>Il existe &eacute;galement des charcuteries modernes qui
proposent des services plus &eacute;labor&eacute;s. </p>
<p Align=justify>Quelques op&eacute;rateurs exercent dans le s&eacute;chage des
viandes mais cette activit&eacute; reste embryonnaire. Ces viandes
s&eacute;ch&eacute;es sont plus connues au Niger
(<strong><em>Kilishi</em></strong>). </p>
<p Align=left><em>Viande s&eacute;ch&eacute;e Kilishi</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso37.png"
alt=""></p>
<p Align=justify>La peau est un sous produit des abattages de bovins et petits
ruminants au Burkina qui, correctement trait&eacute;e donne des cuirs de bonne
qualit&eacute;. Les peaux des bovins sommairement s&eacute;ch&eacute;es sont
export&eacute;es vers les pays c&ocirc;tiers (Nigeria, Ghana) pour &ecirc;tre
utilis&eacute;es dans la pr&eacute;paration de soupe destin&eacute;e &agrave;
la consommation humaine. </p>
<p Align=left><em><u>Les poisons frais - s&eacute;ch&eacute;s -
fum&eacute;s</u></em></p>
<p Align=justify>L'essentiel des produits de p&ecirc;che au Burkina est
constitu&eacute; de poissons d'eau douce, p&eacute;ch&eacute;s dans les fleuves
et rivi&egrave;res, les lacs et barrages artificiels. Ces poissons sont vendus
en frais, s&eacute;ch&eacute;s ou fum&eacute;s. Ces produits n'arrivent pas
&agrave; couvrir la demande locale&nbsp;; </p>
<p Align=left><em>Etalage de poisons frais</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso38.png"
alt=""></p>
<p Align=justify>On retrouve ainsi sur le march&eacute; du poisson
s&eacute;ch&eacute; ou fum&eacute; et du poisson de mer import&eacute; des pays
voisins. </p>
<p Align=left><em>Etalage de poisons fum&eacute;s </em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso39.png"
alt=""></p>
<p Align=left><em>Etalage de poisons s&eacute;ch&eacute;s</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso40.png"
alt=""></p>
<p Align=left><strong><em>Laiteries / fromageries locales </em></strong></p>
<p Align=justify>La production laiti&egrave;re, traditionnelle au Burkina met
&agrave; la disposition des consommateurs des laits et laits caill&eacute;s
issus de proc&eacute;d&eacute;s empiriques de traite et de fermentation. Ces
laits sont g&eacute;n&eacute;ralement propos&eacute;s &agrave; la consommation
en alimentation de rue.</p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso41.png"
alt=""></p>
<p Align=center><em>Vente de lait caill&eacute; de pr&eacute;paration
artisanale</em></p>
<p Align=justify>Depuis une vingtaine d'ann&eacute;es la production de lait
frais fait l'objet d'une collecte et d'un traitement modernis&eacute; pour la
production de yaourt (90% de la production) et de fromage destin&eacute;s
essentiellement aux consommateurs urbains. Il existe &eacute;galement des
unit&eacute;s dont la production est bas&eacute;e sur la transformation des
laits d'importation en poudre. Ce sont des PIA qui travaillent le lait selon
des processus discontinus, avec des capacit&eacute;s journali&egrave;res
inf&eacute;rieures &agrave; 1000 litres <sup>(13)</sup>. </p>
<p Align=justify>En plus de ces unit&eacute;s semi-industrielles, il existe un
grand nombre d'artisans producteurs et distributeurs qui mettent sur le
march&eacute; des yaourts bon march&eacute; essentiellement produit &agrave;
base de lait reconstitu&eacute;. On observe ainsi une grande
h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des produits tant par leur
vari&eacute;t&eacute; de go&ucirc;t que par leur qualit&eacute;. </p>
<p Align=left><em>Yaourts en pot et sachet  des PIA </em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso42.png"
alt=""></p>
<p Align=justify>Ces yaourts sont soit natures, sucr&eacute;s,
aromatis&eacute;s aux fruits naturels ou avec des ar&ocirc;mes artificiels. </p>
<p Align=left><em>Yaourts nature et aromatis&eacute;s  des PIA </em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso43.png"
alt=""></p>
<p Align=justify>Sur le march&eacute;, les yaourts de fabrication artisanale
concurrencent s&eacute;rieusement les yaourts semi-industriels. </p>
<p Align=left><em>Yaourt artisanal </em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso44.png"
alt=""></p>
<p Align=justify>Ces derniers sont conditionn&eacute;s dans des emballages
ad&eacute;quats, mais trop co&ucirc;teux pour la consommation de grande masse.
On estime que 45% du chiffre d'affaire des unit&eacute;s de production va dans
l'acquisition de ces emballages <sup>(13,15)</sup>. </p>
<p Align=justify>On retrouve &eacute;galement sur le march&eacute; des yaourts
et fromages d'importation. Cependant, le co&ucirc;t du transport favorise cette
petite industrie qui, en ce qui concerne les yaourts pratique des prix
tr&egrave;s concurrentiels. </p>
<p Align=left><strong><em>Les miels </em></strong></p>
<p Align=justify>L'apiculture est une activit&eacute; peu
d&eacute;velopp&eacute;e au Burkina, cependant dans certaines zones la
production de miel est assez importante. Ces miels produits de fa&ccedil;on
artisanale sont essentiellement destin&eacute;s au march&eacute; local.
Certains groupements de producteurs le conditionnent apr&egrave;s filtration
dans des pots et bouteilles plastiques pour sa mise ne vente dans les magasins
des villes. </p>
<p Align=center><em>Miel conditionn&eacute; en pot</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso45.png"
alt=""></p>


<h2 class="core"><A NAME="toc11"></A>QUALITE DES PRODUITS des entreprises agroalimentaire
</h2>

<p Align=justify>Dans la transformation des aliments, la qualit&eacute;
constitue un point focal r&eacute;sultant de plusieurs interactions
destin&eacute;es &agrave; favoriser l'acceptabilit&eacute; de ces produits pour
qu'ils apportent plus de s&eacute;curit&eacute; en tant qu'aliments. La
ma&icirc;trise des qualit&eacute;s d'un produit alimentaire, requi&egrave;re
que les intervenants soient conscients de toutes les &eacute;tapes o&ugrave; se
r&eacute;alise et se maintient la bonne qualit&eacute; du produit. Cela est
d&eacute;terminant pour son implantation sociale, sa vulgarisation et surtout
sa commercialisation. La qualit&eacute; d&eacute;pend de facteurs multiples et
tous les acteurs doivent conjuguer leurs efforts pour cr&eacute;er et
stabiliser cette qualit&eacute;. </p>
<p Align=justify><strong>Les qualit&eacute;s organoleptiques</strong></p>
<p Align=justify>Les produits transform&eacute;s par les PIA et SIA en Afrique
de l'ouest se caract&eacute;risent par leurs qualit&eacute;s organoleptiques
sp&eacute;cifiques, qui attirent les consommateurs locaux en qu&ecirc;te des
go&ucirc;ts d'aliments traditionnels. Cependant ces qualit&eacute;s (qui
mettent ces produits &agrave; l'abri de la concurrence ext&eacute;rieure) sont
menac&eacute;es par le risque d'alt&eacute;ration qui peut survenir lors de la
conservation. Elle influence l'esth&eacute;tique et la stabilit&eacute; du
produit. Elle peut d&eacute;pendre des actions de micro-organismes mais surtout
des ph&eacute;nom&egrave;nes physico-chimiques susceptibles d'abaisser
sensiblement cette qualit&eacute; avant m&ecirc;me la date normale de
p&eacute;remption. Au niveau des aliments issu des PIA et des IAA cette
qualit&eacute; organoleptique est assez stable. Par contre au niveau des
aliments de rue du SIA, elle est tr&egrave;s variable. Cela est li&eacute;
&agrave; la production, au conditionnement et &agrave; l'environnement de vente
de ces aliments. </p>
<p Align=justify><strong><img
src="panorama-pme-agroalimentaires-burkina-faso46.png" alt=""></strong></p>
<p Align=justify><em>Etalage de condiment domin&eacute; par les produits
artisanaux</em></p>
<p Align=justify><strong>La qualit&eacute; hygi&eacute;nique </strong></p>
<p Align=justify>Elle d&eacute;finit l'innocuit&eacute; et la salubrit&eacute;
d'un produit alimentaire par rapport &agrave; l'action des micro-organismes. Ce
param&egrave;tre, capital pour la sant&eacute; des consommateurs, est sous le
contr&ocirc;le de l'environnement et de l'emballage. Un emballage
inad&eacute;quat peut &ecirc;tre source de contamination&nbsp;; c'est le cas
des papiers de r&eacute;cup&eacute;ration utilis&eacute;s dans l'emballage des
viandes et autres friandises. </p>
<p Align=center><em>Poulet r&ocirc;ti emball&eacute; dans papier
r&eacute;cup&eacute;r&eacute;</em></p>
<p Align=center><em>(Sac de ciment)</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso47.png"
alt=""></p>
<p Align=center><em>Mouton grill&eacute; emball&eacute; dans papier
r&eacute;cup&eacute;r&eacute;</em></p>
<p Align=center><em>(Sac de ciment)</em></p>
<p Align=right><img src="panorama-pme-agroalimentaires-burkina-faso48.png"
alt=""></p>
<p Align=justify>Les emballages non herm&eacute;tiques exposent les aliments
aux contaminations environnementales. </p>
<p Align=justify>Au niveau industriel la qualit&eacute; est r&eacute;gie par
l'observation stricte des normes. C'est ce qui justifie la bonne qualit&eacute;
de leurs produits. Au niveau des PIA, il existe des normes de fabrication.
Cependant elles sont plus flexibles qu'au niveau des IAA. La qualit&eacute; des
produits est g&eacute;n&eacute;ralement acceptable. Par contre, au niveau du
SIA, il existe un plus grand risque de contamination li&eacute; &agrave;
l'absence de r&eacute;glementation et de rigueur dans la production. C'est le
cas des aliments de rue, qui sont tr&egrave;s souvent pr&eacute;par&eacute;s et
vendus dans un environnement peu salubre. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso49.png"
alt=""></p>
<p Align=justify><em>Environnement de vente de grillade de viandes</em></p>
<p Align=justify>En exemple, les r&eacute;sultats d'analyse de 24 aliments de
rue de grande consommation, pr&eacute;lev&eacute;s chez les diff&eacute;rentes
cat&eacute;gories de vendeurs &agrave; Ouagadougou sont donn&eacute;s en annexe
02.</p>
<p Align=justify><strong>La valeur nutritive </strong></p>
<p Align=justify>Les produits agroalimentaires en Afrique de l'Ouest sont assez
vari&eacute;s et riche pour couvrir les besoins nutritionnels des
consommateurs. Cependant les malnutritions
prot&eacute;ino-&eacute;nerg&eacute;tiques et les carences en micronutriments
demeurent des probl&egrave;mes majeurs de sant&eacute; publiques dans la
plupart de ces pays (r&eacute;f). Cela se justifie en partie par les
r&eacute;gimes alimentaires domin&eacute;s par les produits
v&eacute;g&eacute;taux. Ces produits v&eacute;g&eacute;taux renferment
malheureusement des facteurs antinutritionnels, qui r&eacute;duisent la
biodisponibilit&eacute; des prot&eacute;ines et sels min&eacute;raux
<sup>(1,2)</sup>. </p>
<p Align=justify>Les entreprises agroalimentaires se plient
g&eacute;n&eacute;ralement aux habitudes alimentaires des consommateurs&nbsp;;
ils ne sont donc pas les premiers responsables de cette situation. Certaines
unit&eacute;s de production qui font dans la fabrication de farines infantiles,
offrent du reste des aliments aptes &agrave; &ecirc;tre utilis&eacute;s dans la
lutte contre la malnutrition. </p>


<h2 class="core"><A NAME="toc12"></A>les Contraintes des entreprises agroalimentaires <A
NAME="rubrique3"></A> </h2>

<p Align=justify>Les contraintes auxquelles sont confront&eacute;es les
entreprises agroalimentaires en Afrique de l'Ouest sont vari&eacute;es et
parfois propres &agrave; chaque fili&egrave;re. On peut cependant les situer
&agrave; diff&eacute;rents niveaux : </p>
<p Align=left>- En amont il y a des contraintes d'approvisionnement en
mati&egrave;res premi&egrave;res&nbsp;; </p>
<p Align=justify>- Des contraintes politico-&eacute;conomiques li&eacute;es au
contexte et ressources&nbsp;;</p>
<p Align=left>- Des contraintes de fonctionnement d'ordre technologique&nbsp;; 
</p>
<p Align=left>- Et enfin des contraintes de commercialisation.</p>
<p Align=justify>De fa&ccedil;on g&eacute;n&eacute;rale, cette fili&egrave;re
souffre de l'absence, dans la plupart des pays, de v&eacute;ritables politiques
gouvernementales garantissant des conditions durables au d&eacute;veloppement
des entreprises. Il n'existe pas non plus de v&eacute;ritable organisation
professionnelle, susceptible de combler le manque de politique, par la mise en
oeuvre d'un syst&egrave;me de contr&ocirc;le des pratiques et des
qualit&eacute;s des produits transform&eacute;s <sup>(2)</sup>.</p>
<p Align=left><strong><em>Contraintes d'approvisionnement</em></strong></p>
<p Align=justify>Les industries agroalimentaires en Afrique de l'ouest
souffrent d'un manque de r&eacute;gularit&eacute; dans l'approvisionnement du
march&eacute; en mati&egrave;res premi&egrave;res. Par exemple, les tonnages
des produits agricoles sont fonction des al&eacute;as climatiques, et ces
fluctuations ne sont pas compens&eacute;es par des m&eacute;canismes
d'ajustement assurant un acc&egrave;s permanent &agrave; des sources
d'approvisionnement alternatives. Ce manque de culture d'entreprise des acteurs
de la fili&egrave;re est parfois &agrave; l'origine de relations conflictuelles
entre les fournisseurs de mati&egrave;res premi&egrave;res et les
transformateurs. L'offre en mati&egrave;res premi&egrave;res peut
&eacute;galement &ecirc;tre d'une qualit&eacute; insuffisante. C'est le cas des
laits collect&eacute;s en milieu rural au Burkina, dont la qualit&eacute;
microbiologique n'autorise pas des productions de haute qualit&eacute;
<sup>(13)</sup>.</p>
<p Align=left><strong><em>Contraintes politico-&eacute;conomiques
</em></strong></p>
<p Align=justify>L'environnement juridique et r&eacute;glementaire est soit
tatillon &agrave; l'exc&egrave;s, soit absent. Dans le premier cas, on observe
une r&eacute;ticence des entrepreneurs &agrave; entrer dans le secteur formel,
dans le second les entreprises sont expos&eacute;es &agrave; la concurrence
d&eacute;loyale des unit&eacute;s ne fournissant pas les efforts
n&eacute;cessaires pour la mise sur le march&eacute; de produits salubres et de
bonne facture nutritionnelle <sup>(2,13)</sup>.</p>
<p Align=justify>L'environnement bancaire avec des taux d'int&eacute;r&ecirc;t
prohibitifs (sup&eacute;rieurs &agrave; 17% au Burkina) est peu favorable
&agrave; l'&eacute;mergence des entreprises agroalimentaires. L'acc&egrave;s au
cr&eacute;dit &agrave; court et moyen termes pour financer les investissements
d'extension et de modernisation des unit&eacute;s est difficile, voire
impossible pour les unit&eacute;s artisanales. Si on ajoute &agrave; l'absence
de financement, les co&ucirc;ts &eacute;nerg&eacute;tiques de production
&eacute;lev&eacute;s rench&eacute;ris par la fiscalit&eacute; locale, on peut
expliquer la r&eacute;ticence des entrepreneurs &agrave; entrer dans le secteur
formel.</p>
<p Align=justify>Enfin, la faiblesse du pouvoir d'achat de la plupart des
consommateurs, limite la production d'aliments &agrave; forte valeur
ajout&eacute;e, qui incorporent des services que les m&eacute;nag&egrave;res
acceptent encore de prendre en charge au niveau m&eacute;nager <sup>(1)</sup>.
Cela constitue une limite objective &agrave; l'expansion des unit&eacute;s
productrices d'aliments locaux am&eacute;lior&eacute;s. </p>
<p Align=left><strong><em>Contraintes technologiques</em></strong></p>
<p Align=justify>Le fonctionnement des entreprises rencontre des
difficult&eacute;s souvent li&eacute;es &agrave; l'insuffisance des
connaissances technologiques des entrepreneurs, au faible niveau de formation
du personnel et &agrave; la maintenance inadapt&eacute;e des &eacute;quipements
<sup>(1,2)</sup>. La non-ma&icirc;trise des processus de stockage des
mati&egrave;res premi&egrave;res et des produits contribue &agrave;
l'abaissement de la qualit&eacute; des productions. </p>
<p Align=justify>Ce manque de professionnalisme caract&eacute;rise surtout les
unit&eacute;s artisanales, qui appliquent des proc&eacute;d&eacute;s empiriques
de transformation, ce qui conduit &agrave; des produits non homog&egrave;nes et
de qualit&eacute; hygi&eacute;nique discutable. </p>
<p Align=justify>A l'inverse l'apport de technologies modernes
inappropri&eacute;es au dimensionnement encore modeste des march&eacute;s
pourrait &eacute;galement &ecirc;tre une contrainte.</p>
<p Align=justify>La mise au point d'un conditionnement est un probl&egrave;me
crucial pour la plupart des entreprises agroalimentaires de petites tailles qui
se tournent vers les sachets plastiques (poly&eacute;thyl&egrave;ne). Faute de
formation, d'appui et de moyens, les emballages des produits pr&eacute;sentent
de nombreuses insuffisances parmi lesquels on peut citer <sup>(15)</sup>&nbsp;:
</p>
<p Align=justify>- des d&eacute;fauts d'&eacute;tiquetage (informations
insuffisantes ou erron&eacute;es, peu lisibles),</p>
<p Align=justify>- d&eacute;fauts de pr&eacute;sentation (d&eacute;coupes ou
soudures inesth&eacute;tiques, aspect peu engageant, poids
irr&eacute;guliers);</p>
<p Align=justify>- des probl&egrave;mes de conservation (films
inadapt&eacute;s, conditionnement de produits non stabilis&eacute;s, mauvaises
conditions d'entreposage);</p>
<p Align=justify>- une incidence excessive sur le prix de revient du
produit.</p>
<p Align=justify>Ces insuffisances peuvent r&eacute;duire les chances de
succ&egrave;s des produits mal conditionn&eacute;s. De tels produits sont peu
concurrentiels par rapport aux produits import&eacute;s vendus plus chers mais
de bonne pr&eacute;sentation, ou aux produits locaux vendus moins chers sous
leur forme traditionnelle <sup>(15)</sup>.</p>
<p Align=justify>En plus des limites techniques de ces sachets de
poly&eacute;thyl&egrave;ne dans la conservation des qualit&eacute;s, ces
substances non biod&eacute;gradables posent un s&eacute;rieux probl&egrave;me
environnemental. </p>
<p Align=justify>La mise en oeuvre de technologies appropri&eacute;es par le
secteur agroalimentaire dans les pays d'Afrique de l'Ouest n&eacute;cessite une
forte implication des Etats. L'absence de contr&ocirc;le sanitaire des services
&eacute;tatiques sur les produits mis sur le march&eacute; est une contrainte
qui, si on n'y pend garde, risque de d&eacute;cr&eacute;dibiliser la production
locale au profit des importations de produits &eacute;labor&eacute;s
<sup>(1,2)</sup>.</p>
<p Align=left><strong><em>Contraintes commerciales</em></strong></p>
<p Align=justify>La contrainte commerciale majeure des entreprises
agro-alimentaire est la m&eacute;vente des produits. Elle peut &ecirc;tre
li&eacute;e l'absence d'une v&eacute;ritable &eacute;tude des march&eacute;s
avant la mise en place de l'unit&eacute;. Les march&eacute;s potentiels peuvent
alors &ecirc;tre surestim&eacute;s et la commercialisation d&eacute;cevante
lorsque la production n'est pas ajust&eacute;e &agrave; la demande effective
<sup>(1,13)</sup>. </p>
<p Align=justify>Une sous-estimation des co&ucirc;ts de production et des
seuils de rentabilit&eacute; conduit &agrave; l'impossibilit&eacute; de
produire &agrave; un co&ucirc;t suffisamment bas pour p&eacute;n&eacute;trer le
march&eacute;, et faire face &agrave; la concurrence des produits analogues,
transform&eacute;s localement import&eacute;s. Une m&eacute;vente des produits
peut &eacute;galement &ecirc;tre li&eacute;e &agrave; la non satisfaction des
attentes des consommateurs <sup>(1,13)</sup>.</p>
<p Align=justify>La mauvaise gestion des aides financi&egrave;res
(apport&eacute;es g&eacute;n&eacute;ralement par les ONG) peut &ecirc;tre
consid&eacute;r&eacute;e une contrainte commerciale. Par soucis de
r&eacute;sultats, les producteurs b&eacute;n&eacute;ficiant de ces appuis
pratiquent une concurrence d&eacute;loyale en vendant leurs produits &agrave;
des prix non conformes aux charges de production. Au terme des projets, les
unit&eacute;s mises en place sont tr&egrave;s souvent incapables de se
maintenir sur le march&eacute; <sup>(1,13)</sup>.</p>
<p Align=justify>Enfin, on peut &eacute;voquer l'absence d'une culture
d'excellence (bas&eacute;s des licences de fabrication de produits modernes et
de contrats de fourniture de produits finis ou semi-finis) qui freine le
d&eacute;veloppement de partenariats commerciaux avec les pays du Nord,</p>


<h2 class="core"><A NAME="toc13"></A>PERSPECTIVES DE d&eacute;veloppement des entreprises
agro-alimentaires en afrique de l'Ouest  </h2>

<p Align=justify>Le d&eacute;veloppement des entreprises agroalimentaires en
Afrique de l'Ouest n&eacute;cessite que les contraintes &eacute;voqu&eacute;es
ci-dessus, &agrave; d&eacute;faut d'&ecirc;tre lev&eacute;es soient assouplies.
</p>
<p Align=justify>Au niveau des pouvoirs publics, il appara&icirc;t
n&eacute;cessaire de d&eacute;finir une politique de d&eacute;veloppement des
petites industries, fixant notamment leur cadre juridique et
r&eacute;glementaire. Dans la d&eacute;finition de cette politique, les
l&eacute;gislateurs devront cependant avoir le souci de prot&eacute;ger
&agrave; la fois les entrepreneurs et les consommateurs. Cela passe par
l'adoption de normes alimentaires adapt&eacute;es au contexte et aux produits,
et par la d&eacute;finition et la mise en oeuvre de moyens r&eacute;alistes
pour les faire respecter <sup>(1,2)</sup>. </p>
<p Align=justify>Le secteur bancaire devrait consentir un assouplissement des
conditions d'octroi de cr&eacute;dits aussi bien aux fournisseurs de
mati&egrave;res premi&egrave;res qu'aux transformateurs. Cela implique une
r&eacute;elle professionnalisation des petites et micro entreprises
agroalimentaires, qui passera forcement par la formation. </p>
<p Align=justify>Pour assurer une formation ad&eacute;quate des intervenants
dans l'agroalimentaire, le d&eacute;veloppement de p&ocirc;les de formation et
de recherche appliqu&eacute;e &agrave; un niveau national ou r&eacute;gional
semble &ecirc;tre la bonne, voire l'unique alternative. De tels p&ocirc;les
existent au B&eacute;nin (Cerna), Burkina (CRSBAN), Cameroun (ENSAI), Ghana
(FRI) et Nigeria (FIIR) et sont susceptibles d'apporter un appui
n&eacute;cessaire aux entreprises de la sous r&eacute;gion <sup>(1,2)</sup>.
</p>
<p Align=justify>Une synergie d'action entre ces p&ocirc;les et les
entreprises, devrait permettre la mise sur le march&eacute; de produits
&agrave; haute valeur nutritionnelle et de bonne qualit&eacute;
sanitaire&nbsp;; susceptibles de contribuer &agrave; r&eacute;soudre des
probl&egrave;mes nutritionnels de sant&eacute; publique. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso50.png"
alt=""></p>
<p Align=justify><em>Etudiant du CRSBAN analysant un &eacute;chantillon de
mangue s&eacute;ch&eacute;e d'une PIA</em></p>
<p Align=justify>Il serait cependant n&eacute;cessaire que les services
&eacute;tatiques concern&eacute;s jouent leur partition en sensibilisant les
consommateurs sur la gravit&eacute; et les cons&eacute;quences des
probl&egrave;mes nutritionnelles&nbsp;; et les possibilit&eacute;s de les
r&eacute;soudre par les aliments. </p>
<p Align=justify><img src="panorama-pme-agroalimentaires-burkina-faso51.png"
alt=""></p>
<p Align=justify><em>Etudiant du CRSBAN mesurant la viscosit&eacute; d'une
bouillie de c&eacute;r&eacute;ale (formulation de bouillies infantiles)</em></p>
<p Align=justify>Les scientifiques travaillant dans le d<A
NAME="rubrique4"></A>omaine des sciences des aliments et de la consommation
doivent s'investir dans la formation des intervenants de l'agroalimentaire, et
la recherche appliqu&eacute;e (utilitaire). </p>
<p Align=justify>Ils devraient ainsi d&eacute;finir des cursus de formation
professionnelle pour les entrepreneurs afin de leur transmettre (dans un
langage adapt&eacute;) les notions de base n&eacute;cessaires &agrave; leur
activit&eacute;. Ces notions incluent la technologie, la nutrition, la gestion
et le marketing <sup>(1,2)</sup>. </p>
<p Align=justify>Les scientifiques devraient s'engager plus dans la recherche
appliqu&eacute;e en nutrition et technologie alimentaire, pour : </p>
<p Align=justify>- faire le point et compl&eacute;ter les connaissances sur la
nature et les effets des proc&eacute;d&eacute;s traditionnels de transformation
des aliments et sur les aspirations des consommateurs ; </p>
<p Align=justify>- optimiser ou mettre au point des proc&eacute;d&eacute;s
nouveaux de transformation et des techniques de marketing adapt&eacute;es ; </p>
<p Align=justify>- &eacute;laborer et &eacute;valuer les modalit&eacute;s de
transfert, au niveau des entreprises, de ces proc&eacute;d&eacute;s nouveaux ou
am&eacute;lior&eacute;s. </p>
<p Align=justify>Cela n&eacute;cessite un r&eacute;el rapprochement entre
universit&eacute;s/institutions de recherche et entreprises. Un facteur
efficace de rapprochement qui a fait ses preuves, est la mise en stage des
&eacute;tudiants dans les entreprises. Cela met &agrave; la disposition des
entreprises une expertise gratuite, et permet un enrichissement des programmes
de recherche des universit&eacute;s et institutions de recherche. Cette
recherche qui se veut utilitaire, doit &ecirc;tre d&eacute;finie en
&eacute;troite collaboration par les scientifiques et les utilisateurs
<sup>(1,2)</sup>. </p>
<p Align=justify>Enfin, &agrave; un niveau international, des actions doivent
&ecirc;tre mises en oeuvre pour aider les diff&eacute;rents intervenants
&agrave; remplir leur r&ocirc;le. Les syst&egrave;mes de capitalisation et de
diffusion des connaissances, tels que le r&eacute;seau TPA (Technologie et
partenariat en agroalimentaire) ou le programme r&eacute;gional de promotion
des c&eacute;r&eacute;ales locales au Sahel (Procelos), doivent &ecirc;tre
renforc&eacute;s. Par ailleurs, il est souhaitable que soient
d&eacute;velopp&eacute;s des &eacute;changes d'exp&eacute;rience entre
diff&eacute;rentes r&eacute;gions d'Afrique, mais aussi entre diff&eacute;rents
continents, en particulier Afrique et Am&eacute;rique latine en ce qui concerne
la transformation d'aliments de base comme le ma&iuml;s et le manioc
<sup>(1,2)</sup>. </p>


<h1 class="core"><A NAME="toc14"></A>CONCLUSION</h1>

<p Align=justify>En Afrique de l'Ouest trois grands types d'entreprises de
transformation dominent le secteur de l'agroalimentaires. Malgr&eacute; la
diversit&eacute; de leur activit&eacute;, ce secteur reste peu
d&eacute;velopp&eacute;. Ce faible niveau de d&eacute;veloppement des
entreprises agroalimentaires n'est certainement pas le principal
d&eacute;terminant de la pr&eacute;carit&eacute; des situations alimentaires et
nutritionnelles en Afrique de l'Ouest. Mais il est clair que, au fur et
&agrave; mesure que les populations seront davantage inform&eacute;es sur les
bonnes pratiques alimentaires et sur la mani&egrave;re de pr&eacute;venir
certaines maladies de carence et pour autant que l'augmentation du pouvoir
d'achat permette de faire des choix alimentaires, le d&eacute;veloppement du
sous-secteur des PIA deviendra une priorit&eacute; <sup>(1,2)</sup>.</p>
<p Align=justify>A cet &eacute;gard, le grand nombre d'op&eacute;rateurs actifs
dans le secteur informel et les petites industries, se pr&eacute;sente comme
une p&eacute;pini&egrave;re dense d'o&ugrave; pourra sortir progressivement des
entreprises performantes; m&ecirc;me si les &eacute;checs au cours des
processus de s&eacute;lection seront nombreux<sup>(1,2)</sup>. Il est donc
temps que ces entreprises s'engagent dans la recherche de la qualit&eacute;
pour mieux rivaliser dans le futur avec les produits d'importation, et
conqu&eacute;rir l'important march&eacute; sous-r&eacute;gional ouvert par
l'UEMOA.</p>


<h2 class="core"><A NAME="toc15"></A>R&eacute;f&eacute;rences Bibliographiques </h2>

<p Align=justify>1. Tr&egrave;che S, Hartog AP, Nout RMJ, Traore AS. Les
petites industries agroalimentaires en Afrique de l'Ouest&nbsp;: situation
actuelle et perspectives pour une alimentation saine. <em>Cahiers
Agricultures</em> &nbsp;; 11&nbsp;: 343-8</p>
<p Align=justify>2. Wageningen University/Universit&eacute; de Ouagadougou/IRD.
<em>Rapport de synth&egrave;se de l'atelier international&nbsp;: Les petites
industries agroalimen taires pour une nutrition saine en Afrique de l'Ouest.
</em>http://www.ftns.wau.nl/lmt/ouaga/Synt-FR.html. </p>
<p Align=justify>3. Barro N, Traor&eacute; SA. Aliments de rue au Burkina
Faso&nbsp;: caract&eacute;ristiques des vendeurs et de consommateurs,
salubrit&eacute; des aliments de rues et sant&eacute; des consommateurs<em>.
Rap. CRSBAN-SADAOC sur l'alimentation de rue au Burkina Faso. 2001</em>&nbsp;;
49 p.</p>
<p Align=justify>4. Kabor&eacute; TH. Offre et demande des alimentations de
rue&nbsp;: situation et perspectives d'action. S&eacute;minaire international
sur ``<em>le r&ocirc;le de l'hygi&egrave;ne et la qualit&eacute; de l'offre
urbaine d'aliments de rue'' du 31 octobre 2000 &agrave; Ouagadougou</em>. 
R&eacute;seau SADAOC 2000&nbsp;; 22 p</p>
<p Align=justify>5. Danwson RJ, Canet C. International activities in street
food.<em> Food contr</em> 1991; 135-39.</p>
<p Align=justify>6. FAO/OMS. Draft code of hygienic practice for the
preparation and sale of street foods. Programme mixte FAO/OMS sur les normes
alimentaires. Alinorm 91/15 Appendix III Rome. 1990</p>
<p Align=justify>7. Umoh VJ, Odoba MB. Safety and quality evaluation of street
foods sold in Zaria, Nigeria.<em> Food contr</em> 1999; 10: 9-14.</p>
<p Align=justify>8. Tjoa WS, Dupont HL, Sullivan P, Pickering LK, Holguin A,
Olate T<strong>, </strong><em>et al</em>. Location of food consomption and
travellers diarrhea. <em>Am J Epidemiol</em> 1977;<strong> </strong>106 :
61-6.</p>
<p Align=justify>9. Umoh VJ, Dagana A, Umoh JU. Isolation of <em>Yersinia</em>
<em>enterocolitica</em> from milk and milk products in Zaria. Nigeria.
<em>Intern J Zoonoses</em><strong> </strong>1984 ; 11: 223-28.</p>
<p Align=justify>10. Owhe-Ureghe OE, Ekundayo AO, Agbonlahor DE, Oboh PA, Orhue
P. Bacterial examination of some ready-to-eat foods marketed in Ekpoma , Edo
State of Nigeria. <em>Nigeria Food J</em> 1993;<strong> </strong>11: 45-52.</p>
<p Align=justify>11. Bryan FL. Risk associated with practices, procedures and
processes that lead to outbreaks of foodborne diseases<em>. J Food Protc</em>
1988;  51: 663-73.</p>
<p Align=justify>12. Hui, YH. Gorham, JR, Murrell, KD, Cliver DO. Foodborne
disease handbook: diseases caused by viruses, parasites and fungi vol 2 Marcel
dekker, Inc New York. Basel. Hong Kong, 1994; 682 p</p>
<p Align=justify>13. CEE, CEDEAO, PRIMS - CDE. <em>Union
Europ&eacute;enne-Afrique de l'Ouest&nbsp;: Diagnostic strat&eacute;gique de
fili&egrave;res agro-industrielles</em>. 
<A
HREF="http://www.agro-ind.com/html_fr/agro_ind_wa.html" rel="nofollow">http://www.agro-ind.com/html_fr/agro_ind_wa.html</A></p>
<p Align=left>14.  FAO / 
<A HREF="http://www.fao.org/giews/french/smiartxt.htm" rel="nofollow">SMIAR</A><em>.
Agriculture et alimentation au Burkina Faso </em>
<A
HREF="http://www.fao.org/giews/french/basedocs/bkf/bkfgen1f.stm" rel="nofollow">http://www.fao.org/giews/french/basedocs/bkf/bkfgen1f.stm</A></p>
<p Align=justify>15. R&eacute;seau TPA. <em>Compte rendu du s&eacute;minaire de
Ouagadougou Avril 1997: Le s&eacute;chage des produits alimentaires &agrave;
haute teneur en eau.</em>
http://www.fao.org/inpho/vlibrary/x0166f/x0166f00.htm</p>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
