http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada2.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 12:03:34 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:30 GMT
ETag: "330896-5340-4fb43453f4e80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 13:03:34 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 7516
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA - Samba DIOUF</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Samba DIOUF <br> Universit&eacute; Cheikh ANTA Diop de DAKAR Ecole Doctorale R&eacute;gionale Africaine (EDRA)&nbsp;-&nbsp;DEA en Droit de l'Int&eacute;gration et du syst&egrave;me OMC&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/466'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada1.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada3.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc2"></A>TITRE I&nbsp;: La supranationalit&eacute; des organes
d'&eacute;laboration  du droit unifi&eacute; </h1>

<p Align=left>              </p>
<p Align=left>              L'UEMOA et l'OHADA sont deux organisations
internationales de l'AFRIQUE  qui ont &eacute;t&eacute; cr&eacute;&eacute;es,
en r&eacute;action &agrave; un environnement &eacute;conomique
d&eacute;favorable.  Leurs Etats membres  veulent aujourd'hui  jouer sur leurs
compl&eacute;mentarit&eacute;s afin de  r&eacute;duire leurs fragilit&eacute;s
conjoncturelles. Pour ce faire, ils ont jug&eacute; qu'il fallait de
mani&egrave;re uniforme asseoir les  solides bases  d'une r&eacute;glementation
juridique, qui devra favoriser leur essor &eacute;conomique. C'est cette
technique  d'Unifications des l&eacute;gislations, autrement dit
Int&eacute;gration juridique qui  va engendrer dans les relations entre les
Etats membres et les nouvelles entit&eacute;s,  l'av&egrave;nement du  concept
de supranationalit&eacute;. Ce principe de la supranationalit&eacute; qui est
d&eacute;fini par Robert Schuman comme interm&eacute;diaire entre
l'individualisme &eacute;tatique et le f&eacute;d&eacute;ralisme,  va placer
tous les nouveaux organes d'&eacute;laboration du droit unifi&eacute;,  en haut
de ceux dont disposaient traditionnellement les Etats parties. L'application
effective du principe  supranational, jug&eacute; par ailleurs comme le garant
de l'Int&eacute;gration, a permis la mise sur pied et le perfectionnement de
m&eacute;canismes tr&egrave;s &eacute;labor&eacute;s. Sur la base d'un tel
principe qui fonde aujourd'hui nos deux communaut&eacute;s, nous allons dans le
premier maillon de cette &eacute;tude,   pr&eacute;senter  leur architecture
institutionnelle (chapitre I),  et leur syst&egrave;me normatif (Chapitre II)
tous deux identiques dans les deux entit&eacute;s inter &eacute;tatiques. </p>


<h2 class="core"><A NAME="toc3"></A>CHAPITRE I&nbsp;: Une architecture institutionnelle
identique dans les deux entit&eacute;s </h2>

<p Align=left>                                                                 
                                     inter &eacute;tatiques<strong> </strong>
<br>              Pour la r&eacute;alisation des ambitions &eacute;conomiques
qui sous tendent leurs cr&eacute;ations, l'UEMOA et l'OHADA pr&eacute;sentent
de mani&egrave;re homog&egrave;ne un puissant syst&egrave;me ou ordre
juridique, qui r&eacute;sulte  d'un renforcement de leur moyens d'action au
plan mat&eacute;riel, humain, mais surtout juridique. En effet les
trait&eacute;s constitutifs ont un objet r&eacute;solument institutionnel,
certains estiment m&ecirc;me qu'il s'agit de charpentes constitutionnelles.
C'est ainsi qu'au sein des deux entit&eacute;s,  on trouve des organes
politiques, qui sont d'une part  des organes de d&eacute;lib&eacute;ration et
de direction (section I) et d'autre part des organes d'ex&eacute;cution et de
contr&ocirc;le (section II). </p>


<h3 class="core">
<A NAME="toc4"></A>SECTION I&nbsp;: Les organes de d&eacute;lib&eacute;ration
et de direction </h3>

<p Align=left><strong>              </strong>A l'image de toutes les autres
organisations r&eacute;gionales ou sous r&eacute;gionales qui existent dans le
monde. Au niveau de l'UEMOA (paragraphe I),  comme au niveau de l'OHADA
(paragraphe II). Les deux  institutions  se sont dot&eacute;es de structures 
qui sont sous la houlette des Etats membres eux-m&ecirc;mes. En vue de  
l'adoption de tout acte  n&eacute;cessaire &agrave; l'accomplissement des
diff&eacute;rentes t&acirc;ches qui sont pr&eacute;vues dans leurs Traites de
base.</p>
<p Align=left><strong><u>PARAGRAPHE I</u></strong>&nbsp;: Les instances de
l'UEMOA</p>
<p Align=left>              La conf&eacute;rence des chefs d'Etat est
l'autorit&eacute; supr&ecirc;me de l'Union, et la p&eacute;riodicit&eacute; des
rencontres est d'une fois par ann&eacute;e. Selon l'article 17 du Trait&eacute;
c'est cet organe qui d&eacute;finit les grandes orientations de l'entit&eacute;
inter gouvernementale, et les d&eacute;cisions y sont prises &agrave;
l'unanimit&eacute;. Apr&egrave;s  la signature du Trait&eacute; de l'Union  le
10 Janvier 1994, la premi&egrave;re conf&eacute;rence des chefs d'Etat et de
gouvernement de l'UEMOA s'&eacute;tait tenue le 10 Mai 1996&nbsp;.Ensuite au
second niveau de l'&eacute;chelle, il y a le Conseil des ministres qui selon
l'article 20 du Trait&eacute; a pour mission de mettre en oeuvre les
orientations g&eacute;n&eacute;rales de l'Union&nbsp;.Il se r&eacute;unit au
moins deux fois par ann&eacute;e, et il est compos&eacute; principalement des
ministres des Finances. Mais n'emp&ecirc;che que tout ministre dont un point de
discussion int&eacute;resse son secteur sera convi&eacute; &agrave; la
rencontre. Pour la r&eacute;alisation de la mission  qui lui est
d&eacute;volue, le Conseil &eacute;dicte les actes &agrave; caract&egrave;re
obligatoire, &agrave; savoir les R&egrave;glements, les Directives, ainsi que
les d&eacute;cisions. Cela &eacute;tant, c'est dire que le Conseil joue le
r&ocirc;le d'organe l&eacute;gislatif, et c'est d'ailleurs &agrave; ce titre
qu'il vote le budget de l'Union.</p>
<p Align=left>Egalement comme autre organe, il y a la Commission qui peut
&ecirc;tre d&eacute;finie comme l'organe moteur de l'entit&eacute; ouest
africaine. En effet c'est elle qui propose les textes de lois, qui adresse avis
et recommandations aux deux autres entit&eacute;s qui la surplombent. Elle a
aussi la facult&eacute; de saisir la Cour de justice de l'Union. En outre en
tant qu'organe d'ex&eacute;cution, c'est naturellement la commission qui
ex&eacute;cute le budget de l'Union pour la r&eacute;alisation des
diff&eacute;rents objectifs d&eacute;finis par l'organe supr&ecirc;me. La
Commission si&egrave;ge &agrave; Ouagadougou nous renseigne l'article 26 du
Trait&eacute;, en effet elle a h&eacute;rit&eacute; du si&egrave;ge ouagalais
de la d&eacute;funte CEAO (communaut&eacute; &eacute;conomique de l'Afrique de
l'Ouest). Elle est compos&eacute;e de (8) huit commissaires, chacun ayant la
nationalit&eacute; d'un Etat membre. Ils sont nomm&eacute;s pour une
dur&eacute;e de (4) quatre ans renouvelable par la Conf&eacute;rence  sur la
base de crit&egrave;re d'int&eacute;grit&eacute; et de comp&eacute;tence .Au
demeurant, chaque commissaire a la stricte obligation d'exercer ses fonctions
en toute ind&eacute;pendance et il ne leur est permis d'exercer  aucune autre
fonction r&eacute;mun&eacute;r&eacute;e ou non.</p>
<p Align=left>              Ainsi mis en lumi&egrave;re pour l'UEMOA, la
structure de direction se pr&ecirc;te  &agrave; la m&ecirc;me configuration au
sein de l'OHADA.</p>
<p Align=left><strong><u>PARAGRAPHE II</u></strong>&nbsp;: Les instances de
l'OHADA</p>
<p Align=left>              Dans le cadre de l'OHADA, l'article 3 du
Trait&eacute; nous renseigne que pour la conduite  de sa  mission, 
l'organisation pour l'harmonisation en Afrique du droit des affaires (OHADA),
compte comme structure de direction, un Conseil de ministres qui est
assist&eacute; d'un Secr&eacute;tariat permanent auquel est rattach&eacute; une
Ecole R&eacute;gionale Sup&eacute;rieure de la Magistrature. En effet c'est le
Conseil des ministres qui, au sein de l'organisation assure &agrave; la fois le
pouvoir normatif et le pouvoir de d&eacute;cision. De tels pouvoirs qui lui
sont d&eacute;volus, se manifestent ainsi par le choix des mati&egrave;res
&agrave; uniformiser. C'est ainsi que, apr&egrave;s &nbsp;avoir
arr&ecirc;t&eacute; une liste de (8) Actes Uniformes &agrave; l'heure actuelle,
l'article 2 du trait&eacute; r&eacute;serve &agrave; la seule structure qu'est
le Conseil de ministres, la facult&eacute; d'adjoindre &agrave; la liste toute
autre mati&egrave;re qu'il d&eacute;ciderait &agrave; l'unanimit&eacute;. Comme
autre pouvoir, c'est logiquement au conseil que revient la facult&eacute;
d'adoption des Actes Uniformes. L'article 8 du Trait&eacute; affirme &agrave;
ce propos la comp&eacute;tence exclusive du Conseil, relativement &agrave;
l'adoption des Actes Uniformes. S'il en est ainsi, c'est dire qu'en cette
mati&egrave;re l'ex&eacute;cutif l&eacute;gif&egrave;re ; il n'y a plus de
s&eacute;paration de pouvoirs. Mais &eacute;galement, en vue de l'application
du Trait&eacute; il appartient au Conseil de prendre &agrave; chaque fois que
de besoin, des actes, tels que les r&egrave;glements, &agrave; la
majorit&eacute; absolue des membres. D'ailleurs &agrave; ce jour (5)
r&egrave;glements<sup>3<a name="fnref3"></a>(<A HREF="#fn3">*</A>)</sup> ont
&eacute;t&eacute; pris en application du Trait&eacute; OHADA. A
c&ocirc;t&eacute; du Conseil, l'organisation pour l'harmonisation en Afrique du
droit des affaires, a une autre structure comme dit plus haut. Le
Secr&eacute;tariat permanent, selon l'article 6 du Trait&eacute;, a pour
mission la pr&eacute;paration des diff&eacute;rents Actes Uniformes  en
parfaite concertation avec les gouvernants des Etats parties. Ensuite &agrave; 
chaque fois que le Conseil porte son choix sur une mati&egrave;re devant faire
l'objet d'uniformisation, c'est le Secr&eacute;tariat qui communique  aux
gouvernements des Etats,  les projets d'Actes Uniformes. C'est-&agrave;-dire la
mati&egrave;re du droit des affaires que l'OHADA entend dans l'imm&eacute;diat
singulariser pour ses Etats  membres. Et enfin, &agrave; l'expiration du
d&eacute;lai pr&eacute;vu dans la proc&eacute;dure de communication, et de
contr&ocirc;le. C'est le Secr&eacute;tariat permanent qui met au point le texte
d&eacute;finitif du projet d'Acte Uniforme, dont il propose l'inscription
&agrave; l'ordre du jour du prochain Conseil des ministres. Sous ces
consid&eacute;rations, on peut affirmer que les deux entit&eacute;s ouest
africaines qui constituent l'objet de notre propos, pr&eacute;sentent des
similitudes certaines quant &agrave; la configuration de leur structure de
direction. Dans l'UEMOA, la Commission constitue le noeud gorgien de l'Union,
et il trouve son pendant dans l'OHADA &agrave; travers l'institution qu'est le
Secr&eacute;tariat permanent. Ces deux structures dans les deux entit&eacute;s
communautaires respectives sont chapot&eacute;es par deux organes tr&egrave;s
politiques, d'o&ugrave; &eacute;manent les grandes orientations en
mati&egrave;re juridique. Il convient dans le m&ecirc;me ordre d'id&eacute;e de
 v&eacute;rifier maintenant,  ce qu'il en est de leurs diff&eacute;rents
organes de contr&ocirc;le.</p>
<A NAME="fn3"></a>
<p Align=left class="notes"><A HREF="#fnref3">*</a> <sup>3</sup> Le R&egrave;glement de
proc&eacute;dure de la CCJA&nbsp;: le 18 avril 1996. Le R&egrave;glement
d'arbitrage de la CCJA, </p>
<p Align=left>   Le R&egrave;glement financier des institutions de l'OHADA. Les
R&egrave;glements relatifs au statut des fonctionnaires et au r&eacute;gime
applicable au personnel de l'OHADA </p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada1.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada3.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body><script src='http://direct01.memoireonline.com/js/7.js'></script></html>
