http://www.memoireonline.com/10/07/666/m_capitalisation-groupement-interet-economique-ohada-rdc18.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 05:33:20 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:36:47 GMT
ETag: "460016-80e5-4fb4342af2dc0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 06:33:20 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 11788
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La capitalisation du Groupement d'Int&eacute;r&ecirc;t Economique de l'OHADA par la REPUBLIQUE DEMOCRATIQUE DU CONGO  - Ursil LELO - DI - MAKUNGU</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La capitalisation du Groupement d'Int&eacute;r&ecirc;t Economique de l'OHADA par la REPUBLIQUE DEMOCRATIQUE DU CONGO </h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Ursil LELO - DI - MAKUNGU <br> Universit&eacute; de Kisangani - UNIKIS&nbsp;-&nbsp;Licence&nbsp;2006<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/economie-finance.html'>Economie et Finance</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/10/07/666/m_capitalisation-groupement-interet-economique-ohada-rdc0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/666'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_capitalisation-groupement-interet-economique-ohada-rdc17.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_capitalisation-groupement-interet-economique-ohada-rdc.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_capitalisation-groupement-interet-economique-ohada-rdc19.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="_Toc178239324"></A><A NAME="toc43"></A>&#167;1&nbsp;: LA
RECONNAISSANCE DU GROUPE DE SOCIETES ET GROUPEMENT D'INTERET ECONOMIQUE</h2>

<p Align=left><strong>A. LA RECONNAISSANCE DU GROUPE DE SOCIETES </strong></p>
<p Align=justify>Les entreprises africaines, petites, moyennes et grandes
peuvent ainsi concentrer leurs moyens afin d'accro&icirc;tre leur part de
march&eacute;, tout en conservant  chacune son ind&eacute;pendance juridique. 
</p>
<p Align=justify>L'appartenance &agrave; un groupe peut pr&eacute;senter de
nombreux avantages pour une soci&eacute;t&eacute;. Elle est de nature &agrave;
lui procurer des appuis financiers, des approvisionnements  plus faciles, plus
r&eacute;guliers et moins co&ucirc;teux, des d&eacute;bouch&eacute;s plus
importants, etc. L'unit&eacute; de direction du groupe assure aussi une
coordination de l'activit&eacute; des diff&eacute;rentes 
soci&eacute;t&eacute;s, propice au d&eacute;veloppement  de la
productivit&eacute;  et la sp&eacute;cialisation. Tous  ces avantages 
expliquent la puissance &eacute;conomique et financi&egrave;re, souvent
d&eacute;cri&eacute;e, mais toujours  reconnue des grandes firmes
multinationales dont les filiales sont implant&eacute;es  &agrave; travers le
monde. La reconnaissance du groupe  de soci&eacute;t&eacute;s par
l&eacute;gislateur   africain t&eacute;moigne &eacute;galement de cette
importance. Ainsi, aux termes de l'article 173 de l'Acte uniforme sur les
soci&eacute;t&eacute;s commerciales et du GIE, le groupe d&eacute;signe
&#171;&nbsp;l'ensemble  form&eacute; par des soci&eacute;t&eacute;s unies entre
elles par les liens divers qui permettent &agrave; l'une d'elles de
contr&ocirc;ler les autres&nbsp;&#187;. La notion de contr&ocirc;le entendue
largement comme &#171;&nbsp;la d&eacute;tention effective du pouvoir de
d&eacute;cision  au sein d'une soci&eacute;t&eacute;&nbsp;&#187;, peut
r&eacute;sulter de la d&eacute;tention directe ou indirecte de plus de la 
moiti&eacute; des droits de vote d'une soci&eacute;t&eacute; , notamment en
vertu d'accords  conclus avec d'autres associ&eacute;s de la
soci&eacute;t&eacute; contr&ocirc;l&eacute;e. (<sup>1<a name="fnref27"></a>(<A
HREF="#fn27">*</A>)</sup>)</p>
<p Align=justify>Le droit OHADA  a permis de d&eacute;terminer le cadre
juridique du d&eacute;veloppement  des groupes des soci&eacute;t&eacute;s,
&agrave; travers la r&eacute;glementation des participations, des comptes
consolid&eacute;s et  des comptes combin&eacute;s. Tout en m&eacute;nageant  un
cadre propice  aux investissements directs &eacute;trangers, le droit OHADA
vise aussi &agrave; doter les &eacute;conomies des pays membres  de structures 
d'int&eacute;gration &eacute;conomique. A cet effet, l'Acte uniforme  sur les
soci&eacute;t&eacute;s  commerciales autorise la cr&eacute;ation du groupe
r&eacute;unissant des soci&eacute;t&eacute;s juridiquement ind&eacute;pendantes
 et implant&eacute;es  dans diff&eacute;rents pays membres de l'OHADA l'article
84 permet &agrave; une soci&eacute;t&eacute; dont le si&egrave;ge est
situ&eacute;  dans l'un des Etats  parties de faire un appel public &agrave;
l'&eacute;pargne dans tous les autres Etats membres. </p>
<p Align=justify>Dans un contexte de mondialisation de l'&eacute;conomie on
peut ais&eacute;ment concevoir  la puissance commerciale d'un groupe de
soci&eacute;t&eacute;s r&eacute;sultant de la concentration des entreprises
africaines productrices de telle ou telle mati&egrave;re premi&egrave;re. On
peut m&ecirc;me envisager  des cas de concentration verticale o&ugrave; le
groupe ainsi constitu&eacute; aurait la ma&icirc;trise totale d'un secteur
d'activit&eacute;, en assurant la fabrication d'un produit d'extraction des
mati&egrave;res jusqu'&agrave; la vente aux consommateurs. Ce sch&eacute;ma
peut parfaitement &ecirc;tre utilis&eacute;  pour des produits tels que le
caf&eacute;, le cacao, coton, bois, l'arachide, l'h&eacute;v&eacute;a ... et
les ressources mini&egrave;res. C'est le sens qu'il faudrait donner &agrave;
l'int&eacute;gration &eacute;conomique en Afrique. C'est surtout de cette
fa&ccedil;on  que l'Afrique deviendrait actrice et non plus simplement victime
de la mondialisation. Toutefois, dans son fonctionnement le groupe de
soci&eacute;t&eacute;s peut pr&eacute;senter quelques risques pour les
associ&eacute;s minoritaires des filiales&nbsp;: les b&eacute;n&eacute;fices
r&eacute;alis&eacute;s par certaines filiales  sont int&eacute;gralement 
remont&eacute;s vers la soci&eacute;t&eacute; m&egrave;re par le jeu de divers
contrats l'&eacute;mergence des &eacute;go&iuml;smes nationaux  pourrait
constituer un v&eacute;ritable obstacle &agrave; l'int&eacute;gration
&eacute;conomique r&eacute;gionale.  Une meilleure protection  des
associ&eacute;s minoritaires des filiales passe par la soumission des
conventions  intra groupes au m&ecirc;me r&eacute;gime que celles conclues
entre une soci&eacute;t&eacute; et ses dirigeants. </p>
<p Align=left><strong>B. L'INSTITUTION DU GROUPEMENT D'INTERET
ECONOMIQUE</strong></p>
<p Align=justify>Le Groupement d'Int&eacute;r&ecirc;t Economique est
r&eacute;gi par les articles 869 &agrave; 885 de l'Acte uniforme sur les
Soci&eacute;t&eacute;s Commerciales et le Groupement  d'Int&eacute;r&ecirc;t
Economique de l'OHADA. Son r&eacute;gime est identique &agrave; celui du GIE de
droit fran&ccedil;ais issus de l'Ordonnance du 23 Septembre 1967 et de la loi
modificative du 13 Juin  1989. Ainsi par exemple, le Groupement
d'Int&eacute;r&ecirc;t Economique de l'Acte uniforme  jouit de la
personnalit&eacute;  morale et de la pleine capacit&eacute;  juridique 
&agrave; compter de son immatriculation au Registre du Commerce et de
Cr&eacute;dit Mobilier. Il peut &ecirc;tre constitu&eacute;  sans capital,
entre des personnes physiques ou par des personnes morales,
ind&eacute;pendamment de la qualit&eacute; de commer&ccedil;ant. Les membres du
GIE r&eacute;pondent ind&eacute;finiment et solidairement du passif, mais le
contrat  peut exon&eacute;rer un nouveau membre des dettes contract&eacute;es
avant son   entr&eacute;e dans le groupement. Enfin, le GIE jouit de la
propri&eacute;t&eacute; commerciale. Toutes ces caract&eacute;ristiques  du GIE
sont bien connues. Ses avantages sont aussi souvent rappel&eacute;s, en
l'occurrence la souplesse dans la constitution, l'organisation et le
fonctionnement. C'est donc surtout sur la fonction &eacute;conomique du GIE
qu'il faut &eacute;galement  insister, au regard de l'objectif de renforcement
du potentiel concurrentiel des &eacute;conomies africaines.</p>
<p Align=justify>Selon l'article 869 de l'Acte uniforme sur les
soci&eacute;t&eacute;s commerciales et le GIE, le GIE &#171;&nbsp;a pour but
exclusif de mettre en oeuvre pour une dur&eacute;e d&eacute;termin&eacute;e
tous les moyens propres &agrave; faciliter ou &agrave; d&eacute;velopper 
l'activit&eacute; &eacute;conomique  de ses membres, &agrave; am&eacute;liorer
ou &agrave; accro&icirc;tre les r&eacute;sultats de cette
activit&eacute;&nbsp;&#187;. Cette structure  peut permettre &agrave; plusieurs
 entreprises de d&eacute;velopper  en commun leur activit&eacute;, par la
cr&eacute;ation de comptoirs de vente, bureaux d'importation ou d'exportation,
ou d'assurer  la gestion commerciale, financi&egrave;re et comptable plus
rationnelle. De m&ecirc;me la formation d'un GIE peut constituer un atout pour
le cr&eacute;dit, surtout lorsque le groupement comprend en son sein un membre
dont la solvabilit&eacute; est constante. L'obligation ind&eacute;finie et
solidaire des membres est assez rassurante en pareil cas.</p>
<p Align=justify>En d&eacute;finitive, le GIE offre un cadre de
coop&eacute;ration appropri&eacute; aux entreprises de l'espace OHADA qui
peuvent &agrave; travers cette structure r&eacute;soudre des difficult&eacute;s
li&eacute;es &agrave; leur taille r&eacute;duite et qui les emp&ecirc;cheraient
d'&ecirc;tre  comp&eacute;titives dans les &eacute;changes commerciaux
internationaux.  L'atout psychologique majeur du GIE par rapport au groupe de
soci&eacute;t&eacute;s  est qu'il permet &agrave; ses membres de mettre en
commun des moyens de production  et de d&eacute;velopper  ainsi les affaires 
tout en respectant  leur ind&eacute;pendance juridique et &eacute;conomique. Le
GIE pourrait ainsi servir  de cadre transitoire, avant une int&eacute;gration 
plus pouss&eacute;e dans le cadre d'un groupe des soci&eacute;t&eacute;s qui
impliquerait  une unit&eacute; de direction. L'int&eacute;gration ne peut se
faire que de fa&ccedil;on progressive. Un stade plus avanc&eacute; encore sera
atteint par les formes de concentration entra&icirc;nant la transmission
universelle du patrimoine d'une soci&eacute;t&eacute;.</p>
<p Align=justify><strong>C. SITUATION DES MEMBRES DU GIE </strong></p>
<p Align=justify><strong>a. Leurs Droits </strong></p>
<p Align=justify>Tout membre du GIE b&eacute;n&eacute;ficie du&nbsp;: </p>
<p Align=justify>&uuml; Droit de profiter des services du Groupement,</p>
<p Align=justify>&uuml; Droit de participer aux &eacute;ventuels
b&eacute;n&eacute;fices,</p>
<p Align=justify>&uuml; Droit de participer aux assembl&eacute;es et de 
voter,</p>
<p Align=justify>&uuml; Droit de se retirer du Groupement.</p>
<p Align=justify><strong>b. Obligations des membres </strong></p>
<p Align=justify>&uuml; Lib&eacute;rer l'apport &eacute;ventuellement
pr&eacute;vu,</p>
<p Align=justify>&uuml; Se conformer &agrave; ce que pr&eacute;voit le
contrat,</p>
<p Align=justify>&uuml; R&eacute;gler les &eacute;ventuelles  cotisations.</p>
<p Align=justify>Les membres d'un G.I.E sont tenus solidairement des dettes de
celui - ci                 (le cr&eacute;ancier doit pr&eacute;alablement avoir
vainement mis en demeure le groupement par acte extrajudiciaire, voir article
874 de l'Acte Uniforme sur les soci&eacute;t&eacute;s commerciales).</p>
<p Align=justify><strong>c. Quels avantages la RDC peut tirer du
GIE&nbsp;?</strong></p>
<p Align=justify>Le G.I.E &eacute;tant une structure, &agrave; mi - chemin
entre l'association et la soci&eacute;t&eacute;, il  permet &agrave; des
entreprises ind&eacute;pendantes et d&eacute;j&agrave; constitu&eacute;es de
mettre en commun des moyens  afin de favoriser leur d&eacute;veloppement. Gros
plan sur une solution que les petites entreprises  auraient tort de
n&eacute;gliger. (<sup>1<a name="fnref28"></a>(<A HREF="#fn28">*</A>)</sup>)
Facile &agrave; cr&eacute;er, le GIE  b&eacute;n&eacute;ficie par ailleurs de
r&egrave;gles juridiques tr&egrave;s souples tant au niveau de son financement 
quelques avantages pour une entreprise au GIE&nbsp;: accro&icirc;tre les moyens
et ressources, r&eacute;duire les charge, et d&eacute;velopper une offre plus
compl&egrave;te, plus cr&eacute;dible et plus attractive que le cadre juridique
des ASBL n'offre pas aux op&eacute;rateurs &eacute;conomiques congolais  qui
sont expos&eacute;s dans ce circuit tr&egrave;s  informel.</p>
<p Align=justify><strong>v Accro&icirc;tre les moyens et  ressources,
r&eacute;duire les charges.</strong></p>
<p Align=justify>Les investissements qu'une petite soci&eacute;t&eacute;  ne
pourrait  assumer seule deviennent &agrave; sa port&eacute;e dans le cadre d'un
G.I.E, o&ugrave; les co&ucirc;ts sont partag&eacute;s. La recherche nous a
r&eacute;v&eacute;l&eacute; que cette pratique existe en RDC, le cas concret
est plus observ&eacute; par les commer&ccedil;ants Nande ou Yira qui ont
l'habitude d'utilise un m&ecirc;me Registre du Commerce au profit de plusieurs
commer&ccedil;ants qui sont ind&eacute;pendants, parfois  avec  un m&ecirc;me
appartement commercial, en cas de transport, ils ses coalisent pour
affr&eacute;ter leurs marchandises ensemble. Cet usage commercial ne
s&eacute;curise pas les commer&ccedil;ants congolais, d'autant plus que&nbsp;le
sort des autres commer&ccedil;ants qui associent ave le commer&ccedil;ant qui
&eacute;volue dans le secteur formel n'est pas identique, le commer&ccedil;ant
du secteur formel est s&eacute;curis&eacute; par la loi, alors que eux qui
&eacute;voluent dans le secteur informel sont abandonn&eacute;s &agrave; leur
triste sort. Il en va de m&ecirc;me en cas de la faillite de commer&ccedil;ant
d&eacute;tenteur de l'immatriculation au Nouveau Registre du Commerce. Le sort
de commer&ccedil;ants informels pourrait ainsi s'aggraver en cas de
diff&eacute;rente saisie des biens dans  le magasin ou la boutique du
commer&ccedil;ant qui &eacute;volue dans le secteur formel.</p>
<p Align=justify><strong>v D&eacute;velopper une offre plus compl&egrave;te,
plus cr&eacute;dible et plus attractive</strong></p>
<p Align=justify>Regroup&eacute;es dans un G.I.E, des entreprises aux
comp&eacute;tences compl&eacute;mentaires peuvent  unir leurs forces pour
d&eacute;crocher de gros clients, le G.I.E permet de produire une seule
facture.  </p>
<p Align=justify> </p>
<p Align=justify>L'avantage majeur que pr&eacute;sente en d&eacute;finitif le
G.I.E, c'est d'avoir un r&eacute;gime juridique tr&egrave;s souple, les
fondateurs, sont en effet dot&eacute;s d'une tr&egrave;s grande libert&eacute;
dans l'organisation et le fonctionnement  du Groupement. Ceci explique le
succ&egrave;s rencontr&eacute; par cette structure dans diff&eacute;rents
domaines (recherche, &eacute;tudes de march&eacute;, gestion...). La RDC a tout
int&eacute;r&ecirc;t de capitaliser les diff&eacute;rentes pertinences  du GIE
de l'OHADA, au lieu d'abandonner les commer&ccedil;ants d'&eacute;voluer dans
le noir, du faite que   le cadre juridique des ASBL de la RDC  ne correspond
pas &agrave; r&eacute;gir  les associations commerciales. </p>


<h3 class="core">
<A NAME="_Toc178239325"></A><A NAME="toc44"></A>&#167;2. INADAPTION DU DROIT
CONGOLAIS A LA POLITIQUE DE  LA STRATEGIE COLLECTIVE, A LA   NOUVELLE FORME DE
CONCURRENCE ET A L'INTEGRATION REGIONALE</h3>

<p Align=center><strong>A. INADAPTION DU DROIT CONGOLAIS A LA POLITIQUE DE  LA
STRATEGIE COLLECTIVE</strong></p>
<p Align=justify>La croissance des entreprises, celle-ci tient compte de
l'&acirc;ge et de la taille de l'entreprise, accro&icirc;tre les moyens et 
ressources, r&eacute;duire les charges, d&eacute;velopper une offre plus
compl&egrave;te, plus cr&eacute;dible et plus attractive.</p>
<p Align=justify>Le droit congolais ignore la forme du GIE, pourtant un cadre
propice de coop&eacute;ration, les soci&eacute;t&eacute;s commerciales
congolaises vivent dans la solitude, et l'observation empirique nous a
d&eacute;montr&eacute; que le nombre de faillite des soci&eacute;t&eacute;s
commerciales  congolaises est accablant, mais curieusement non signal&eacute;.
Le Constat malheureux est que d'habitude, la naissance d'une
soci&eacute;t&eacute; est connue  du public, mais ce dernier n'est pas toujours
inform&eacute; lors de la mort d'une soci&eacute;t&eacute;. Ce 
n&eacute;ologisme   fait allusion de l'octroie de la personnalit&eacute;
juridique d'une soci&eacute;t&eacute; qui est toujours connue  du public par le
fait de l'obligation de  la publication du pacte social de la
soci&eacute;t&eacute; au Journal Officiel , mais la liquidation qui met fin
&agrave; la personnalit&eacute; juridique n'est pas toujours effective. Le
secteur le plus  touch&eacute; est celui de l'aviation (Air BOYOMA Sprl, GRABEN
Sprl, VICTORIA Airlines Sprl, SANKAIR Sprl, SUN Air Sprl, GLORIA Sprl...).
G&eacute;n&eacute;ralement, les associ&eacute;s d&eacute;cident de mettre fin
&agrave; la vie de la soci&eacute;t&eacute; sans pour autant respecter la
proc&eacute;dure.  Le GIE est la r&eacute;plique l&eacute;gale de la
concurrence internationale, qui  a conduit le d&eacute;veloppement de nouvelles
formes de relations entre les entreprises, en concevant processus
coop&eacute;ratifs, au travers de questions diverses li&eacute;es au choix des
partenaires dans les alliances, au management des coop&eacute;rations ou encore
&agrave; l'apprentissage entre partenaires comme source d'avantage
concurrentiel. </p>
<p Align=center><strong>B. INADAPTATION DU DROIT CONGOLAIS A LA NOUVELLE FORME
DE CONCURRENCE ET A L'INTEGRATION REGIONALE</strong></p>
<p Align=justify>Dans une &eacute;conomie mondiale  caract&eacute;ris&eacute;e
par les r&eacute;seaux inter organisationnels, mais aussi par la concurrence
multi march&eacute;s, l'hypercomp&eacute;tition ou encore l'intervention
d'autorit&eacute;s de r&eacute;gulation ou de groupes de pression dans un
contexte globalis&eacute;, les entreprises peuvent &ecirc;tre &agrave; la fois
concurrentes et partenaires. L'avantage concurrentiel est alors &agrave;
rechercher dans les relations entre firmes concurrentes, privil&eacute;giant
ainsi des situations de comp&eacute;tition dans un processus de cr&eacute;ation
de valeur. Le GIE offre cet &eacute;ventail riche en interactions et en
relations dans un contexte marqu&eacute; par de nombreux &eacute;l&eacute;ments
d'incertitude, les entreprises congolaises auront le choix entre agir seules ou
collectivement. En effet, sans s'inscrire pour autant dans des comportements
coop&eacute;ratifs, des entreprises concurrentes dans un m&ecirc;me secteur
peuvent &ecirc;tre conduites &agrave; envisager des strat&eacute;gies
collectives, unissant ainsi leurs destins. L'absence de la forme du GIE est
l'un de facteur qui explique le foisonnement de faillite dans  les
diff&eacute;rents secteurs de la vie &eacute;conomique nationale, le
r&eacute;gime des ASBL &eacute;tant inadapt&eacute; et illustre leur 
caract&egrave;re informel ne m&eacute;rite pas de commentaire, du fait qu'il
&eacute;touffe tout esprit d'initiative et de d&eacute;veloppement des
op&eacute;rateurs &eacute;conomiques. Le secteur textile congolais en souffre
avec la concurrence sauvage de pays asiatiques, singuli&egrave;rement l'Inde 
et la Chine., alors que l'adoption par l&eacute;gislateur congolais de la 
forme du GIE est l'un de rem&egrave;de qui pouvait les aider &agrave; mener une
action synergique sur le plan financier, technologique, de la politique
commerciale, de cr&eacute;dit avantageux... pour accro&icirc;tre leur
performance et &eacute;viter le foisonnement des faillites des
op&eacute;rateurs &eacute;conomiques congolais.   </p>
<p Align=center><strong>C. INADAPTATION DU DROIT CONGOLAIS  A LA POLITIQUE D'
INTEGRATION REGIONALE</strong></p>
<p Align=justify>Le droit congolais n'offre pas un cadre juridique &agrave; la
politique r&eacute;gionale ou d'int&eacute;gration r&eacute;gionale,
impossibilit&eacute; de fusion transfrontali&egrave;re, impossibilit&eacute; de
l'appel public de l'&eacute;pargne au niveau r&eacute;gional, absence des
coop&eacute;rations juridiques en droit des affaires. Le l&eacute;gislateur
congolais a tout int&eacute;r&ecirc;t de comprendre que la mise en place d'un
environnement juridique s&ucirc;r est le pr&eacute;alable indispensable
&agrave; l'int&eacute;gration &eacute;conomique, permettant au continent
Africain de ne pas rester en marge du processus engag&eacute; sur les autres
continents. L'&eacute;conomie contemporaine semble domin&eacute;e par la notion
de mondialisation se traduisant par la constitution de vastes ensembles.
(<sup>1<a name="fnref29"></a>(<A HREF="#fn29">*</A>)</sup>) En effet c'est le
constat que l'on peut dresser aussi bien avec l'Union europ&eacute;enne,
l'Accord de libre Echange Nord-Am&eacute;ricain (ALENA) et l'Association des
Nations de l'Asie du Sud-Est Asiatique (ASEAN). Il s'agit l&agrave; de
v&eacute;ritables p&ocirc;les &eacute;conomiques, on d&eacute;nombre ainsi
trois zones d'influences mat&eacute;rialis&eacute;es par les trois organes
cit&eacute;s pr&eacute;c&eacute;demment. L'efficacit&eacute; de ces grands
blocs a &eacute;t&eacute; rendue possible par la coh&eacute;rence de leurs
syst&egrave;mes juridiques, tel est le cas pour l'Union Europ&eacute;enne. Ceci
s'est manifest&eacute; par l'espace judiciaire europ&eacute;en mettant en place
des textes l&eacute;gislatifs, dont l'applicabilit&eacute; est directe et
sup&eacute;rieure sur les droits nationaux. Ces grands p&ocirc;les
&eacute;conomiques tendent vers l'harmonisation de leurs cadres juridiques. Une
telle diversit&eacute; l&eacute;gislative africaine du droit des affaires est
inqui&eacute;tante, et ne peut qu'ajouter un handicap &agrave;
l'&eacute;conomie r&eacute;gionale.</p>
<p Align=left>Cela permettra aux diff&eacute;rents pays membres d'&ecirc;tre
pleinement int&eacute;gr&eacute;s &agrave; ce que l'on appelle couramment la
mondialisation des &eacute;changes.</p>
<p Align=left>Nous l'aurons donc compris l'int&eacute;gration &eacute;conomique
passe d'abord par une l&eacute;gislation qui r&eacute;pond aux attentes des
op&eacute;rateurs &eacute;conomiques, si possible coh&eacute;rente
c'est-&agrave;-dire une int&eacute;gration juridique.</p>
<p Align=justify>En effet lorsque l'on parle d'int&eacute;gration
&eacute;conomique, cela se traduit par la libre circulation des personnes, des
biens et des services, ainsi que celle des capitaux. Partant de l&agrave;, cet
&eacute;largissement &eacute;conomique est r&eacute;alis&eacute; plus
ais&eacute;ment que par des instruments juridiques communs &agrave; tous les
pays concern&eacute;s, c'est dans  cette riche pens&eacute;e que s'inscrit
l'uniformisation du droit des affaires par le biais de l'OHADA. La RDC a tout
int&eacute;r&ecirc;t d'adh&eacute;rer &agrave; l'OHADA, pour permettre aux
op&eacute;rateurs congolais de  s'int&eacute;grer dans cette dynamique enfin
d'accro&icirc;tre leur taille sur le plan r&eacute;gional et d'&eacute;viter
les ASBL qui ne leurs offrent pas une garantie, compte tenu de son
caract&egrave;re informel et profiter de nombreux avantages qu'offrent le droit
OHADA notamment le GIE.</p>
<A NAME="fn27"></a>
<p Align=left class="notes"><A HREF="#fnref27">*</a> (2) D. Schmidt,  <u>la
responsabilit&eacute;  civile dans les relations de groupes de
soci&eacute;t&eacute;s</u>&nbsp;: rev.soc.1981 p.175&nbsp;: </p>
<p Align=left>                                                            
www.ohada.com</p>

<A NAME="fn28"></a>
<p Align=center><A HREF="#fnref28">*</a> (1) Le Groupement
d'Int&eacute;r&ecirc;t Economique&nbsp;: se d&eacute;velopper en restant
ind&eacute;pendant. 
<A HREF="http://www.placedesreseaux.com" rel="nofollow">www.placedesreseaux.com</A> Juin
2007</p>

<A NAME="fn29"></a>
<p Align=center><A HREF="#fnref29">*</a> (1) OLIVIER MINKO,<strong>
</strong><u>l'uniformisation du droit des affaires en Afrique par le traite
OHADA</u>, 2000. 
<A HREF="http://www.lexana.org" rel="nofollow">www.lexana.org</A> p.6</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_capitalisation-groupement-interet-economique-ohada-rdc17.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_capitalisation-groupement-interet-economique-ohada-rdc.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_capitalisation-groupement-interet-economique-ohada-rdc19.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
