http://www.memoireonline.com/10/08/1607/m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha19.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 05:50:52 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:33:39 GMT
ETag: "46e23c-50d8-4fb43377a86c0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 06:50:52 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 7409
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La difficile perc&eacute;e d'une mod&egrave;le alternatif dans les rapports Nord-Sud: Le cas de Songha - Sophie Lavigne</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La difficile perc&eacute;e d'une mod&egrave;le alternatif dans les rapports Nord-Sud: Le cas de Songha</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Sophie Lavigne <br> Universit&eacute; du Qu&eacute;bec &agrave; Montr&eacute;al&nbsp;-&nbsp;Ma&icirc;trise&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/economie-finance.html'>Economie et Finance</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/10/08/1607/m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1607'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha18.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha20.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="_Toc113442009"></A><A NAME="toc93"></A><A NAME="toc94"></A><A
NAME="toc95"></A><A NAME="toc96"></A><A NAME="toc97"></A>3.3 L'&eacute;volution
de Songha&iuml;</h2>

<p Align=justify>Nzamujo nous d&eacute;crit Songha&iuml; comme &eacute;tant son
acte de foi en la valeur du travail et de la discipline. Songha&iuml; est un
projet de soci&eacute;t&eacute; qui doit englober toutes les sph&egrave;res de
la vie humaine&nbsp;telles le social, l'&eacute;conomique, et le spirituel, car
pour le fondateur, la vie en soci&eacute;t&eacute; repose sur ces trois
piliers. Celui-ci disait aussi que dans la sph&egrave;re de l'agriculture la
synergie doit primer.</p>
<p Align=justify> </p>
<p Align=justify><em>Songha&iuml; a, d&egrave;s le d&eacute;but de son
existence, mis l'accent sur les grandes relations syst&eacute;miques. Son
existence elle-m&ecirc;me r&eacute;sulte de la construction d'un syst&egrave;me
o&ugrave; des activit&eacute;s traditionnellement s&eacute;par&eacute;es sont
mises en relation. Songha&iuml; est le r&eacute;sultat d'un syst&egrave;me
&#171;&nbsp;&eacute;nergie-agriculture-&eacute;levage&nbsp;&#187; que nous
appelons &#171;&nbsp;syst&egrave;me int&eacute;gr&eacute; de
Songha&iuml;&nbsp;&#187;. Ce syst&egrave;me a &eacute;t&eacute; mis en place
d&egrave;s 1985 </em>(Nzamujo, 2002, p.54).</p>
<p Align=justify>En effet, Songha&iuml; est n&eacute; modestement, en 1985,
avec dix hectares de terrain &agrave; Ouando en banlieue de Porto-Novo,
donn&eacute; par le gouvernement b&eacute;ninois et une &eacute;quipe de six
jeunes d&eacute;scolaris&eacute;s. Apr&egrave;s
avoir&nbsp;d&eacute;frich&eacute;s le terrain et&nbsp;construits six bassins
piscicoles, ce sont des amis, nomm&eacute;s le <em>support group, </em>qui ont
financ&eacute; l'achat de 32 oeufs de cailles, 12 canards, 100 poulets, 10
truies et 20 ovins et caprins. Ces animaux donn&egrave;rent un bon rendement et
un an plus tard ils permirent &agrave; Songha&iuml;, d'apr&egrave;s les
r&eacute;sultats obtenus sur le terrain, d'obtenir un premier engagement
financier avec l'ADF (Africain Development Foundation). Ces fonds permirent la
construction de 84 bassins de pisciculture et celle d'une porcherie. </p>
<p Align=justify>C'est en 1987 que, pour la premi&egrave;re fois, Songha&iuml;
accueillit 28 &eacute;tudiants. Avec autant de personnes qui travaillent en
apprenant, le projet Songha&iuml; prend de l'expansion et donne des
r&eacute;coltes tr&egrave;s abondantes&nbsp;; ce sont ces r&eacute;coltes qui
mirent sur pied un syst&egrave;me de vente et de livraison afin de ne pas
perdre les denr&eacute;es.  Le volet formation devint de plus en plus important
et structur&eacute; en donnant des promotions de 15 &eacute;tudiants tous les
six mois. C'est en 1988, lors de la remise des premiers dipl&ocirc;mes que de
nouveaux partenaires vinrent collaborer et renforcer l'&eacute;quipe de
Songha&iuml;. </p>
<p Align=justify>Par la suite, en 1989, un second centre, le Centre de
Tchi-Ahomadegb&eacute;, fut construit dans la r&eacute;gion du Mono sur un
terrain, beaucoup plus vaste que le pr&eacute;c&eacute;dent. C'est &agrave; ce
moment que l'exp&eacute;rience dut s'adapter selon un nouveau contexte&nbsp;;
celui d'un village qui pr&eacute;existait sur les 125 hectares. Des jeunes
all&egrave;rent s'y installer pour construire les bassins de pisciculture et
les infrastructures et peu &agrave; peu d'autres jeunes du village
demand&egrave;rent &agrave; &ecirc;tre form&eacute;s et &agrave; participer au
projet Songha&iuml;. De cette exp&eacute;rience sept coop&eacute;ratives se
constitu&egrave;rent sur le site et le FED (Fonds europ&eacute;en pour le
d&eacute;veloppement) se joignit au projet par son financement.</p>
<p Align=justify>En 1989, un premier colloque fut organis&eacute; &agrave;
Ouando pour faire conna&icirc;tre la philosophie, ce qu'on nomme comme le
mod&egrave;le de d&eacute;veloppement de Songha&iuml;, et la th&eacute;ologie
du mouvement Songha&iuml;. Ce colloque permit la rencontre entre les
praticiens, les th&eacute;ologiens, les &eacute;l&egrave;ves, les intellectuels
et les gens du Nord et du Sud. La conception du d&eacute;veloppement de
Songha&iuml; &eacute;tait maintenant connue et avait de plus en plus de support
des populations et des bailleurs de fonds. </p>
<p Align=justify>Par la suite, Songha&iuml; ouvre un magasin de vente de ses
produits &agrave; Cotonou en 1991. L'ann&eacute;e qui suit, des
activit&eacute;s de transformation agricoles vont d&eacute;buter avec la mise
sur pied d'une charcuterie, d'une industrie de jus, de confiture et de farine
de manioc. Un restaurant et une formation en restauration et
en&nbsp;h&ocirc;tellerie suivirent en 1993, et tout cela &eacute;tait pour
mettre en valeur les produits agrobiologiques de la ferme de Ouando. De plus,
un atelier de m&eacute;canique, un abattoir et une unit&eacute; de
r&eacute;frig&eacute;ration sont mis en place la m&ecirc;me ann&eacute;e.</p>
<p Align=justify>Songha&iuml; ne fait pas que cr&eacute;er des projets il est
aussi appel&eacute; &agrave; en soutenir et c'est dans cet esprit qu'un
r&eacute;seau de fermiers fut mis en place&nbsp;d&egrave;s 1995. Ce
r&eacute;seau servait avant tout &agrave; donner de l'assistance technique, de
la formation et du cr&eacute;dit afin de stimuler le milieu. Par la suite, un
point de vente Songha&iuml; fut cr&eacute;&eacute; &agrave; Lakossa pour
permettre au r&eacute;seau des fermiers de commercialiser leurs produits. </p>
<p Align=justify>En 1996 Songha&iuml; se retire du centre de
Tchi-Ahomadegb&eacute; tout en restant une &eacute;quipe-conseil. Songha&iuml;
confiera la ferme-&eacute;cole &agrave; une coop&eacute;rative villageoise qui
poursuivra ce qui a &eacute;t&eacute; commenc&eacute; et qui obtiendra le prix
de la productivit&eacute; de la CEDEAO (Communaut&eacute; &eacute;conomique des
&Eacute;tats de l'Afrique de l'Ouest) en 1999. Le gouvernement du B&eacute;nin
avait demand&eacute; &agrave; Songha&iuml; de faire de nouveaux projets plus au
Nord, &agrave; Savalou et &agrave; Parakou. Ces projets furent
r&eacute;alis&eacute;s sur deux ann&eacute;es &agrave; cause des travaux
d'am&eacute;nagement tr&egrave;s&nbsp;importants. </p>
<p Align=justify>Parall&egrave;lement, l'IFED (Institut de formation des
entrepreneurs en d&eacute;veloppement) fut cr&eacute;&eacute; en 1997 pour
assurer une formation continue aux anciens &eacute;l&egrave;ves, mais aussi
pour organiser des colloques et des s&eacute;minaires. De plus, un autre
atelier de m&eacute;canique s'est mis sur pied pour fabriquer des machines
agricoles adapt&eacute;es aux besoins des sols, et des cultures.</p>
<p Align=justify>C'est en 1999 que l'USAID (United States Aid for International
Development) s'est joint au projet Songha&iuml; pour d&eacute;velopper un
r&eacute;seau de t&eacute;l&eacute;-services communautaires et financer en
partie les centres de Savalou et Parakou. Pour ce qui est du r&eacute;seau de
t&eacute;l&eacute;-services, il permit &agrave; la population et aux fermiers
d'avoir acc&egrave;s aux nouvelles technologies de l'information. Le premier
t&eacute;l&eacute;centre a &eacute;t&eacute; construit &agrave; Porto-Novo et
il peut accueillir une centaine de personnes par jour&nbsp;; les
t&eacute;l&eacute;centres de Savalou, Parakou et Lakossa sont aussi
op&eacute;rationnels, mais offrant un peu moins de services que celui de
Porto-Novo. De plus, un syst&egrave;me de communication par radio relie les
centres de Ouando, Parakou et Savalou de fa&ccedil;on &agrave; ce que les
informations en tout genre soient toujours disponibles aux populations et aux
fermiers. Les centres de Parakou et de Savalou furent inaugur&eacute;s cette
m&ecirc;me ann&eacute;e et un centre de r&eacute;fugi&eacute;s &agrave;
Kpomass&egrave; fut confi&eacute; &agrave; Songha&iuml; afin d'y faire une
ferme agropastorale en lien avec la ferme et la coop&eacute;rative de Ouando.
Cette derni&egrave;re initiative ayant eu un grand succ&egrave;s, permit le
r&eacute;investissement des surplus des activit&eacute;s&nbsp;agricoles dans la
cr&eacute;ation d'une route, d'une clinique et d'une &eacute;cole pour les
r&eacute;fugi&eacute;s et la population locale.</p>
<p Align=justify>L'USAID r&eacute;pond &agrave; un nouveau projet en chantier
depuis 2002, celui d'un r&eacute;seau de vente par fili&egrave;res qui
allierait les fermiers de Songha&iuml; &agrave; des partenaires priv&eacute;s
pour le transport des marchandises ou la transformation des produits.
Songha&iuml; est toujours en mouvement et permet l'innovation et l'adaptation
&agrave; tous les contextes. Songha&iuml; n'est pas une structure rigide, c'est
un vaste mouvement chapeaut&eacute; par un mod&egrave;le de
d&eacute;veloppement o&ugrave; le travail et l'entrepreneuriat sont au
rendez-vous et la synergie est un &eacute;l&eacute;ment cl&eacute; comme le dit
si bien Nzamujo&nbsp;:</p>
<p Align=justify><em>Un d&eacute;veloppement social seul n'apporte rien. Un
d&eacute;veloppement &eacute;conomique seul n'apporte rien, pourtant on a
beaucoup travaill&eacute; dans ce sens - h&eacute;las&nbsp;!- oubliant les
autres dimensions de la vie. Pour promouvoir le d&eacute;veloppement d'une
soci&eacute;t&eacute;, il est n&eacute;cessaire que le social,
l'&eacute;conomique et le spirituel travaillent ensemble. La crise en Afrique
est une crise morale et spirituelle plus qu'&eacute;conomique au sens strict.
Dans ces trois domaines- social, &eacute;conomique et spirituel-, qui est
valoris&eacute;. C'est l'effet de synergie qui explique le succ&egrave;s des
&eacute;conomies asiatiques car elles reposent sur de solides valeurs
culturelles et sociales qui permettent &agrave; l'&eacute;conomie d'atteindre
des performances sup&eacute;rieures &agrave; ce que peut atteindre l'Occident
</em>(Nzamujo, 2002, p.55).</p>
<p Align=justify>Songha&iuml; est selon son fondateur, le r&eacute;sultat d'une
dynamique &eacute;conomique et institutionnelle, mais aussi d'une dynamique
interpersonnelle, car&nbsp;ce sont les membres de Songha&iuml;, les formateurs
et les form&eacute;s, qui&nbsp;font de Songha&iuml; ce qu'il est maintenant.
</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha18.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha20.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
