http://www.memoireonline.com/01/12/5113/m_Lutte-contre-le-paludisme--connaissances-attitudes-et-pratiques-dans-les-menages0.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 12:02:17 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:23:04 GMT
ETag: "38e17d-57e9-4fb4311a13200"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 13:02:17 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 8236
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Lutte contre le paludisme : connaissances, attitudes et pratiques dans les m&eacute;nages  - Davos DANVENE SANGBA</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Lutte contre le paludisme : connaissances, attitudes et pratiques dans les m&eacute;nages </h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Davos DANVENE SANGBA <br> Universit&eacute; de Lubumbashi&nbsp;-&nbsp;Master en sant&eacute; publique, &eacute;pid&eacute;miologie et m&eacute;decine pr&eacute;ventive, Orientation:Management &nbsp;2010<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/biologie-medecine.html'>Biologie et M&eacute;decine</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/01/12/5113/m_Lutte-contre-le-paludisme--connaissances-attitudes-et-pratiques-dans-les-menages0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/5113'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lutte-contre-le-paludisme--connaissances-attitudes-et-pratiques-dans-les-menages.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lutte-contre-le-paludisme--connaissances-attitudes-et-pratiques-dans-les-menages1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>


<h1 class="core"><A NAME="toc0"></A>1<br>RESUME</h1>

<p Align=justify>En vue de contribuer &agrave; l'am&eacute;lioration de la
lutte contre le paludisme, nous avons men&eacute; des investigations sur base
d'un questionnaire, aupr&egrave;s de 447 m&eacute;nages portant sur leurs
connaissances, leurs attitudes et leurs pratiques en mati&egrave;re des
activit&eacute;s de lutte contre le paludisme dans la Zone de Sant&eacute; de
Kisanga, &agrave; Lubumbashi.</p>
<p Align=justify>Sp&eacute;cifiquement, 29,75% des m&eacute;nages n'ont pas de
moustiquaires impr&eacute;gn&eacute;es d'insecticide (MII) dont la couverture
op&eacute;rationnelle est de 35,29%. Seulement 16,09% des enfants de moins de 5
ans et 47,14% des femmes enceintes dorment r&eacute;guli&egrave;rement sous la
MII. La possession des MII est significativement associ&eacute;e avec la
profession des chefs de m&eacute;nages, et avec la pr&eacute;sence des femmes
enceintes. Dans 86,25% des m&eacute;nages les petits enfants f&eacute;briles
ont &eacute;t&eacute; trait&eacute;s dans les 48 heures du d&eacute;but de la
fi&egrave;vre. Le m&eacute;dicament le plus prescrit en premi&egrave;re
intention est la quinine (57,65%), aux d&eacute;pens de l'ACT (3,85%). Dans les
m&eacute;nages o&ugrave; l'ACT n'a jamais &eacute;t&eacute; prescrite, on
&eacute;voque que les prestataires de soins ne la prescrivent pas (73,14%), ou
les malades refusent de la prendre &agrave; cause de ses effets secondaires
(20,74%), ou encore, le m&eacute;nage manque d'argent pour l'acheter (6,12%).
Seulement 4% des femmes enceintes ont re&ccedil;u au moins 2 doses de SP au
cours de leur derni&egrave;re grossesse. Enfin, seulement 14% des
m&eacute;nages participent aux activit&eacute;s d'assainissement du milieu.
D'une mani&egrave;re g&eacute;n&eacute;rale, 58% des m&eacute;nages ont de
bonnes connaissances, 71% ont de bonnes attitudes, et seulement 28% ont de
bonnes pratiques. Les interview&eacute;es inform&eacute;es par l'IT ou le RECO
ont meilleures connaissances ; par contre, il n'y a pas d'association
significative entre les connaissances et le niveau d'&eacute;tudes. Sur base de
ces informations, un programme &eacute;ducationnel s'av&egrave;re indispensable
en vue de renforcer les connaissances des m&eacute;nages et leur faire adopter
de meilleures attitudes et pratiques.</p>
<p Align=left><em>Mots cl&eacute;s : Activit&eacute;s de lutte, paludisme,
connaissance, attitudes, pratiques, m&eacute;nages</em></p>


<h2 class="core"><A NAME="toc1"></A>2<br>Chapitre 1. INTRODUCTION<br>1.1. ETAT DE LA
QUESTION</h2>

<p Align=justify>Le paludisme est une maladie parasitaire caus&eacute;e par un
protozoaire du genre Plasmodium transmis &agrave; l'homme par piq&uuml;res des
moustiques femelles infest&eacute;s du genre Anoph&egrave;le; il constitue la
maladie parasitaire la plus importante des &ecirc;tres humains (Kasper D. et
coll., 2005).</p>
<p Align=justify>Le paludisme trouve son &eacute;tiologie dans quatre genres de
plasmodium: le Plasmodium falciparum, le Plasmodium vivax, le Plasmodium ovale
et le Plasmodium malariae. Le Plasmodium falciparum est responsable de 74% des
cas de paludisme dans le monde, c'est &eacute;galement lui qui est
associ&eacute; &agrave; la forme la plus grave de cette maladie. (WHO,
2005).</p>
<p Align=justify>On estime que 3,3 milliards de personnes &eacute;taient
expos&eacute;es au risque de paludisme en 2006. Sur ce total, 2,1 milliards
couraient un risque faible (moins d'un cas signal&eacute; pour 1000 habitants)
et vivaient pour 97 % ailleurs qu'en Afrique. Au nombre de 1,2 milliard
restants, les personnes expos&eacute;es &agrave; un risque &eacute;lev&eacute;
(au moins un cas pour 1000 habitants) vivaient en majorit&eacute; dans les
R&eacute;gions africaines (49 %) et de l'Asie du Sud-est (37 %). 190-311
millions d'&eacute;pisodes de paludisme ont &eacute;t&eacute;
enregistr&eacute;s en 2008 dont 85% des cas en Afrique. 80% des cas
notifi&eacute;s en Afrique se retrouvaient dans 13 pays, et plus de la
moiti&eacute; au Nig&eacute;ria, en RDC, en Ethiopie, en Tanzanie et au Kenya.
On estime entre 708.000 et 1.003.000, le nombre de d&eacute;c&egrave;s par
paludisme en 2008, dont 89 % ont eu lieu en Afrique, 6% dans la r&eacute;gion
m&eacute;diterran&eacute;enne et 5% en Asie du Sud-est. 85 % des cas de
d&eacute;c&egrave;s concerne les enfants de moins de cinq ans (WHO, 2009).
Particuli&egrave;rement en RDC, un taux de mortalit&eacute; sp&eacute;cifique
de 158/100000 a &eacute;t&eacute; attribu&eacute; au paludisme en 2006 (WHO,
2010).</p>
<p Align=justify>Le paludisme constitue donc un probl&egrave;me majeur de
sant&eacute; publique en RDC (Anonyme, 2008) o&ugrave; il se situe toujours au
1<sup>er</sup> rang des affections meurtri&egrave;res. &Agrave; titre
indicatif, les enqu&ecirc;tes men&eacute;es &agrave; Kinshasa par le PNLP en
2001 dans sept zones de sant&eacute; (ZS) ont montr&eacute; que le paludisme
&eacute;tait responsable de 59 % des motifs de consultations externes chez les
enfants de moins de 5 ans, 48 % des hospitalisations chez les enfants de moins
de 5 ans, 37 % des d&eacute;c&egrave;s survenus chez les moins de 5 ans en
hospitalisation, 41 % des motifs de consultations externes chez les femmes
enceintes, 54 % des hospitalisations chez les femmes enceintes.</p>
<p Align=center>Le Programme National de Lutte contre le Paludisme (PNLP) de la
RDC a fait siennes les<br>strat&eacute;gies pour le contr&ocirc;le de paludisme
telles que propos&eacute;es par l'OMS &agrave; travers l'Initiative</p>
<p Align=justify>&#171; Faire Reculer le Paludisme &#187; en 1998, et
adopt&eacute;es par les pays africains en 2000 &agrave; Abuja (PNLP, 2007). Ces
strat&eacute;gies se r&eacute;sument en quatre axes qui sont :</p>
<p Align=justify>- La lutte anti vectorielle intra et p&eacute;ri domiciliaire
gr&acirc;ce &agrave; des m&eacute;thodes appropri&eacute;es de protection
individuelle et collective notamment par les MII, l'&eacute;pandage
intradomiciliaire d'insecticides r&eacute;manents, la destruction des
g&icirc;tes larvaires et l'am&eacute;nagement de l'environnement ;</p>
<p Align=left>- Le traitement pr&eacute;ventif intermittent (TPI) chez les
femmes enceintes ;</p>
<p Align=justify>- La prise en charge pr&eacute;coce (dans les 48 heures
suivant le d&eacute;but de la fi&egrave;vre) et efficace des cas du paludisme
&agrave; tous les niveaux de la pyramide sanitaire par utilisation des
associations m&eacute;dicamenteuses &agrave; base d'art&eacute;misinine (ACT)
pour les cas de paludisme simple, et utilisation de la quinine en
deuxi&egrave;me intention et pour les cas de paludisme compliqu&eacute; et
grave.</p>
<p Align=left>- La pr&eacute;paration et la riposte aux &eacute;pid&eacute;mies
dues au paludisme.</p>
<p Align=justify>En 2007, &agrave; travers le Plan Mondial d'Action contre le
Paludisme, les Nations Unies, l'Assembl&eacute;e Mondiale de la Sant&eacute; et
l'initiative &#171; Faire Reculer le Paludisme &#187; avaient-elles
formul&eacute; des objectifs logiques pour la couverture en interventions et
des objectifs d'impact pour 2010 et 2015: La couverture des populations
&agrave; risque devrait atteindre au moins 80% &agrave; la fin de 2010 pour les
trois interventions-cl&eacute;s: MII, traitement pr&eacute;coce du paludisme
avec les antipalud&eacute;ens efficaces et TPI de la femme enceinte (RBM, 2008)
; les objectifs d'impact globaux &eacute;tant une r&eacute;duction de la
morbidit&eacute; et de la mortalit&eacute; palustres d'au moins 50% entre 2000
et 2010, et d'au moins 75% en 2015 (OMS, 2009). Mais ces objectifs,
d'apr&egrave;s le Rapport de l'OMS sur la situation du paludisme dans le monde
pour l'ann&eacute;e 2009, restent encore bien loin &agrave; approcher car des
108 pays d'end&eacute;mie palud&eacute;enne, seuls 13 petits pays ont pu les
r&eacute;aliser, mais leur effort se dilue dans les nations les plus
peupl&eacute;es comme la RDC.</p>
<p Align=justify>La mise en oeuvre des activit&eacute;s pour atteindre ces
objectifs exige beaucoup de ressources, et m&ecirc;me si le FRP a pu mobiliser
en 2009 des fonds &agrave; la hauteur de 1.700.000.000 $US - alors que ceux
mobilis&eacute;s en 2003 &eacute;taient seulement de 300.000.000 $US - pour
financer ces activit&eacute;s dans les pays end&eacute;miques, les
contributions de gouvernements nationaux restent faibles et sont difficiles
&agrave; &eacute;tablir (OMS, 2009). Ainsi, par exemple, la part
r&eacute;serv&eacute;e au secteur de sant&eacute; par le Gouvernement Congolais
dans le budget varie autour de 4,69%, avec un taux</p>
<p Align=justify>d'ex&eacute;cution de 46,8%, repr&eacute;sentant en
d&eacute;finitive seulement 2,19% du budget national entre 2003 et 2006 (PNLP,
2007).</p>
<p Align=justify>Les d&eacute;penses domestiques pour le paludisme ont
augment&eacute; dans beaucoup de pays du monde, bien qu'il ait pu y avoir des
baisses entre 2007 et 2008. En RDC, pays o&ugrave; 59,2% de la population vit
avec moins de 1 $US par jour et o&ugrave; la moyenne du revenu personnel annuel
est de 290 $US (OMS, 2009) ; le traitement du paludisme grave &eacute;tait
estim&eacute; en 2005 dans une &eacute;tude de Mulumba et Coll., &agrave; 95
$US chez un enfant (PNLP, 2007).</p>
<p Align=justify>Le paludisme affecte la sant&eacute; et la richesse des pays
et des personnes. Un mod&egrave;le &eacute;conom&eacute;trique du paludisme
sugg&egrave;re que les pays &agrave; forte end&eacute;mie palud&eacute;enne ont
des niveaux de revenu repr&eacute;sentant seulement 33% de ceux des pays sans
paludisme et la croissance &eacute;conomique annuelle dans les pays de forte
end&eacute;mie palustre a toujours &eacute;t&eacute; inf&eacute;rieure &agrave;
celle des pays sans paludisme (WHO, 2004) . Les &eacute;conomistes attribuent
au paludisme un d&eacute;ficit de croissance annuel pouvant atteindre 1,3% dans
certains pays d'Afrique. (WHO, 2005).</p>
<p Align=justify>Pour asseoir les strat&eacute;gies de lutte contre le
paludisme, le PNLP en RDC s'appuie sur le syst&egrave;me national de
sant&eacute;, syst&egrave;me au sein duquel la zone de sant&eacute; est
l'unit&eacute; op&eacute;rationnelle de planification et de mise en oeuvre de
la politique nationale de sant&eacute; ax&eacute;e sur la strat&eacute;gie des
soins de sant&eacute; primaires (Anonyme, 2006).</p>
<p Align=justify>Pour atteindre les objectifs de contr&ocirc;le du paludisme
lui assign&eacute;s, la ZS qui est un syst&egrave;me coh&eacute;rent devant
r&eacute;pondre aux crit&egrave;res de qualit&eacute;, recourt &agrave; un
r&eacute;seau des services de sant&eacute; de premier &eacute;chelon et
&agrave; un h&ocirc;pital g&eacute;n&eacute;ral de r&eacute;f&eacute;rence
(HGR). Cependant, la mise en oeuvre des strat&eacute;gies pour le
contr&ocirc;le du paludisme dans un contexte de soins de sant&eacute; primaires
ne pourrait produire de bons r&eacute;sultats si la communaut&eacute; (qui
constitue la quatri&egrave;me structure de la zone de sant&eacute; apr&egrave;s
le BCZ, l'HGR, et les CS) n'est pas associ&eacute;e aux activit&eacute;s qui la
concernent directement. Parlant de la communaut&eacute;, l'OMS dit : &#171; les
soins de sant&eacute; primaires mettent les familles et la collectivit&eacute;
au centre du syst&egrave;me de sant&eacute;. En mettant l'accent sur
l'appropriation &agrave; l'&eacute;chelon local, ils font honneur &agrave; la
capacit&eacute; d'adaptation et &agrave; l'ing&eacute;niosit&eacute; de
l'esprit humain et ouvrent la porte &agrave; des solutions que les
collectivit&eacute;s cr&eacute;ent, s'approprient et entretiennent. &#187;
(OMS, 2008).</p>
<p Align=center>Si des &eacute;tudes foisonnent en mati&egrave;re de lutte
antipaludique, peu font &eacute;tat des connaissances,<br>attitudes et
pratiques dans les m&eacute;nages en cette mati&egrave;re, et globalement, la
connaissance serait</p>
<p Align=left>&eacute;valu&eacute;e seulement &agrave; 50%, les bonnes
attitudes &agrave; 77,6% et les bonnes pratiques &agrave; 23% selon une
&eacute;tude men&eacute;e en 2000 au B&eacute;nin, par Kiniffo et Coll.</p>
<p Align=left>Qu'en est-il des m&eacute;nages de la ZS Kisanga ?</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lutte-contre-le-paludisme--connaissances-attitudes-et-pratiques-dans-les-menages.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lutte-contre-le-paludisme--connaissances-attitudes-et-pratiques-dans-les-menages1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
