http://www.memoireonline.com/02/09/1948/m_LUnion-Africaine-et-le-projet-des-Etats-Unis-dAfrique-Identification-et-Analyse-des-facteurs-entr4.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 12:52:01 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:32:40 GMT
ETag: "4181bb-7089-4fb4333f64200"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 13:52:01 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 10139
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Union Africaine et le projet des Etats-Unis d'Afrique: Identification et Analyse des facteurs entravant la concr&eacute;tisation de cet id&eacute;al panafricain - Djibril FOFANA</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Union Africaine et le projet des Etats-Unis d'Afrique: Identification et Analyse des facteurs entravant la concr&eacute;tisation de cet id&eacute;al panafricain</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Djibril FOFANA <br> Universit&eacute; Gaston Berger de Saint-Louis&nbsp;-&nbsp;Maitrise de sciences politiques&nbsp;2007<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/02/09/1948/m_LUnion-Africaine-et-le-projet-des-Etats-Unis-dAfrique-Identification-et-Analyse-des-facteurs-entr0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1948'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_LUnion-Africaine-et-le-projet-des-Etats-Unis-dAfrique-Identification-et-Analyse-des-facteurs-entr3.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_LUnion-Africaine-et-le-projet-des-Etats-Unis-dAfrique-Identification-et-Analyse-des-facteurs-entr.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_LUnion-Africaine-et-le-projet-des-Etats-Unis-dAfrique-Identification-et-Analyse-des-facteurs-entr5.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h3 class="core">
<A NAME="toc7"></A>                                       SECTION 2&nbsp;:
l'Union Africaine entre textes et r&eacute;alit&eacute;s</h3>

<p Align=justify>En succ&eacute;dant &agrave; l'organisation de l'unit&eacute;
africaine(OUA), l'UA se donne pour mission de renouveler et de consolider le
projet d'int&eacute;gration politique et &eacute;conomique &agrave;
l'&eacute;chelle continentale, dont les bases avaient &eacute;t&eacute;
jet&eacute;es en 1963. A cet effet, l'Acte constitutif de cette nouvelle
organisation dont les contours avaient &eacute;t&eacute; trac&eacute;s dans la
D&eacute;claration de Syrte du 9 Septembre 1999, a fix&eacute; les objectifs et
instaur&eacute; un cadre institutionnel allant bien au-del&agrave; de
l'approche diplomatique finalement privil&eacute;gi&eacute;e par l'OUA. C'est
sous l'angle organique que les changements sont les plus notables, avec
notamment une Commission et un Parlement appel&eacute;s &agrave; relayer et
&agrave; impulser la dynamique unitaire.</p>
<p Align=justify>A travers ce dernier aspect, la cr&eacute;ation du Conseil de
Paix et de S&eacute;curit&eacute;, traduit la volont&eacute; de rompre avec la
fatalit&eacute; des guerres  et de se doter d'instruments aptes &agrave;
relever les d&eacute;fis de la paix et &agrave; promouvoir une politique de
d&eacute;fense commune.</p>
<p Align=justify>Cependant, la rupture tant annonc&eacute;e avec les
&eacute;garements de l'OUA se heurte une nouvelle fois aux
r&eacute;alit&eacute;s d'une Afrique toujours repli&eacute;e sur le dogme de la
souverainet&eacute; &eacute;tatique et confront&eacute; &agrave; des
difficult&eacute;s, notamment financi&egrave;res, qui risquent de  renvoyer
&agrave; un avenir plus lointain et incertain le vaste chantier des politiques
communes de construction des &nbsp;&Eacute;tats-Unis d'Afrique&nbsp;
(paragraphe1). Ainsi, la mise en place de l'UA repr&eacute;sente &agrave; bien
des &eacute;gards une probl&eacute;matique assez complexe tant l'acte
constitutif sur lequel elle repose est ambigu et impr&eacute;cis
(paragraphe2).</p>
<p Align=left><strong>                  </strong></p>


<h3 class="core">
<A NAME="toc8"></A>                     Paragraphe2&nbsp;:    l'Union
Africaine&nbsp;: Une &#171;&nbsp;coquille vide&nbsp;&#187; en
r&eacute;alit&eacute;.</h3>

<p Align=justify>Le 9 Juillet 2002 &agrave; Durban, en Afrique du Sud, la
38<sup>&egrave;me</sup>  Conf&eacute;rence des chefs d'Etat et de Gouvernement
de l'OUA proclame la naissance officielle de l'Union Africaine. Au- del&agrave;
de la symbolique d'une telle d&eacute;cision, d&eacute;cision inaugurant une
p&eacute;riode int&eacute;rimaire d'un an au cours de laquelle les principaux
acteurs de la nouvelle institution seront mis en place, les dirigeants
africains prenaient d&eacute;finitivement acte de leur volont&eacute; d'ouvrir
une nouvelle page de l'int&eacute;gration de leur continent. Pareil tournant
consacrait certes plusieurs ann&eacute;es de pr&eacute;paration et de
n&eacute;gociation des textes fondateurs de l'UA, mais il marquait dans le
m&ecirc;me temps le souci de clore d&eacute;finitivement les d&eacute;bats
parfois controvers&eacute;s et toujours passionn&eacute;s sur le calendrier et
les modalit&eacute;s de passage de l'OUA &agrave; l'UA.</p>
<p Align=justify>En effet, pendant pr&egrave;s de trois ann&eacute;es, entre la
r&eacute;union de Syrte ou &eacute;tait pris l'engagement solennel de
cr&eacute;er l'UA, et la r&eacute;union de Durban de 2002 en passant par les
sommets de Lom&eacute;(2000) et de Lusaka(2001), bien des divergences avaient
&eacute;t&eacute; surmont&eacute;es sur les structures de l'Union et, en
particulier sur la nature des rapports entre ses organes inter&eacute;tatiques
classiques et la future Commission.</p>
<p Align=justify>En arri&egrave;re plan de ces probl&egrave;mes d'organisation
et d'ordonnancement institutionnels, sans pour autant que cela affecte
l'affirmation de la souverainet&eacute; des Etats-membres,  se profilait
surtout le souci de ne pas r&eacute;duire l'Union Africaine &agrave; un simple
changement de d&eacute;nomination de l'OUA.  C'est autour de ce postulat qu'ont
surgi les interrogations sur les ambitions de l'UA, sur les rapports entre
cette derni&egrave;re et les Etats membres, sur son architecture
institutionnelle, sur le calendrier de mise en place des organes pr&eacute;vus
par l'Acte constitutif, ainsi que sur le contenu des politiques communes,
notamment en mati&egrave;re d'int&eacute;gration &eacute;conomique, politique
et de d&eacute;fense.</p>
<p Align=justify>C'est pour pr&eacute;venir les critiques &eacute;ventuelles
sur les fondements de la nouvelle organisation et surtout r&eacute;pondre aux
appr&eacute;hensions de nombreux Etats sur les finalit&eacute;s r&eacute;elles
de l'Union et la pr&eacute;servation de leurs attributs de souverainet&eacute;,
que le Secr&eacute;taire g&eacute;n&eacute;ral de l'OUA, Amara Essy, a
initi&eacute; une large concertation impliquant des acteurs venant des horizons
les plus divers. Car, comme le soulignait Albert Bourgi</p>
<p Align=justify>&nbsp;&#171;&nbsp;<em>Le projet de l'UA a beau figurer
&agrave; l'ordre du jour du 36<sup>&egrave;me</sup> sommet de l'OUA, qui doit
se tenir &agrave; Lom&eacute; du 10 au 12 Juillet 2000 et avoir de grandes
chances d'&ecirc;tre ent&eacute;rin&eacute; par les chefs d'Etat, plus par pur
r&eacute;flexe l&eacute;galiste que par conviction, sa mise en oeuvre n'en
soul&egrave;ve pas moins des interrogations&nbsp;&#187;.<sup>43<a
name="fnref43"></a>(<A HREF="#fn43">*</A>)</sup></em></p>
<p Align=justify>Jamais dans l'histoire de l'OUA, une aussi large consultation
n'avait &eacute;t&eacute; organis&eacute;e. Outre les repr&eacute;sentants des
Etats-membres &agrave; tous les niveaux, elle associa pendant des mois des
membres de la soci&eacute;t&eacute; civile africaine, des experts tant
nationaux qu'internationaux et b&eacute;n&eacute;ficia du concours des
Nations-Unies. L'originalit&eacute; de cette proc&eacute;dure de consultation a
&eacute;t&eacute; illustr&eacute;e par l'avis que le Secr&eacute;taire
g&eacute;n&eacute;ral de l'OUA a donn&eacute; &agrave; un&nbsp;&nbsp;groupe
consultatif d'&eacute;minentes personnalit&eacute;s sur la transition de l'OUA
&agrave; l'UA. Pr&eacute;sid&eacute;e par un ancien chef d'Etat, le
G&eacute;n&eacute;ral nig&eacute;rian Yakubu Gowon, cette instance avait un
mandat &eacute;largi, recouvrant aussi bien les questions institutionnelles que
les objectifs assign&eacute;s &agrave; l'Union ou encore l'int&eacute;gration
de certaines initiatives dans les programmes de l'Union Africaine.</p>
<p Align=justify>L'attention ainsi port&eacute;e au processus de mise en place
de l'UA fut d'autant plus rigoureuse que l'Acte constitutif n'&eacute;tait pas
d'un grand secours en la mati&egrave;re.                                       
                                                                               
  En effet, le sch&eacute;ma institutionnel discut&eacute; et
arr&ecirc;t&eacute; &agrave; Tripoli peut para&icirc;tre s&eacute;duisant.
Mieux encore, et c'est sous cet aspect que le leader libyen a su emporter
l'adh&eacute;sion de ses pairs, il s'inscrit pleinement dans la mystique de
l'unit&eacute; africaine qui habite tous les africains.                        
                                                                               
  Mais entre le r&ecirc;ve d'unit&eacute; qui sous-tend confus&eacute;ment les
d&eacute;bats, m&ecirc;me les plus houleux &agrave; l'OUA depuis plus de trois
d&eacute;cennies, et la r&eacute;alit&eacute; sous la forme institutionnelle
bannissant les fronti&egrave;res nationales, il subsiste encore et toujours des
obstacles.</p>
<p Align=justify>D&egrave;s-lors, dixit Albert Bourgi &#171;&nbsp;On voit mal
comment des constructions supranationales aussi prudentes soient-elles, peuvent
se substituer &agrave; des organisations de coop&eacute;ration fortement
ancr&eacute;es dans la logique des pouvoirs nationaux&nbsp;&#187;<sup>44<a
name="fnref44"></a>(<A HREF="#fn44">*</A>)</sup> . Certes, il faut un
d&eacute;but &agrave; tout, et les peuples africains ont besoin de r&ecirc;ves,
de desseins &agrave; long terme du type de celui de l'UA qui ambitionne
&agrave; plus longue &eacute;ch&eacute;ance la construction des Etats-Unis
d'Afrique. </p>
<p Align=justify>Le projet d'Union Africaine, du moins dans sa version
consensuelle et minimale telle qu'elle existe aujourd'hui, parait &ecirc;tre
d'autant plus accessible qu'il ne comporte que peu d'engagements pr&eacute;cis.
Il se pr&eacute;sente au mieux, comme un cadre organique aux futures relations
interafricaines, coiff&eacute;e par une Conf&eacute;rence de l'Union
ressemblant &agrave; s'y m&eacute;prendre &agrave; la conf&eacute;rence des
chefs d'Etats et gouvernement de la &#171;&nbsp;d&eacute;funte OUA&nbsp;&#187;,
au pire comme une &#171;&nbsp;coquille vide&nbsp;&#187; ayant vocation &agrave;
se remplir au fil des ann&eacute;es et avancer sur le chemin de
l'int&eacute;gration politique.</p>
<p Align=center><strong>Paragraphe 2&nbsp;: Les ambigu&iuml;t&eacute;s et
impr&eacute;cisions sur la forme politique de l'Union&nbsp;:    
F&eacute;d&eacute;ration ou simple cadre de coop&eacute;ration
interafricaine&nbsp;?</strong></p>
<p Align=justify>L'UA est une organisation dont les contours et la forme
politique sont encore mal d&eacute;finis. La pr&eacute;cipitation avec laquelle
cette organisation a &eacute;t&eacute; cr&eacute;&eacute;e en est certainement
une des causes principales. Les divergences entre minimalistes et maximalistes
ont eu raison du projet d'unit&eacute; politique dont &eacute;t&eacute; porteur
le colonel Kadhafi et plus connue sous le vocable des &nbsp;Etats-Unis
d'Afrique. C'est ainsi que l'on a assist&eacute; &agrave; la mise en marche
d'une organisation &#171;&nbsp;ambigu&euml; et impr&eacute;cise&nbsp;&#187;,
dont l'Acte constitutif traduit de fort pertinente mani&egrave;re cette
situation.</p>
<p Align=justify>Libell&eacute; en termes tr&egrave;s g&eacute;n&eacute;raux,
celui-ci se contente d'&eacute;num&eacute;rer dans trente trois articles, les
objectifs de l'Union (article3) et les principes (article4) sur lesquels devra
fonctionner l'organisation. C'est ce m&ecirc;me type d'&eacute;nonc&eacute;
tr&egrave;s bref, que recouvrent les dispositions qui traitent des pouvoirs et
attributions des principaux organes de l'Union. Cette r&eacute;daction
plut&ocirc;t sobre refl&egrave;te, l'accord minimal sur lequel se sont
finalement entendus les Etats membres, et qui permettait de dissiper les
craintes exprim&eacute;es lors de l'&eacute;laboration de l'Acte constitutif de
cette Union, sur la nature de celle-ci et sur son &eacute;ventuel
caract&egrave;re supranational. Sur ce dernier point, l'Acte constitutif ne
laisse planer aucun doute sur le fondement inter&eacute;tatique de
l'organisation. En effet, on n'y trouve nulle part de dispositions
pr&eacute;figurant les &#171;&nbsp;Etats-Unis d'Afrique&nbsp;&#187; chers au
colonel Kadhafi. Les r&eacute;dacteurs ont ainsi voulu semble t-il tirer toutes
les le&ccedil;ons de l'ambigu&iuml;t&eacute; de certains articles de la charte
de l'OUA de 1963,&nbsp;source de multiples sp&eacute;culations et de
surench&egrave;res qui, au fil des ans avaient entam&eacute; la
cr&eacute;dibilit&eacute; de l'institution.</p>
<p Align=justify>De toute &eacute;vidence, les Etats africains ont pris le pari
de laisser au temps et &agrave; la pratique  le soin de d&eacute;terminer,
voire d'&eacute;tendre le champ de comp&eacute;tence de l'Union et partant, de
fixer au vu des r&eacute;sultats, les diff&eacute;rentes &eacute;tapes &agrave;
venir de l'int&eacute;gration continentale. Et cela pour plusieurs
raisons&nbsp;:</p>
<p Align=justify>D'abord au nombre des objectifs de l'Union, il est inscrit la
d&eacute;fense de &#171; la &nbsp;souverainet&eacute;,
l'int&eacute;grit&eacute; et l'interd&eacute;pendance de ses Etats
membres&nbsp;&#187;. La souverainet&eacute; est l'apanage des seuls Etats comme
le d&eacute;finit le droit international. La souverainet&eacute; des membres de
l'Union est rappel&eacute;e par l'article4, alin&eacute;a (a), qui institue
une&nbsp;&#171;&nbsp;une &eacute;galit&eacute; souveraine... de tous les Etats
membres de l'Union&nbsp;&#187;. Ce constat du caract&egrave;re non
f&eacute;d&eacute;ral de l'Union est confort&eacute; par les termes m&ecirc;mes
de l'Acte constitutif o&ugrave; il n'est question que des Etats membres.
L'int&eacute;grit&eacute; territoriale et l'interd&eacute;pendance qui doivent
&ecirc;tre d&eacute;fendues impliquent aussi qu'il s'agit des structures
&eacute;tatiques africaines telles qu'elles existent au moment de la naissance
de cette Union Africaine. Les membres de celle-ci sont donc les Etats africains
actuels. L'article4, alin&eacute;a (b) ajoute un autre &eacute;l&eacute;ment
qui est la fronti&egrave;re. Il inscrit au nombre des principes &#171;&nbsp;le
respect des fronti&egrave;res existant au moment de l'accession &agrave;
l'ind&eacute;pendance&nbsp;&#187;&nbsp;; or, les limites entre Etats dans une
structure f&eacute;d&eacute;rale ne constituent pas des fronti&egrave;res au
sens du droit international. En cons&eacute;quence cette disposition ne vient
que renforcer l'analyse selon laquelle l'UA est une organisation internationale
dans laquelle les Etats sont repr&eacute;sent&eacute;s par leurs chefs d'Etat
ou de Gouvernement, conform&eacute;ment &agrave; l'article6, alin&eacute;a
1&nbsp;:&nbsp;&#171;&nbsp;La conf&eacute;rence est compos&eacute;e des Chefs
d'Etats et de gouvernement&nbsp;&#187;.</p>
<p Align=justify>Ensuite, des documents ant&eacute;rieurs &agrave; l'Acte
constitutif offrent divers &eacute;l&eacute;ments allant dans le m&ecirc;me
sens, confirmant que l'Union Africaine est une organisation internationale
&agrave; l'instar de l'OUA.                                                 </p>
<p Align=justify> Le premier  de ces &eacute;l&eacute;ments est la
d&eacute;claration de Syrte qui indique que les Chefs d'Etat et de Gouvernement
ont d&eacute;lib&eacute;r&eacute; sur les voies et moyens pour renforcer
l'&nbsp;&#171;&nbsp;organisation continentale&nbsp;&#187;<sup>45<a
name="fnref45"></a>(<A HREF="#fn45">*</A>)</sup> et non pour cr&eacute;er les
Etats-Unis d'Afrique. L'objectif est donc de renforcer l'OUA en lui donnant les
moyens d'&ecirc;tre plus efficace dans un environnement ou la
n&eacute;cessit&eacute; de positions communes se faisait plus que jamais
pressante. Les Chefs d'Etat et de Gouvernement y rappellent qu'ils ont juste
&eacute;t&eacute; inspir&eacute;s par les propositions soumises par le Colonel
Kadhafi. Or, ces propositions &eacute;taient claires quant &agrave; l'objectif
f&eacute;d&eacute;ratif. </p>
<p Align=justify>Ainsi, comme l'a rapport&eacute; l'hebdomadaire Jeune
Afrique,&nbsp;&#171;&nbsp; la Libye voulait, &agrave; travers le projet de
d&eacute;claration finale qu'elle a soumis, amener les Etats africains &agrave;
s'unir dans le cadre d'une f&eacute;d&eacute;ration, un Etat unique et seul
d&eacute;tenteur de la souverainet&eacute;, et donc unique repr&eacute;sentant
de l'Afrique sur la sc&egrave;ne internationale au lieu des cinquante trois
voix dont l'harmonie reste difficile et rare&nbsp;&#187;<sup>46<a
name="fnref46"></a>(<A HREF="#fn46">*</A>)</sup>. Ce projet libyen, se
caract&eacute;risait par l'institution d'un gouvernement unique avec un pouvoir
r&eacute;el de d&eacute;cision et de gestion des affaires de la
f&eacute;d&eacute;ration, et d'autres organes comme la Banque  Africaine de
D&eacute;veloppement et le Fonds Mon&eacute;taire Africain  dont les pouvoirs
sont aussi plus conformes &agrave; la pratique dans les
f&eacute;d&eacute;rations d'Etats. C'est ce projet, qui a &eacute;t&eacute;
&eacute;cart&eacute; pour une structure ou les Etats restent ce qu'ils sont,
c'est-&agrave;-dire les seuls sujets du droit international, avec une
souverainet&eacute; qu'ils ne veulent point c&eacute;der, ce qui aurait
&eacute;t&eacute; le cas dans le cadre d'une f&eacute;d&eacute;ration des
Etats-Unis d'Afrique. Alors m&ecirc;me que cette souverainet&eacute; reste
th&eacute;orique pour la plupart de ces Etats, &eacute;tant donn&eacute; les
difficult&eacute;s auxquelles ils sont confront&eacute;s dans le
&#171;&nbsp;village plan&eacute;taire&nbsp;&#187;<sup>47<a
name="fnref47"></a>(<A HREF="#fn47">*</A>)</sup>.</p>
<p Align=left>                                                                 
                                                                               
                                           </p>
<p Align=left>                   </p>
<A NAME="fn43"></a>
<p Align=left class="notes"><A HREF="#fnref43">*</a> <sup>43</sup> Voir Jeune Afrique
l'intelligent, n&#176;2060 du 4 au 10 juillet 2000.p.26</p>

<A NAME="fn44"></a>
<p Align=left class="notes"><A HREF="#fnref44">*</a> <sup>44</sup>Albert
Bourgi,&nbsp;&#171;&nbsp;l'Union Africaine, un r&ecirc;ve difficile &agrave;
r&eacute;aliser&nbsp;&#187;in <em>Jeune Afrique, n</em>&#176;2070 du 11 au 17
Juillet 2002, P 26. </p>

<A NAME="fn45"></a>
<p Align=left class="notes"><A HREF="#fnref45">*</a> <sup>45</sup> D&eacute;claration de
Syrte, 4e session extraordinaire de Conf&eacute;rence des Chefs d'Etat et de
Gouvernement de l'OUA, 8-9 septembre, 1999.</p>

<A NAME="fn46"></a>
<p Align=left class="notes"><A HREF="#fnref46">*</a> <sup>46</sup>
S.GHARDI&nbsp;&#171;&nbsp;Les Etats-Unis d'Afrique&nbsp;: faut-il y
croire&nbsp;&#187;in Jeune Afrique, n&#176;2019 du 21-27 septembre 1999,
p.14-18</p>

<A NAME="fn47"></a>
<p Align=left class="notes"><A HREF="#fnref47">*</a> <sup>47</sup> Expression utilis&eacute;e
par Paul Val&eacute;ry pour d&eacute;signer le monde globalis&eacute;</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_LUnion-Africaine-et-le-projet-des-Etats-Unis-dAfrique-Identification-et-Analyse-des-facteurs-entr3.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_LUnion-Africaine-et-le-projet-des-Etats-Unis-dAfrique-Identification-et-Analyse-des-facteurs-entr.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_LUnion-Africaine-et-le-projet-des-Etats-Unis-dAfrique-Identification-et-Analyse-des-facteurs-entr5.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
