http://www.memoireonline.com/07/11/4623/m_l-image-de-la-femme-japonaise-dans-le-cinema-de-Miyazaki0.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 12:08:25 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:24:36 GMT
ETag: "34e3fb-7cf1-4fb43171d0100"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 13:08:25 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 11043
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'image de la femme japonaise dans le cin&eacute;ma de Miyazaki - Joanna PHILIPOT</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'image de la femme japonaise dans le cin&eacute;ma de Miyazaki</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Joanna PHILIPOT <br> Universit&eacute; de Nice Sophia Antipolis&nbsp;-&nbsp;Master 1 Information et Communication&nbsp;2011<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/arts-litterature.html'>Arts, Philosophie et Sociologie</a> > <a href='http://www.memoireonline.com/sommaires/cinema.html'>Cin&eacute;ma</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/07/11/4623/m_l-image-de-la-femme-japonaise-dans-le-cinema-de-Miyazaki0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/4623'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_l-image-de-la-femme-japonaise-dans-le-cinema-de-Miyazaki.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_l-image-de-la-femme-japonaise-dans-le-cinema-de-Miyazaki1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<p Align=center><strong>PHILIPOT Joanna</strong></p>
<p Align=center>Universit&eacute; de Nice Sophia-Antipolis</p>
<p Align=center>UFR Lettres, Arts et Sciences Humaines</p>
<p Align=center>D&eacute;partement des Sciences de l'Information et de la
Communication</p>
<p Align=center>Master 1 des Sciences de l'Information et de la
Communication</p>
<p Align=center><strong>Sous la direction de Mme Christel
TAILLIBERT</strong></p>
<p Align=center><strong>L'IMAGE DE LA FEMME JAPONAISE DANS LE CINEMA D'HAYAO
MIYAZAKI</strong></p>
<p Align=center>Ann&eacute;e universitaire 2010/2011</p>


<h1 class="core"><A NAME="_Toc295134002"></A><A NAME="toc0"></A>INTRODUCTION</h1>

<p Align=left>L'engouement pour le Japon aujourd'hui rel&egrave;ve du
ph&eacute;nom&egrave;ne&nbsp;: o&ugrave; que l'on aille, il semble que le Japon
y laisse sa trace. Autrefois soci&eacute;t&eacute; discr&egrave;te et
lointaine, il est impossible aujourd'hui d'&eacute;chapper au Japon sous toutes
ses formes&nbsp;: sa gastronomie, sa mode extravagante, ses mangas, sa
technologie et bien s&ucirc;r ses films d'animation. R&eacute;gnant sur les
t&eacute;l&eacute;visions enfantines depuis les ann&eacute;es 80, on en
viendrait &agrave; oublier son cin&eacute;ma d'animation dont la lecture peut,
au-del&agrave; du divertissement pour enfants, nous r&eacute;v&eacute;ler des
caract&eacute;ristiques bien particuli&egrave;res de la soci&eacute;t&eacute;
japonaise, celle qui fascine tant l'Occidental par sa diff&eacute;rence en bien
des points. </p>
<p Align=left>C'est cette th&eacute;matique qui fera l'objet de mes recherches
pour ce m&eacute;moire. L'animation japonaise et ce qu'elle peut
r&eacute;v&eacute;ler de son pays, le Japon, pays qui s'oppose &agrave; nous,
dont la soci&eacute;t&eacute; fonctionne si diff&eacute;remment&nbsp;: dans ses
aspects professionnels, familiaux, religieux mais &eacute;galement sexuels.
Effectivement la question des genres est abord&eacute;e de fa&ccedil;on
tr&egrave;s diff&eacute;rente dans la soci&eacute;t&eacute; occidentale et la
soci&eacute;t&eacute; japonaise, tant dans les repr&eacute;sentations des
hommes que celle, particuli&egrave;rement, des femmes. Il me semblait donc
int&eacute;ressant de me demander en quoi nos visions diff&egrave;rent, ce que
je pourrais analyser &agrave; travers les diff&eacute;rentes images de femme
qui nous parviennent du Japon. </p>
<p Align=left>En effet, l'&eacute;tude de la repr&eacute;sentation des femmes
est int&eacute;ressante au vu de l'imagerie foisonnante que nous avons des
japonaises, fascinantes dans leurs contradictions&nbsp;: geishas, femmes au
foyer, adolescentes extravagantes dans les rues de Tokyo. Les
repr&eacute;sentations que nous donne le Japon pour d&eacute;crypter sa
soci&eacute;t&eacute; ne manquent pas et le cin&eacute;ma d'animation nous
offre de nombreux exemples pour &eacute;tudier l'image de la femme dans la
soci&eacute;t&eacute; japonaise. Tant&ocirc;t hyper-sexualis&eacute;e dans les
mangas ou anime populaires pour adultes et adolescents, tant&ocirc;t
romanc&eacute;e, id&eacute;alis&eacute;e, la femme est
repr&eacute;sent&eacute;e de mille fa&ccedil;ons, toujours contradictoire,
tiraill&eacute;e entre modernit&eacute; et tradition. </p>
<p Align=left>Le Japon, pays o&ugrave; la tradition se m&ecirc;le &agrave;
l'hyper urbanisme et les hautes technologies de pointe, nous para&icirc;t,
&agrave; nous Occidentaux, &eacute;nigmatique et complexe. Les femmes sont
l'illustration de notre incompr&eacute;hension vis-&agrave;-vis de la
soci&eacute;t&eacute; japonaise. Soumises&nbsp;? Ind&eacute;pendantes&nbsp;?
Egales de l'homme&nbsp;? M&egrave;res au foyer, &eacute;pouses&nbsp;? Nous les
apercevons aujourd'hui dans un cin&eacute;ma repr&eacute;sentant la crise que
traverse le Japon, ce tiraillement entre tradition et modernit&eacute;&nbsp;:
nature et urbanisme, c&eacute;r&eacute;monies, rituels, et f&ecirc;tes
occidentales, art de vivre japonais et art de vivre europ&eacute;en,
am&eacute;ricain. </p>
<p Align=left>Nous pouvons dans un premier temps, admettre que le
bouleversement des mod&egrave;les f&eacute;minins est l'expression la plus
manifeste des changements qui s'op&egrave;rent dans le Japon contemporain. En
effet, la fa&ccedil;on dont une soci&eacute;t&eacute; repr&eacute;sente ses
femmes t&eacute;moigne de son syst&egrave;me social et m&ecirc;me politique,
car touchant &agrave; son fonctionnement profond&nbsp;: l'&eacute;ducation,
l'&eacute;cole, les opportunit&eacute;s de travail, l'&eacute;galit&eacute; des
chances, des sexes. </p>
<p Align=left>Le Japon traverse en effet aujourd'hui une
&#171;&nbsp;crise&nbsp;&#187; de ses mod&egrave;les&nbsp;: avec un alignement
sur le mod&egrave;le occidental, le Japon tente aujourd'hui de se trouver une
identit&eacute;, entre ses traditions et la modernit&eacute;, ce qui se
refl&egrave;te dans l'&eacute;volution du statut des femmes ces
derni&egrave;res ann&eacute;es. Effectivement, depuis les ann&eacute;es 60, la
femme trouve une place qui oscille entre la &#171;&nbsp;ryosai
kembo&nbsp;&#187;, c'est-&agrave;-dire la tradition de &#171;&nbsp;la bonne
&eacute;pouse et la m&egrave;re avis&eacute;e&nbsp;&#187; et la
&#171;&nbsp;working girl&nbsp;&#187;. Il est int&eacute;ressant de noter que
cette longue &eacute;volution s'op&egrave;re toujours aujourd'hui, tant les
images traditionnelles sont ancr&eacute;es, et la s&eacute;paration des mondes
f&eacute;minins et masculins marqu&eacute;e. On assiste aujourd'hui &agrave; un
bouleversement qui se fait de fa&ccedil;on lente mais qui engendre un
brouillage des identit&eacute;s&nbsp;: les groupes de musique, les stars de
cin&eacute;ma par exemple, montrent de nouveaux mod&egrave;les &agrave; la
jeune g&eacute;n&eacute;ration, o&ugrave; se joue une ambig&uuml;it&eacute; des
sexes in&eacute;dite. Les hommes jouent sur leur f&eacute;minit&eacute; et les
femmes embrassent des r&ocirc;les et aspirations autrefois
r&eacute;serv&eacute;es aux hommes.</p>
<p Align=left>La situation du march&eacute; du travail il y a encore peu de
temps, est r&eacute;v&eacute;latrice du travail que doivent accomplir les
femmes japonaises pour se d&eacute;barrasser de leur r&ocirc;le
traditionnel&nbsp;: aujourd'hui encore, le monde du travail est un monde
domin&eacute; par les hommes. Cela est particuli&egrave;rement vrai en ce qui
concerne les m&eacute;dias, par exemple, ou la sc&egrave;ne politique.
Difficile pour une femme d'&ecirc;tre accept&eacute;e &agrave; un poste
&agrave; responsabilit&eacute;s, d'&ecirc;tre prise au s&eacute;rieux par les
hommes, tant une longue tradition de femmes effac&eacute;es derri&egrave;re
leurs maris et dont le seul but et m&eacute;tier &eacute;tait la famille et
l'&eacute;ducation des enfants, p&egrave;se, encore aujourd'hui, tr&egrave;s
lourdement dans les mentalit&eacute;s.</p>
<p Align=left>Il est donc int&eacute;ressant de chercher &agrave; savoir
comment ces bouleversements sont v&eacute;cus par les Japonais, et comment la
nouvelle g&eacute;n&eacute;ration se situe par rapport &agrave; cette longue
tradition de diff&eacute;renciation des sexes. Pour chercher &agrave;
comprendre &agrave; quel point la soci&eacute;t&eacute; japonaise change, et
dans quelle mesure le statut des femmes a chang&eacute; et &eacute;volue
encore, il est n&eacute;cessaire de comprendre comment le Japon a
fonctionn&eacute; auparavant. En effet, la soci&eacute;t&eacute; japonaise a,
durant des si&egrave;cles, fonctionn&eacute; sur un mod&egrave;le ancien issu
de la tradition confucianiste, lequel a influenc&eacute; l'&eacute;ducation, la
hi&eacute;rarchie familiale et m&ecirc;me professionnelle. La s&eacute;paration
entre les sph&egrave;res masculines et f&eacute;minines en est l'expression la
plus forte. De telles habitudes sont dures &agrave; faire dispara&icirc;tre.
Ainsi, cette hi&eacute;rarchisation &agrave; travers les coutumes sociales, et
m&ecirc;me le langage, qui &eacute;tablit une diff&eacute;renciation entre
hommes et femmes, semble se ressentir toujours en filigrane de la
soci&eacute;t&eacute; aujourd'hui, malgr&eacute; l'influence occidentale qui,
depuis la Seconde Guerre Mondiale, bouleverse les r&ocirc;les traditionnels.</p>
<p Align=left>Ainsi, il est int&eacute;ressant d'&eacute;tudier le
cin&eacute;ma japonais car celui-ci nous apporte un &eacute;clairage sur ces
bouleversements de mod&egrave;les, ainsi que sur la place de la femme au sein
d'une soci&eacute;t&eacute; en plein essor international. Cela nous permettra
donc d'acc&eacute;der &agrave; une meilleure compr&eacute;hension de la
soci&eacute;t&eacute; japonaise dans son ensemble. </p>
<p Align=left>Pour illustrer ce propos et m'interroger sur la place de la femme
dans la soci&eacute;t&eacute; japonaise aujourd'hui, j'&eacute;tudierais le cas
du r&eacute;alisateur Miyazaki, dont les films d'animation ont la
particularit&eacute; de pr&eacute;senter non pas des h&eacute;ros, mais des
h&eacute;ro&iuml;nes, tout en offrant un panel int&eacute;ressant&nbsp;: femmes
jeunes, &acirc;g&eacute;es, enfants, etc.</p>
<p Align=left>Ainsi les perspectives qui sont impliqu&eacute;es pour
&eacute;tudier ce sujet sont sociologiques mais &eacute;galement
esth&eacute;tiques. J'utiliserais donc l'analyse filmique pour &eacute;tudier
les films de Miyazaki, en retenir une certaine lecture qui me sera ensuite
utile pour effectuer un comparatif avec la r&eacute;alit&eacute; de la
soci&eacute;t&eacute; japonaise, ce qui m'aura &eacute;galement demand&eacute;
d'effectuer auparavant des recherches dans les domaines de la Sociologie et de
l'Histoire. Ces disciplines me permettront ainsi de mettre en
corr&eacute;lation la place de la femme dans la soci&eacute;t&eacute; japonaise
et le regard particulier d'un cin&eacute;aste sur sa soci&eacute;t&eacute;.</p>
<p Align=left>Ma probl&eacute;matique sera donc la suivante&nbsp;: Quelle image
de la femme Miyazaki offre-t-il dans son cin&eacute;ma&nbsp;?</p>
<p Align=left>Pour r&eacute;pondre &agrave; cette question, il va m'&ecirc;tre
utile de d&eacute;velopper plusieurs phases de recherches n&eacute;cessitant
diff&eacute;rentes m&eacute;thodes. Tout d'abord, je rassemblerais un corpus
d'&eacute;crits sociologiques et historiques sur le Japon et en particulier sur
l'&eacute;volution de la femme, mais aussi de son image dans les m&eacute;dias
japonais. Je me servirais donc de magazines, d'articles, d'essais, de
documentaires ayant pour sujet la soci&eacute;t&eacute; japonaise. Les livres
&eacute;crits par des femmes japonaises ou directement sur les femmes
japonaises me permettront de saisir au mieux l'&eacute;volution de leur place
dans la soci&eacute;t&eacute;. </p>
<p Align=left>Les &eacute;crits sur la culture, sur l'art et les traditions
japonaises me seront aussi indispensables pour comprendre le fonctionnement de
cette soci&eacute;t&eacute;. Je rechercherais au maximum des traductions
directes d'articles issus des m&eacute;dias japonais, dans la mesure du
possible&nbsp;; mais les analyses offertes par les sp&eacute;cialistes
occidentaux du Japon, de la femme japonaise et des m&eacute;dias japonais
seront ma principale ressource. Tous ces documents seront ainsi utiles pour mes
recherches sociologiques, historiques, me permettant d'analyser la
r&eacute;alit&eacute; de la place de la femme dans la soci&eacute;t&eacute;
japonaise contemporaine, ainsi que la repr&eacute;sentation de ce r&ocirc;le
f&eacute;minin, que l'on trouve dans les diff&eacute;rents m&eacute;dias.</p>
<p Align=left>J'&eacute;tudierais ensuite de fa&ccedil;on
g&eacute;n&eacute;rale, l'image de la femme dans le cin&eacute;ma d'animation
japonais. J'utiliserais un axe purement historique et objectif pour cette
partie, dans lequel j'&eacute;tablirais une simple pr&eacute;sentation des
principales images f&eacute;minines que l'on retrouve dans le cin&eacute;ma
d'animation. J'utiliserais donc des livres retra&ccedil;ant l'histoire du
cin&eacute;ma d'animation, son &eacute;volution, les th&egrave;mes qui y sont
abord&eacute;s et le type de personnages f&eacute;minins que l'on y trouve de
fa&ccedil;on g&eacute;n&eacute;rale, avant d'aborder la pr&eacute;sentation du
r&eacute;alisateur que j'&eacute;tudierais plus particuli&egrave;rement.</p>
<p Align=left>Je me servirais ensuite d'&eacute;crits ainsi que de
documentaires audiovisuels sur le r&eacute;alisateur Miyazaki, sur ses
films&nbsp;: des critiques de films dans des revues sp&eacute;cialis&eacute;es,
des biographies, mais &eacute;galement directement &agrave; la source&nbsp;: en
effet, j'utiliserais les dossiers de presse dont  j'aurais au pr&eacute;alable
fait la demande au Studio Ghibli, studio de production de Miyazaki &agrave;
Tokyo. </p>
<p Align=left>Le but de ma recherche &eacute;tant de voir quelle image de la
femme nous offre Miyazaki, en partant de l'hypoth&egrave;se que ses films nous
permettent d'&eacute;tablir un parall&egrave;le avec la r&eacute;alit&eacute;
de la soci&eacute;t&eacute; japonaise aujourd'hui, je ferais une analyse de
certains films de Miyazaki pour illustrer ce propos. Ainsi, pour  mon
&eacute;tude filmique, j'ai restreint mes analyses &agrave; une certaine partie
de la filmographie de Miyazaki. En effet, j'analyserais les films
r&eacute;alis&eacute;s entre 1984 et aujourd'hui, afin de garder une
homog&eacute;n&eacute;it&eacute; entre les diff&eacute;rents films et les
repr&eacute;sentations f&eacute;minines qui s'y trouvent. J'ai choisi ces dates
car 1984 est la date de sortie du premier grand succ&egrave;s de Miyazaki, avec
pour personnage principal, une h&eacute;ro&iuml;ne, dans <em>Nausica&auml; de
la vall&eacute;e du vent</em>, qui permit la cr&eacute;ation des studios
Ghibli. C'est en effet &agrave; partir de la cr&eacute;ation des Studios Ghibli
que Miyazaki put &ecirc;tre r&eacute;ellement ind&eacute;pendant dans ses choix
et seul &agrave; la r&eacute;alisation&nbsp;; cela m'assurera un regard
vraiment personnel du r&eacute;alisateur dans les films dont je ferais
l'&eacute;tude. </p>
<p Align=left>Ainsi, la derni&egrave;re partie de m&eacute;moire consistera en
l'analyse des personnages f&eacute;minins des films de Miyazaki, ce qui
permettra de voir quelle image de la femme s'y trouve. J'analyserais ces films
d'un point de vue esth&eacute;tique et th&eacute;matique. Miyazaki explore
diff&eacute;rents th&egrave;mes dans ses films mais je ne
m'int&eacute;resserais qu'aux personnages f&eacute;minins: il faudra donc
analyser leurs types de r&ocirc;les, l'importance de leur place dans
l'histoire. Je regarderais aussi leur aspect purement esth&eacute;tique&nbsp;:
se ressemblent-elles&nbsp;? Quelles sont leurs diff&eacute;rences&nbsp;? Quels
&acirc;ges de la femme sont repr&eacute;sent&eacute;s&nbsp;? Quels symboles
sont employ&eacute;s&nbsp;? Il s'agira d'analyser les images qui ressortent des
films selon l'&acirc;ge du personnage, son r&ocirc;le, mais &eacute;galement sa
relation avec les autres figures dans les films, c'est-&agrave;-dire les
hommes. Il sera donc &eacute;galement n&eacute;cessaire d'effectuer une analyse
des personnages masculins, mais dans leurs rapports aux femmes, leurs
r&ocirc;les et l'image qu'ils projettent des femmes, &agrave; travers leurs
diff&eacute;rences. J'esp&egrave;re ainsi pouvoir &eacute;tablir un
parall&egrave;le entre les mod&egrave;les &#171;&nbsp;miyazakiens&nbsp;&#187;
et les mod&egrave;les dans la soci&eacute;t&eacute; japonaise contemporaine.</p>
<p Align=left>Je vais donc &eacute;tudier cette question en trois parties,
puisque ma probl&eacute;matique n&eacute;cessite trois axes de recherche&nbsp;:
le cin&eacute;ma d'animation, la femme japonaise, et le cin&eacute;ma de
Miyazaki plus particuli&egrave;rement.</p>
<p Align=left>J'ai choisi dans une premi&egrave;re partie, d'&eacute;tudier
l'aspect sociologique et culturel. Dans une premi&egrave;re sous-partie,
j'&eacute;tudierais l'&eacute;volution de la soci&eacute;t&eacute; japonaise,
son fonctionnement aujourd'hui, les ruptures avec le pass&eacute;. Je
pr&eacute;senterais donc ce que nous percevons de la soci&eacute;t&eacute;
japonaise contemporaine dans son ensemble, son &eacute;volution ces
derni&egrave;res ann&eacute;es, d'un point de vue social et historique. Il
s'agira donc tout d'abord d'une pr&eacute;sentation des cons&eacute;quences de
l'influence occidentale apr&egrave;s la Seconde guerre mondiale, sur le
syst&egrave;me scolaire, l'organisation de la cellule familiale, sur le
march&eacute; du travail. Dans un second temps, les modes sociaux seront
&eacute;tudi&eacute;s plus pr&eacute;cis&eacute;ment, de la
hi&eacute;rarchisation sociale traditionnelle du Confucianisme, &agrave;
aujourd'hui. </p>
<p Align=left>Cela me permettra ensuite d'&eacute;tudier la question de la
femme au sein de cette soci&eacute;t&eacute;, dans une seconde
sous-partie&nbsp;; il s'agira de faire un constat de l'&eacute;volution de la
place de la femme dans les domaines autrefois exclusivement masculins&nbsp;: de
l'&eacute;ducation des petites filles, au r&ocirc;le de m&egrave;re,
d'&eacute;pouse, oppos&eacute; &agrave; la place de la geisha. Il sera aussi
question de l'&eacute;volution de la place de la femme dans la
soci&eacute;t&eacute; japonaise &agrave; travers la
&#171;&nbsp;r&eacute;volution douce&#187;* des ann&eacute;es 80.
J'&eacute;tudierais &eacute;galement dans cette sous-partie les
diff&eacute;rentes repr&eacute;sentations de la femme que l'on trouve &agrave;
travers les m&eacute;dias, vecteurs de communication essentiels pour analyser
l'&eacute;volution d'une soci&eacute;t&eacute; contemporaine.</p>
<p Align=left>La seconde partie sera consacr&eacute;e au cin&eacute;ma
d'animation et plus particuli&egrave;rement au r&eacute;alisateur qui fait
l'objet de ce m&eacute;moire, Miyazaki. Il est effectivement n&eacute;cessaire
de donner au lecteur des bases de ce qu'est le cin&eacute;ma d'animation au
Japon et du travail de Miyazaki afin de comprendre l'&eacute;tude de
personnages f&eacute;minins qui suit. Dans une premi&egrave;re sous-partie, je
ferai donc un bref historique du cin&eacute;ma d'animation japonais, avec ses
d&eacute;buts et son &eacute;volution, des s&eacute;ries
&#171;&nbsp;anime&nbsp;&#187; aux longs-m&eacute;trages. Les personnages
f&eacute;minins de l'animation japonaise y seront &eacute;galement
pr&eacute;sent&eacute;s, en mettant en avant le type de r&ocirc;les
g&eacute;n&eacute;ralement attribu&eacute;s aux femmes, ce qui permettra
d'&eacute;tudier les st&eacute;r&eacute;otypes f&eacute;minins que l'on
retrouve dans le cin&eacute;ma d'animation d'une fa&ccedil;on
g&eacute;n&eacute;rale. </p>
<p Align=left>Dans une seconde sous-partie, je pr&eacute;senterais la
carri&egrave;re de Miyazaki, de ses d&eacute;buts &agrave; aujourd'hui, en
&eacute;tablissant une chronologie de ses plus grands succ&egrave;s, lesquels
seront &eacute;tudi&eacute;s de mani&egrave;re plus approfondie par la
suite&nbsp;; je pr&eacute;senterais &eacute;galement les th&egrave;mes
principaux que le r&eacute;alisateur exploite dans ses films, des th&egrave;mes
d'actualit&eacute;, th&egrave;mes de soci&eacute;t&eacute;, ainsi que la
famille et, bien s&ucirc;r, la femme.</p>
<p Align=left>Enfin, la troisi&egrave;me partie se divisera en trois
temps&nbsp;: dans un premier temps, l'analyse des films permettra de mettre en
&eacute;vidence l'image qu'Hayao Miyazaki donne de la femme dans ses films, les
mod&egrave;les f&eacute;minins qui en ressortent. Une analyse faite en tenant
compte des &acirc;ges repr&eacute;sent&eacute;s permettra d'&eacute;tablir des
diff&eacute;rences et des liens entre chaque r&ocirc;le, en leur attribuant
&eacute;galement diff&eacute;rents degr&eacute;s
d'&nbsp;&#171;&nbsp;importance&nbsp;&#187; dans les sc&eacute;narios. Seront
&eacute;galement pris en compte, la valeur n&eacute;gative ou positive des
r&ocirc;les, selon leur place&nbsp;: m&egrave;re, h&eacute;ro&iuml;ne,
sorci&egrave;res, etc.</p>
<p Align=left>Dans une seconde sous-partie, il s'agira de pr&eacute;senter le
type de personnages masculins qui se trouvent dans ces films, afin de mettre en
avant la place que tiennent les femmes dans l'histoire, en &eacute;tablissant
un comparatif entre leurs r&ocirc;les respectifs et l'importance qu'ils
tiennent dans le sc&eacute;nario. L'&eacute;tude sur les personnages masculins
se fera donc uniquement en rapport avec les personnages f&eacute;minins, visant
&agrave; mettre en avant les diff&eacute;rences ou similitudes existant entre
les sexes. On &eacute;tudiera donc leur valeur n&eacute;gative ou positive,
leur place par rapport aux h&eacute;ro&iuml;nes f&eacute;minines, ainsi que les
rapports entre les personnages de sexe oppos&eacute;&nbsp;: les relations
&#171;&nbsp;m&egrave;re-fils&nbsp;&#187;,
&#171;&nbsp;fr&egrave;re-soeur&nbsp;&#187;, etc.</p>
<p Align=left>Cela permettra donc dans une troisi&egrave;me sous-partie,
d'&eacute;tablir un parall&egrave;le, ou non, avec la soci&eacute;t&eacute;
japonaise&nbsp;; &agrave; la lumi&egrave;re du regard de Miyazaki sur la femme,
nous pourrons interpr&eacute;ter ces messages face &agrave; la
r&eacute;alit&eacute; des rapports entre les genres, la r&eacute;alit&eacute;
de la place de la femme et des mod&egrave;les f&eacute;minins du Japon
d'aujourd'hui. Dans un premier temps, il s'agira de faire une
pr&eacute;sentation des r&eacute;alit&eacute;s de la soci&eacute;t&eacute;
japonaise en comparant les nouveaux mod&egrave;les japonais aux personnages de
Miyazaki&nbsp;; on cherchera ainsi &agrave; savoir si la s&eacute;paration des
mondes masculins et f&eacute;minins, ou leur lien, que l'on observe chez
Miyazaki, s'op&egrave;re de la m&ecirc;me mani&egrave;re dans la
soci&eacute;t&eacute; japonaise contemporaine. </p>
<p Align=left>*Anne Garrigue, <em>Japonaises, la r&eacute;volution douce</em>,
Picquier poche, 2000, 342 p.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_l-image-de-la-femme-japonaise-dans-le-cinema-de-Miyazaki.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_l-image-de-la-femme-japonaise-dans-le-cinema-de-Miyazaki1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
