http://www.memoireonline.com/02/12/5393/m_Comparaison-de-systeme-comptable-congolais-et-OHADA-0.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 02:06:38 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:22:09 GMT
ETag: "42c3a0-6303-4fb430e59f640"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 03:06:38 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 9171
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Comparaison de syst&egrave;me comptable congolais et OHADA   - Florence KASOYA KAMBERE </title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Comparaison de syst&egrave;me comptable congolais et OHADA  </h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Florence KASOYA KAMBERE  <br> Universit&eacute; de Bunia en RDC&nbsp;-&nbsp;L2 en gefico&nbsp;2010<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/economie-finance.html'>Economie et Finance</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/02/12/5393/m_Comparaison-de-systeme-comptable-congolais-et-OHADA-0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/5393'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Comparaison-de-systeme-comptable-congolais-et-OHADA-.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Comparaison-de-systeme-comptable-congolais-et-OHADA-1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>


<h1 class="core"><A NAME="OLE_LINK3"></A><A NAME="OLE_LINK4"></A><A
NAME="toc0"></A>INTRODUCTION</h1>

<p Align=justify>Conscient de ce que le d&eacute;veloppement &eacute;conomique
ne peut se r&eacute;aliser que dans un environnement juridique et judiciaire
s&eacute;curis&eacute;, les dirigeants politiques de 17 Etats africains
(francophones), y compris la  RDC, ont accept&eacute; l'id&eacute;e
d'uniformisation et de modernisation des l&eacute;gislations que les juristes
africains et acteurs &eacute;conomiques ont toujours voulu promouvoir. Cette
r&eacute;forme historique fut lanc&eacute;e le 17 octobre 1993 &agrave; Port
Louis, par la signature du Trait&eacute; relatif &agrave; l'Harmonisation  du
Droit des affaires en Afrique (OHADA). La mise en oeuvre de ce processus a
&eacute;t&eacute; marqu&eacute;e par l'entr&eacute;e en vigueur depuis le 1
janvier 2001, d'une nouvelle r&eacute;glementation comptable commune aux pays
ayant adh&eacute;r&eacute; au Trait&eacute; OHADA. Il s'agit de l'Acte Uniforme
portant Organisation et Harmonisation de la Comptabilit&eacute; des Entreprises
et l'instauration dans la foul&eacute;e d'un nouveau r&eacute;f&eacute;rentiel
connu sous l'acronyme SYSCOHADA.</p>
<p Align=justify>Cependant, le choix de ce sujet repose sur le souci de
ma&icirc;triser ce nouveau r&eacute;f&eacute;rentiel syscohada  par rapport au
PCGC  &eacute;tudi&eacute; durant les &eacute;tudes secondaires et au
d&eacute;but de nos &eacute;tudes universitaires.</p>
<p Align=justify>La pr&eacute;sente pr&eacute;occupation est motiv&eacute;e par
la recherche des points divergents et convergents de ces deux
r&eacute;f&eacute;rentiels comptables.</p>
<p Align=justify> </p>
<p Align=justify>Par ailleurs, toute &eacute;tude men&eacute;e doit &ecirc;tre
utile pour la communaut&eacute;. Ainsi, ce travail a un double
int&eacute;r&ecirc;t pratique et scientifique. Sur le plan pratique, ce travail
 aidera &agrave; &eacute;difier la communaut&eacute; nationale et locale sur la
connaissance  des deux syst&egrave;mes comptables. Sur le plan scientifique, ce
travail constitue une base des donn&eacute;es et repr&eacute;sente un
instrument de r&eacute;f&eacute;rence pour d'autres chercheurs qui
s'int&eacute;resseraient dans ce domaine de recherche. </p>
<p Align=justify>Avant cette &eacute;tude, plusieurs analystes avaient
d&eacute;j&agrave; trait&eacute; des sujets ayant trait au syst&egrave;me
comptable de l'OHADA. C'est notamment les cas de&nbsp;: </p>
<p Align=justify>- <strong>Mamadou foun&eacute; TOUNKARA
(2009)</strong>&nbsp;qui a parl&eacute; des normes internationales et le
syscohada&nbsp;: convergences et divergences des immobilisations et des stocks.
A l'issue de ses recherches, il est arriv&eacute; &agrave; conclure que les
deux r&eacute;f&eacute;rentiels traitent les stocks presque de la m&ecirc;me
mani&egrave;re que ce soit au niveau de la d&eacute;finition qu'au niveau de
l'&eacute;valuation tandis qu'avec les immobilisations incorporelles quelques
points de vue divergent. </p>
<p Align=justify>- <strong>Mohamed Deen TOURE (2009)</strong> dans son
m&eacute;moire&nbsp;&#171;&nbsp; Etude comparative syscohada et International
Financial Reporting Standart&nbsp;&#187; a examin&eacute; les  principales
divergences que porte l'actif du bilan IFRS et OHADA. </p>
<p Align=justify>Dans le d&eacute;veloppement de son &eacute;tude, il
pr&eacute;cise que les normes IFRS s'attachent tout particuli&egrave;rement
&agrave; la pr&eacute;sentation de l'actif. Les dispositions des IFRS
s'appliquent aux comptes consolid&eacute;s et statutaires ce qui implique des
nombreuses incidences. Il souligne que  l'adoption de l'OHADA a permis
d'adapter le syscohada aux IFRS et indique que malheureusement les divergences
qui subsidient par exemple, l'amortissement par composants, les provisions pour
grosses r&eacute;parations et la d&eacute;finition des actifs soul&egrave;vent
encore des difficult&eacute;s sur le plan comptable et qui doivent &ecirc;tre
r&eacute;gl&eacute;es au  moment o&ugrave; l'on passerait &agrave;
l'harmonisation.</p>
<p Align=justify>Contrairement aux &eacute;tudes sus &eacute;voqu&eacute;es, le
pr&eacute;sent m&eacute;moire s'int&eacute;resse &agrave; la comparaison entre
le syscohada et le PCGC&nbsp;; et cherche &agrave; d&eacute;gager leurs
divergences et convergences en comptabilit&eacute;.</p>
<p Align=justify>En effet, depuis plus d'une d&eacute;cennie, les relations
internationales sont marqu&eacute;es par la mondialisation, ou globalisation
des &eacute;changes, qui se traduit par la construction d'espaces
&eacute;conomiques au sein desquels les fronti&egrave;res g&eacute;ographiques,
vestiges de souverainet&eacute;s descendantes, n'ont qu'une signification
politique.</p>
<p Align=justify>La construction de ces espaces &eacute;conomiques qui
consacrent, le plus souvent, l'int&eacute;gration &eacute;conomique des Etats
membres vise souvent, d'une part, la promotion du d&eacute;veloppement
&eacute;conomique et social, d'autre part,  celle de l'investissement
priv&eacute; en rendant les march&eacute;s plus  attractifs et les entreprises
nationales ou communautaires  plus comp&eacute;titives.</p>
<p Align=justify>A l'heure de la mondialisation de l'&eacute;conomie, lorsque
les principaux pays du monde se regroupent pour constituer des unions
&eacute;conomiques et le cas &eacute;ch&eacute;ant mon&eacute;taires, il
&eacute;tait imp&eacute;ratif pour tous les pays concern&eacute;s, d'adopter un
m&ecirc;me droit des affaires moderne, r&eacute;ellement adapt&eacute; aux
besoins &eacute;conomiques, clair, simple, s&eacute;curisant les relations et
les op&eacute;rations &eacute;conomiques  PAILLUSSEAU (2004&nbsp;: 1-5). </p>
<p Align=justify>Il s'en suit un ph&eacute;nom&egrave;ne de mondialisation du
droit qui se traduit par&nbsp;:</p>
<p Align=justify>- un affaiblissement de la souverainet&eacute; des Etats par
suite du renforcement des facilit&eacute;s d'&eacute;tablissement, de
circulation des personnes, des biens, des services et des facteurs de
production&nbsp;;</p>
<p Align=justify>- une concordance plus ou moins grande et nette des
r&eacute;gimes juridiques  applicables aux activit&eacute;s &eacute;conomiques,
quel que soit le lieu de leur accomplissement&nbsp;;</p>
<p Align=justify>- un ensemble de droits et d'obligations communs &agrave; tous
les acteurs &eacute;conomiques o&ugrave; qu'ils exercent leurs
activit&eacute;s&nbsp;;</p>
<p Align=justify>- une tendance tr&egrave;s nette et constante &agrave; la
d&eacute;nationalisation du r&egrave;glement des conflits de nature
&eacute;conomique  ISSA et  LOHOUES (2002&nbsp;: 5).</p>
<p Align=justify>Les Etats africains ne sauraient pas &ecirc;tre en marge de ce
processus&nbsp;; c'est pourquoi des organisations ont &eacute;t&eacute;
cr&eacute;&eacute;es avec comme objectifs de r&eacute;aliser d'abord
l'int&eacute;gration &eacute;conomique, aux niveaux sous r&eacute;gional et
r&eacute;gional&nbsp;; ensuite l'av&egrave;nement de la Communaut&eacute;
Economique Africaine (CEA) et Union Africaine (UA).</p>
<p Align=justify>Les Communaut&eacute;s Economiques R&eacute;gionales (CER)
sont les socles sur lesquels devra reposer l'int&eacute;gration
&eacute;conomique du continent africain&nbsp;; mais il est apparu que dans la
plupart des cas, les CER ne placent pas l'int&eacute;gration juridique des
Etats membres au rang des priorit&eacute;s alors que le droit est l'instrument
par lequel se r&eacute;alise par l'int&eacute;gration &eacute;conomique.</p>
<p Align=justify>Les trait&eacute;s fondateurs de quelques rares CER ont
pr&eacute;vu les instruments de l'int&eacute;gration juridique, mais dans la
grande majorit&eacute; des cas, celle-ci n'a pas connu les succ&egrave;s
escompt&eacute;s. Finalement, l'int&eacute;gration juridique qui devrait servir
de locomotive &agrave; l'int&eacute;gration &eacute;conomique du continent
africain, ne saurait se r&eacute;aliser &agrave; travers les dites CER. Cela
explique pour partie, que des Etats Africains aient initi&eacute; des processus
d'int&eacute;gration de certains aspects du droit qui ne tiennent pas compte
des espaces g&eacute;ographiques et &eacute;conomiques, ces exp&eacute;riences
ont souvent donn&eacute; satisfaction aux Etats parties MOULOUL (2008&nbsp;:
6). C'est dans ce contexte que l'exp&eacute;rience d'uniformisation du droit
des affaires des Etats africains a &eacute;t&eacute; lanc&eacute;e &agrave;
travers l'Organisation pour Harmonisation en Afrique du Droit des
Affaires(OHADA).</p>
<p Align=justify>La R&eacute;publique  D&eacute;mocratique du Congo, soucieuse
de son d&eacute;veloppement &eacute;conomique, et voulant faire partie d'un
espace &eacute;conomique int&eacute;gr&eacute; et poss&eacute;der ainsi une
s&eacute;curit&eacute; juridique, judiciaire et financi&egrave;re pour mieux
s'int&eacute;grer dans les circuits des &eacute;changes internationaux,
&agrave; adh&eacute;rer dans l'OHADA.  </p>
<p Align=justify>Cette adh&eacute;sion est cons&eacute;cutive au manque de
confiance que les investisseurs &eacute;trangers ont &agrave; l'&eacute;gard
des autorit&eacute;s congolaises et aux lois congolaises en
g&eacute;n&eacute;ral et celles li&eacute;es aux affaires en particulier.</p>
<p Align=justify>A cela s'ajoute le mauvais souvenir que les capitalistes
gardent de l'Etat  congolais &agrave; partir des d&eacute;cisions politiques et
&eacute;conomiques de la Za&iuml;rianisation prises il y a plus de trois
d&eacute;cennies.</p>
<p Align=justify>Aussi, il y a int&eacute;r&ecirc;t, pour besoins des capitaux
frais &eacute;trangers qu'&eacute;prouve  la nation congolaise suite au chao
&eacute;conomique d&ucirc; &agrave; une longue p&eacute;riode des troubles et
des guerres qu'a connu la RDC.</p>
<p Align=justify>Il convient de signaler que par la s&eacute;curit&eacute;
juridique il faut entendre la protection ou la sauvegarde du droit. Comme nous
le savons, depuis les Etats Africains tenaient leurs activit&eacute;s de
mani&egrave;re tr&egrave;s diversifi&eacute;e, chacun se campait dans les lois
de son pays et m&ecirc;me dans le domaine des affaires. Mais avec
l'av&egrave;nement de l'OHADA, il y a harmonisation qui permet la
s&eacute;curit&eacute; juridique. Pour tout probl&egrave;me li&eacute; aux
affaires, on doit se r&eacute;f&eacute;rer aux lois, normes et principes
&eacute;tablis par l'OHADA. </p>
<p Align=justify>&nbsp;</p>
<p Align=justify>La s&eacute;curit&eacute; judiciaire sous-entend la protection
dans le cadre de la justice. Les probl&egrave;mes relatifs aux affaires
trouveront leur solution conform&eacute;ment aux actes uniformes&nbsp;de
l'OHADA. Les cours et tribunaux doivent se r&eacute;f&eacute;rer donc &agrave;
ces actes. </p>
<p Align=justify>&nbsp;</p>
<p Align=justify>Cette adh&eacute;sion implique que la RDC adapte le droit
commercial, de droit des soci&eacute;t&eacute;s au syst&egrave;me comptable
OHADA&nbsp;; ce qui signifie que la RDC accepte d'&eacute;migrer son
syst&egrave;me comptable (le Plan Comptable G&eacute;n&eacute;ral Congolais) au
 syscohada.</p>
<p Align=justify>Fort des cons&eacute;quences et pr&eacute;alables que ce
passage va exiger aussi bien au l&eacute;gislateur, qu'aux petites et moyennes
entreprises qui constituent le tissu &eacute;conomique congolais une
p&eacute;riode de ma&icirc;trise et de pratique. Dans le cadre de notre
travail, plusieurs questions m&eacute;ritent d'&ecirc;tre soulev&eacute;es,
&agrave; savoir&nbsp;: </p>
<p Align=justify>- Le PCGC et le syscohada ont-ils des  points de convergence
et ceux de divergence&nbsp;?</p>
<p Align=justify>- Le PCGC accuse-t-il des insuffisances ou faiblesses
d'application qui poussent les dirigeants du pays &agrave; adopter le
syscohada, au lieu de l'adapter seulement au niveau de quelques normes ?</p>
<p Align=justify>- Quel est l'avantage de l'application du syst&egrave;me
comptable OHADA en RDC&nbsp;?</p>
<p Align=justify>Fran&ccedil;ois de SINGLY (2005 : 30) nous fait observer que
les hypoth&egrave;ses dans une recherche, naissent le plus souvent selon une
logique de transfert, d'o&ugrave; le besoin de conna&icirc;tre le mieux
possible les mati&egrave;res d'appr&eacute;hender th&eacute;oriquement et
empiriquement les ph&eacute;nom&egrave;nes. Les id&eacute;es viennent par le
d&eacute;tournement, si possible d'une probl&eacute;matique.</p>
<p Align=justify>Ainsi, la situation probl&egrave;me identifi&eacute;e,
d&eacute;finie et &eacute;voqu&eacute;e dans la probl&eacute;matique de ce
travail, nous  conduit &agrave; formuler la r&eacute;ponse comme suit&nbsp;: 
</p>
<p Align=justify>-    le PCGC et le syscohada  auraient des points de
convergences et  de divergences.</p>
<p Align=justify>- le PCGC  accuserait des faiblesses d'application qui
pousserait les dirigeants du pays &agrave; adopter le syscohada.</p>
<p Align=justify>- L'avantage de l'application de syst&egrave;me comptable
OHADA en RDC serait l'existence  des normes unique qui  s'appliquent dans la
r&eacute;gion c'est-&agrave;-dire dans tout pays membres de l'OHADA.</p>
<p Align=justify>L'objectif de ce travail consiste &agrave; d&eacute;gager les
divergences et les convergences entre les deux syst&egrave;mes comptables aux
fins de situer le seuil d'acceptabilit&eacute; pouvant motiver
l'adh&eacute;sion de la RDC &agrave; l'OHADA et d'aider les professionnels de
comptabilit&eacute; aussi que les gestionnaires d'entreprises &agrave; passer
sans beaucoup des difficult&eacute;s du PCGC au nouveau syst&egrave;me
comptable OHADA. </p>
<p Align=justify>En vue de v&eacute;rifier les hypoth&egrave;ses, nous avons
fait recours &agrave; la m&eacute;thode comparative. Ce choix s'explique par le
fait qu'elle  permet d'analyser les rapprochements et les &eacute;carts entre
les deux syst&egrave;mes comptables qui sous-tendent cette &eacute;tude. Le
recours &agrave; la technique documentaire a permis de consulter les ouvrages
ayant trait au sujet de ce m&eacute;moire.</p>
<p Align=justify> </p>
<p Align=justify>Outre la partie introductive et la conclusion
g&eacute;n&eacute;rales, suivie des recommandations, ce travail comporte quatre
chapitres&nbsp;:</p>
<p Align=justify>- Le premier traite des consid&eacute;rations
th&eacute;oriques&nbsp;; </p>
<p Align=justify>- Le deuxi&egrave;me est consacr&eacute; au syst&egrave;me
comptable congolais&nbsp;;</p>
<p Align=justify>- Le troisi&egrave;me est centr&eacute; sur le syst&egrave;me
comptable OHADA&nbsp;;</p>
<p Align=justify>- Et enfin, le quatri&egrave;me s'oriente sur l'&eacute;tude
comparative entre le PCGC et le syscohada.</p>
<p Align=justify>Il sied de souligner, en paraphrasant Antoine de Saint Exupery
&#171;&nbsp; l'homme se d&eacute;couvre devant l'obstacle&nbsp;&#187; qu'il
n'&eacute;tait pas ais&eacute; de r&eacute;unir tous les &eacute;l&eacute;ments
de recherche dont nous avions besoin. Les ouvrages recherch&eacute;s
&eacute;taient quelque peu introuvables dans les biblioth&egrave;ques&nbsp;;
aussi, &eacute;tions-nous oblig&eacute;s de recourir aux exp&eacute;riences des
personnes av&eacute;r&eacute;es dans le domaine de comptabilit&eacute; (Experts
comptables, Auditeurs comptables ind&eacute;pendants), aux magazines et
documents in&eacute;dits. Et aussi cette difficult&eacute; a &eacute;t&eacute;
contourn&eacute;e par le service  rendu par l'internet.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Comparaison-de-systeme-comptable-congolais-et-OHADA-.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Comparaison-de-systeme-comptable-congolais-et-OHADA-1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
