http://www.memoireonline.com/02/12/5225/m_De-l-applicabilite-du-chapitre-VII-de-la-charte-de-lONU-dans-les-conflits-identitaires-en-RDC-c26.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 07:50:39 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:22:42 GMT
ETag: "4228c3-7b1c-4fb4310518080"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 08:50:39 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 11530
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - De l'applicabilit&eacute; du chapitre VII de la charte de l'ONU dans les conflits identitaires en RDC: cas de l'Ituri et des deux Kivu - Vérité LEBABO KABISABO</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>De l'applicabilit&eacute; du chapitre VII de la charte de l'ONU dans les conflits identitaires en RDC: cas de l'Ituri et des deux Kivu</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> V&eacute;rit&eacute; LEBABO KABISABO <br> Universit&eacute; officielle de Ruwenzori&nbsp;-&nbsp;Licence en relations internationnales&nbsp;2010<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/relations-internationales.html'>Relations Internationales</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/02/12/5225/m_De-l-applicabilite-du-chapitre-VII-de-la-charte-de-lONU-dans-les-conflits-identitaires-en-RDC-c0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/5225'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_De-l-applicabilite-du-chapitre-VII-de-la-charte-de-lONU-dans-les-conflits-identitaires-en-RDC-c25.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_De-l-applicabilite-du-chapitre-VII-de-la-charte-de-lONU-dans-les-conflits-identitaires-en-RDC-c.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_De-l-applicabilite-du-chapitre-VII-de-la-charte-de-lONU-dans-les-conflits-identitaires-en-RDC-c27.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="_Toc304969328"></A><A NAME="toc48"></A>SECTION 2&nbsp;: CAUSES DE
LA NON UTILISATION DU CHAPITRE VII</h2>

<p Align=justify> Dans la r&eacute;solution 1493, le conseil de
s&eacute;curit&eacute; fait allusion au chapitre VII qui implique l'utilisation
de la force arm&eacute;e. Il convient cependant, de bien &eacute;clairer
l'opinion publique que le chapitre VII ne consiste pas n&eacute;cessairement
&agrave; l'utilisation de la force, c'est-&agrave;-dire il ne s'agit pas de
faire la guerre. Mais plut&ocirc;t, et &agrave; priori, il s'agit de
cr&eacute;er  des conditions favorables &agrave; la paix, par des
recommandations. Ces conditions favorables sont appliqu&eacute;es parfois par
les membres des Nations Unies. Elles peuvent &ecirc;tre l'interruption
compl&egrave;te ou partielle des relations &eacute;conomiques et des
g&egrave;les des biens, ainsi que la rupture des relations diplomatiques,
article 41 de la charte des Nations Unies.</p>
<p Align=justify> Toute fois pour la RDC en g&eacute;n&eacute;ral et dans les
KIVU en particulier, il est question d'appuyer les efforts de paix et d'appuyer
le gouvernement congolais dans la recherche des solutions pacifiques aux
conflits, d'&eacute;tendre l'autorit&eacute; de l'Etat, d'am&eacute;liorer les
droits de l'homme et de renforcer les institutions l&eacute;gitimes. Ces
d&eacute;cisions sont consid&eacute;r&eacute;es comme ayant force de loi et
contraignantes sur les parties aux quelles elles s'adressent. </p>
<p Align=justify> C'est dans ce sens que le Conseil de S&eacute;curit&eacute;
des Nations Unies fait allusion &agrave; ces chapitre VII non pas dans le but
de privil&eacute;gier la force, mais par contre pour all&eacute;ger des
obligations &agrave; tous les acteurs aux conflits, il souligne des mesures
visant &agrave; maintenir ou &agrave; restaurer la paix et &agrave; veiller
&agrave; ce que les d&eacute;cisions soient respect&eacute;es.</p>
<p Align=justify> En outre, il faut signaler que la MONUC pendant la
p&eacute;riode de combat entre le gouvernement congolais et le CNDP, &agrave;
titre du chapitre VII a utilis&eacute; la force pour prot&eacute;ger la
population et certaines agglom&eacute;rations comme Goma et aussi sous la
menace de la violence physique imminente des FDLR contre la population
civile<sup>79<a name="fnref80"></a>(<A HREF="#fn80">*</A>)</sup>. </p>
<p Align=justify>Le 28 octobre 2008 par exemple, la ville de Rutsuru est
menac&eacute;e par les rebelles du CNDP. Goma est &eacute;galement
assi&eacute;g&eacute; et attaqu&eacute;, ce qui motive une intervention
d'h&eacute;licopt&egrave;res de la MONUC contre les rebelles. La ville de Goma
est cependant abandonn&eacute;e par les troupes gouvernementales le 29 Octobre
2008. </p>
<p Align=justify>Malgr&eacute; cette intervention de la MONUC  dans la
protection des civiles ainsi que de la ville, la fiabilit&eacute; de certaines
troupes de la MONUC est mise en cause par la population, l'accusant
d'&ecirc;tre en coop&eacute;ration avec les rebelles. </p>
<p Align=justify> Cependant, il faut dire que la MONUC reste une mission de
maintien de la paix pour appuyer et accompagner les efforts pour la
r&eacute;solution pacifique des conflits. Ainsi elle n'a pas qualit&eacute; ni
l'autorit&eacute;, encore moins la capacit&eacute; absolue d'imposer la paix
d'o&ugrave; elle ne peut se substituer  ni &agrave; l'arm&eacute;e, ni au
gouvernement congolais<sup>80<a name="fnref81"></a>(<A
HREF="#fn81">*</A>)</sup>.</p>
<p Align=justify> En d&eacute;cidant de placer la MONUC sous chapitre VII
&agrave; partir du 28 juillet 2004, le Conseil&nbsp; de S&eacute;curit&eacute;
a fondamentalement renforc&eacute; les moyens d'action de la mission, mais n'a
pas modifi&eacute;e sa nature ou sa mission. La MONUC demeure une mission de
paix&nbsp;; charg&eacute;e de soutenir l'effort des congolais et de les
assister &agrave; conduire &agrave; bon port le processus de paix dans lequel
ils sont engag&eacute;s. </p>
<p Align=justify>L'autorisation de l'utilisation de la force &eacute;largie
simplement la panoplie  des moyens d'action &agrave; sa disposition. Elle
n'&eacute;limine nullement les autres moyens pacifiques aux quels elle avait
recours auparavant pour g&eacute;rer des situations ou aider &agrave;
d&eacute;nouer des conflits. </p>
<p Align=justify>L'utilisation de la force, si elle est dor&eacute;navant
autoris&eacute;e, est et reste dans tous les cas le dernier recours.   </p>
<p Align=justify>A ce sujet, le Conseil de S&eacute;curit&eacute; est
d'ailleurs clair. Il autorise la MONUC &agrave; utiliser tous les moyens
n&eacute;cessaires pour s'acquitter de son mandat dans le district de l'Ituri
et, pour  autant qu'elle l'estime dans les limites de ses capacit&eacute;s,
dans le Nord et le Sud Kivu<sup>81<a name="fnref82"></a>(<A
HREF="#fn82">*</A>)</sup>.  </p>
<p Align=justify>Il n'est pas dit&nbsp;&#171;&nbsp;exclusivement la
force&nbsp;&#187;. L'utilisation m&ecirc;me de la force r&eacute;pond,  pour sa
part, &agrave; des r&egrave;gles d'engagement tr&egrave;s strictes qui
sont&nbsp;:</p>
<p Align=justify>- D'assurer la protection des personnels, dispositifs,
installations et mat&eacute;riels de Nations Unies&nbsp;;</p>
<p Align=justify>- de veiller &agrave; la s&eacute;curit&eacute; et &agrave; la
libert&eacute; des mouvements de ses personnels, y  compris en  particulier
ceux charg&eacute;s des missions d'observation, de v&eacute;rification et de
DDRRR&nbsp;; </p>
<p Align=justify>- d'assurer la protection des civiles et des agents
humanitaires sous la menace imminente des violences physiques et&nbsp;; </p>
<p Align=justify>- de contribuer &agrave; l'am&eacute;lioration des conditions
de s&eacute;curit&eacute;s dans lesquelles est apport&eacute;e l'aide
humanitaire. </p>
<p Align=justify>L'une des premi&egrave;res cons&eacute;quences de la
r&eacute;solution 1493, a &eacute;t&eacute; la mise en place de la brigade de
l'Ituri pour prendre le relais de la force int&eacute;rimaire multinationale de
l'op&eacute;ration Art&eacute;mis.  Gr&acirc;ce &agrave; la pr&eacute;sence et
au travail de la brigade de l`Ituri, les organes issus de la commission de
pacification de l'Ituri (CPI) le 14 Avril 2003, tel que l'administration
int&eacute;rimaire de l'Ituri, l'assembl&eacute;e sp&eacute;ciale
int&eacute;rimaire de l'Ituri, le comit&eacute; de concertation des groupes
arm&eacute;s ont finalement pu fonctionner, redonnant espoir &agrave; la
population iturienne.</p>
<p Align=justify> La mise en place de la Brigade des Kivu, qui a
commenc&eacute; depuis le 15 mars 2004 r&eacute;pond aux m&ecirc;mes
pr&eacute;occupations s&eacute;curitaires et le besoin de s'assurer que des
situations locales ne viennent pas perturber la bonne marche du processus
national vers la paix, la r&eacute;conciliation et l'unit&eacute; nationale.
Les KIVU demeurent en effet, l'autre ventre mou du processus en RDC. Alors
qu'en Ituri les groupes arm&eacute;s sont contr&ocirc;l&eacute;s par des
seigneurs des guerres locaux, ceux dans les Kivu sont soumis &agrave; des
all&eacute;geances &agrave; des groupes politiques tous pr&eacute;sents dans
les institutions de la r&eacute;publique et si&eacute;geant &agrave; Kinshasa.
</p>
<p Align=justify> Les &eacute;v&eacute;nements de Bukavu du 27 mai au
1<sup>er</sup> juin 2004, ne sont en fait qu'un exemple de la crise que vit
cette r&eacute;gion et de son potentiel &agrave; pouvoir remettre en cause
totalement le processus en cours. </p>
<p Align=justify>Ici encore, bien que beaucoup ne veulent pas le
reconna&icirc;tre, la pr&eacute;sence de la Monuc et son intervention a permis
de sauver nombreuses vies humaines et d'&eacute;viter le pire dans la ville de
Bukavu qui aurait pu se transformer en un v&eacute;ritable champ de combat avec
les cons&eacute;quences que l'on peut imaginer.  </p>
<p Align=justify>Le cessez le feu entre les groupes combattants, la prise en
charge des milliers des d&eacute;plac&eacute;s, l'absence de pillage en grande
&eacute;chelle,... ont &eacute;t&eacute; possible et sont en  mettre &agrave;
l'actif  de la MONUC.</p>
<p Align=justify> A la nouvelle de la prise de Bukavu par les mutins le
26/05/2004, de centaine  d'&eacute;tudiants de la capitale, sont descendus dans
les rues pour exprimer leur m&eacute;contentement et leur col&egrave;re. Le
lendemain, c'est tous les pays qui &eacute;taient en &eacute;bullition. Pendant
que les uns condamnent l'incapacit&eacute; du gouvernement &agrave;
prot&eacute;ger l'int&eacute;grit&eacute; territoriale du pays, d'autres
accusent la MONUC de duplicit&eacute; et de complicit&eacute; avec les mutins
pour ne pas utiliser la force contre ces derniers. Pour eux, le chapitre VII de
la charte des Nations Unies sous lequel est plac&eacute; son mandat, lui impose
de se battre au mieux aux c&ocirc;t&eacute;s des FARDC et au  pire &agrave; sa
place.</p>
<p Align=justify> Certains font le parall&egrave;le entre la RDC et le Timor ou
 le Kosovo pour aboutir &agrave; la conclusion que &#171;&nbsp;les Nations
Unies appliquent &agrave; la RDC la politique de deux poids, deux
mesures&nbsp;&#187;. C'est all&eacute;  vite en besogne. On ne peut que
comparer des choses qui sont comparables. Au Timor, les Nations Unies furent
appel&eacute;es &agrave; g&eacute;rer le pays, l'intervention militaire
&eacute;tait le fait de l'OTAN. Il est tout aussi clair que la MONUC n'est pas
mandat&eacute;e en RDC pour assurer l'autorit&eacute; transitoire jusqu'aux
&eacute;lections attendues. C'est peut &ecirc;tre le lieu de rappeler &agrave;
tous que la MONUC est avant tout et reste une force de maintien de la paix. </p>
<p Align=justify>Pour les Nations Unies, &#171;&nbsp;le maintien de la paix
constitue un moyen de venir en aide aux pays en proie  &agrave; des conflits
violent afin de cr&eacute;er les conditions d'une paix durable&nbsp;&#187;.
Dans le cas de la RDC cela signifie assister &#171;&nbsp;les anciens
bellig&eacute;rants dans la mise en oeuvre des dispositions des accords de paix
qu'ils ont sign&eacute;&nbsp;&#187;. </p>
<p Align=justify> La RDC est un Etat souverain qui dispose d'institutions qui
exercent les attributs de cette souverainet&eacute; au nom de son peuple. Au
nombre de ces attributs, figure la d&eacute;fense de l'int&eacute;grit&eacute;
territoriale du pays. La RDC, en sa qualit&eacute; de membre &agrave; part
enti&egrave;re des Nations Unies, a des obligations mais aussi des droits parmi
lesquels un appui de cette organisation pour l'aider &agrave; sortir de la
situation de crise dans  laquelle se trouve pr&eacute;sentement. Les Nations
Unies peuvent assister le pays &agrave; se reconstruire et &agrave; remettre en
marche ses diff&eacute;rentes institutions y compris ses forces arm&eacute;es.
Mais comme l'avait soulign&eacute; l'ancien Secr&eacute;taire
G&eacute;n&eacute;ral de l'ONU, KOFI ANNAN, &#171;&nbsp;les Nations Unies ne
peuvent se transformer en une machine de guerre et l'emploi par elles de la
force devait toujours &ecirc;tre consid&eacute;r&eacute; comme une solution de
dernier recours.&nbsp;&#187;<sup>82<a name="fnref83"></a>(<A
HREF="#fn83">*</A>)</sup></p>
<p Align=justify> L'application, m&ecirc;me extensive, par les Nations Unies du
chapitre VII de sa charte ne pourra se substituer aux responsabilit&eacute;s
souveraines de l'Etat et des institutions de la RDC. La gestion du processus de
transitions jusqu'aux &eacute;lections nationales et d&eacute;mocratiques est
le seul objectif des institutions de transitions et de tous les acteurs
impliqu&eacute;s. La MONUC ne fait qu'accompagn&eacute; ce processus. A chacun
son r&ocirc;le, ses attributs, ses responsabilit&eacute;s, sa
cr&eacute;dibilit&eacute;. </p>
<p Align=justify> N&eacute;anmoins, lors de la guerre du Kivu, cette MONUC a
&eacute;t&eacute; accus&eacute;e de duplicit&eacute;, de jouer la politique de
&#171;&nbsp;deux poids deux mesures&nbsp;&#187;. Raison   qui a pouss&eacute;
les congolais de conclure que la communaut&eacute; internationale est complice
de la guerre du Kivu. Voyons comment et pourquoi a-t-elle &eacute;t&eacute;
jug&eacute; d'&eacute;chec de sa mission au Congo. </p>
<p Align=justify> La situation est tr&egrave;s pr&eacute;occupante &agrave;
Goma depuis la reprise du centre militaire de Rumangabo par les
&eacute;l&eacute;ments du CNDP. Bien plus, les combats se font rage et se
rapprochent dangereusement du chef lieu de la province du Nord Kivu. Pour qui 
roule la MONUC&nbsp;? Se demande le  peuple. D&eacute;mission  du commandant en
chef des casques bleus au Congo. Pr&eacute;sence de deux bataillons Rwandais
aux c&ocirc;t&eacute;s des &eacute;l&eacute;ments du CNDP. Le combat se
rapproche de Goma et se d&eacute;roulait &agrave; 30 Km de cette ville
d&eacute;j&agrave; envahie par des d&eacute;plac&eacute;s. Curieuse succession
des faits qui interpellent et soul&egrave;vent des nombreuses interrogations.
Que deviendrait la MONUC si Goma tombait&nbsp;?</p>
<p Align=justify> Certes, les militaires des FARDC se battent courageusement
pour contenir cet assaut qui vise le contr&ocirc;le de Goma, d&eacute;j&agrave;
envahie par des milliers de personnes d&eacute;plac&eacute;es. Mais, les
informations &eacute;manant des responsables congolais sont
cat&eacute;goriques&nbsp;: deux bataillons &eacute;trangers rwandais appuient
Laurent N'kunda dans son entreprise de r&eacute;bellion contre le pouvoir
central et provincial. Plut&ocirc;t que de se battre contre les rebelles
rwandais des FDLR, raison pour laquelle il aurait pris des armes, Laurent
N'kunda appuy&eacute; incontestablement maintenant par les soldats rwandais,
fait la guerre aux FARDC.</p>
<p Align=justify>Or, depuis que Laurent N'kunda a pris les armes, jamais ses
hommes n'ont livr&eacute; de combat d&eacute;cisifs et avec autant de
changement contre les FARDC. Ce qui confirme, si besoin en &eacute;tait encor,
qu'il   est, au service des &eacute;trangers, entrain d'ex&eacute;cuter un
complot international contre la RDC. Car on ne peut ind&eacute;finiment,
pendant deux guerres, et maintenant la 3<sup>&egrave;me</sup>, se tromper de
cible. C'est-&agrave;-dire les FDLR d'une part, et les FARDC de l'autre. Ce qui
choc dans la gestion de cette crise et la guerre au Kivu, c'est la
duplicit&eacute; de la communaut&eacute; internationale. Certes, il revient aux
FARDC d'assurer l'int&eacute;grit&eacute; du territoire national. Mais, nul
n'ignore que cette m&ecirc;me arm&eacute;e est en pleine restructuration et que
la RDC sort d'une guerre complexe et impos&eacute;e par cette m&ecirc;me
communaut&eacute; internationale. Raison pour laquelle, le Conseil de
S&eacute;curit&eacute; a d&eacute;cid&eacute; de l'envoie d'une mission
internationale en RDC, la MONUC aujourd'hui MONUSCO. Malheureusement, chaque
jour qui passe fait perdre &agrave; cette mission sa cr&eacute;dibilit&eacute;.
La pierre d'achoppement est justement l'application, sans interpr&eacute;tation
s&eacute;lective, du chapitre VII de la charte de l'ONU avec recours &agrave;
la force pour imposer la paix. On regarde la d&eacute;t&eacute;rioration de la
situation sur le terrain avec l'aggravation de la situation humanitaire devant
plus d'un million des congolais en errance. La MONUC est loin de remplir son
contrat. D'ou ses agitations, ses contestations  v&eacute;h&eacute;mentes de la
population contre la mission de la paix.</p>
<p Align=justify> Peu importe qu'il y ait quelques petits malins. Mais qui leur
a donn&eacute; des id&eacute;es&nbsp;? N'est-ce pas cette br&egrave;che ouverte
dans l'interpr&eacute;tation du chapitre VII de la charte de l'ONU&nbsp;?
Exactement. Bien plus, lors de son dernier s&eacute;jour &agrave; New York, le
Repr&eacute;sentant Sp&eacute;cial du Secr&eacute;taire G&eacute;n&eacute;ral
de l'ONU a plaid&eacute; pour un renforcement de dispositif militaire de la
MONUC en RDC afin de faire face &agrave; la situation.</p>
<p Align=justify> A en croire, des informations en provenance de Conseil de
S&eacute;curit&eacute;, l'on  n'est pas pr&ecirc;t &agrave; accepter &agrave;
cette demande. D&eacute;j&agrave; &agrave; l'&eacute;poque de l'ancien
Secr&eacute;taire G&eacute;n&eacute;ral KOFFI ANNAN, le Conseil de
S&eacute;curit&eacute; avait adopt&eacute; la m&ecirc;me attitude dubitative.
En outre, dans sa derni&egrave;re r&eacute;solution condamnant l'appel aux
soul&egrave;vements populaires lanc&eacute;s par Laurent  N'kunda, le Conseil
de S&eacute;curit&eacute; l'avait mis en garde qu'il ne tol&eacute;rerait pas
que les institutions issues des &eacute;lections soient
d&eacute;stabilis&eacute;es. M&ecirc;me son de cloche &agrave; Washington, qui
avait invit&eacute; la MONUC &agrave; soutenir les FARDC. Que se passe-t-il
alors sur le terrain&nbsp;? Juste le contraire.</p>
<p Align=justify> C'est dans ces entrefaites, que le G&eacute;n&eacute;ral
espagnol VINCENTE DIAZ DE VILLEGAS a d&eacute;missionn&eacute; de son poste de
commandant en chef des forces de la MONUC. Il y a de cela deux mois seulement,
cet officier venait de succ&eacute;der au g&eacute;n&eacute;ral
s&eacute;n&eacute;galais Baba car GAYE. S'il &eacute;voque des raisons
personnelles pour justifier sa d&eacute;mission dans les lieux diplomatiques,
l'on pr&eacute;cise que c'est &agrave; la suite de mangue des moyens pour faire
face &agrave; la situation, qu'il a pr&eacute;f&eacute;r&eacute;
d&eacute;missionner. Voil&agrave; qui confirme, une fois de plus l'existence
d'un complot contre la RDC. L'on a pr&eacute;f&eacute;r&eacute; faire partir un
africain pour le remplacer par un europ&eacute;en qui abandonne ses troupes en
&#171;&nbsp;plein combat&nbsp;&#187;. Dr&ocirc;le d'officier sup&eacute;rieur.
Serait ce l&agrave; un signal en direction des ennemis de la RDC de poursuivre
leur plan Machiav&eacute;lique de balkanisation et d'occupation de la RDC. Et
si Goma tombait&nbsp;? Cette &eacute;ventualit&eacute; remettra totalement en
cause la cr&eacute;dibilit&eacute; de la mission de l'ONU au Congo et &agrave;
travers le monde. Notons que ce n'est pas la premi&egrave;re fois qu'une
mission analogue soit envoy&eacute;e au Congo. Comme nous l'avons
d&eacute;montr&eacute; dans le chapitre pr&eacute;c&eacute;dent, en 1960,
l'ONUC &eacute;tait au Congo. Elle s'est d&eacute;ploy&eacute;e au Katanga pour
combattre la s&eacute;cession et la r&eacute;bellion de l'arm&eacute;e de Moise
Tshomb&eacute; en s'appuyant sur le chapitre VII de la charte de l'ONU, la
m&ecirc;me charte qui n'a jamais subit la modification jusqu'&agrave; ce jour.
Y a-t-il aujourd'hui une diff&eacute;rence entre une r&eacute;bellion et
bient&ocirc;t une s&eacute;cession de N'kunda et celle des ex gendarmes
Katangais? Non.</p>
<p Align=justify>Evidemment, le Conseil de S&eacute;curit&eacute; et l'UE sont
devant leur responsabilit&eacute;. Pourquoi avoir consenti au temps d'efforts
financiers pour ramener la RDC &agrave; la case de d&eacute;part? Pour quoi
avoir organis&eacute; des &eacute;lections, la conf&eacute;rence de Goma, la
conf&eacute;rence internationale sur la r&eacute;gion des grands lacs pour que
la guerre continue, les institutions de la RDC soient
d&eacute;stabilis&eacute;es. Ils n'avaient qu'&agrave; r&eacute;ussir leur coup
d'Etat &agrave; cette &eacute;poque et les jeux auraient &eacute;t&eacute;
faits que d'attendre maintenant. Pourquoi tourner le peuple congolais en
d&eacute;rision avec une mission de paix sans paix? Seuls les pyromanes sont
capables d'un tel exploit. Mais, ce qui est vrai, si Goma &eacute;tait
tomb&eacute;, l'ONU serait alors vraiment une machine, pour reprendre le propos
du G&eacute;n&eacute;ral De Gaule. La pr&eacute;sence de la MONUC deviendrait
sans objet, et quelle serait la situation humanitaire? C'est ce que nous allons
voir dans la section suivante.</p>
<A NAME="fn80"></a>
<p Align=left class="notes"><A HREF="#fnref80">*</a> <sup>79</sup> <strong>Joseph
TSHIMANGA,</strong> &#171;la MONUC face &agrave; la protection des populations
civiles&#187; <em>in MONUC Magazine</em>, janvier f&eacute;vrier 2009, p.5. </p>

<A NAME="fn81"></a>
<p Align=left class="notes"><A HREF="#fnref81">*</a> <sup><strong>80</strong></sup><strong>
MOUNOUBAYI, M,</strong> conf&eacute;rence de presse de la MONUC de chaque
mercredi &agrave; Kinshasa, 2009</p>

<A NAME="fn82"></a>
<p Align=left class="notes"><A HREF="#fnref82">*</a> <sup><strong>81</strong></sup><strong>
HEM OKARE</strong>, op.cit.P.16</p>

<A NAME="fn83"></a>
<p Align=left class="notes"><A HREF="#fnref83">*</a> <sup><strong>82</strong></sup><strong>
Hem Okare</strong>, op, cit.p 17</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_De-l-applicabilite-du-chapitre-VII-de-la-charte-de-lONU-dans-les-conflits-identitaires-en-RDC-c25.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_De-l-applicabilite-du-chapitre-VII-de-la-charte-de-lONU-dans-les-conflits-identitaires-en-RDC-c.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_De-l-applicabilite-du-chapitre-VII-de-la-charte-de-lONU-dans-les-conflits-identitaires-en-RDC-c27.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
