http://www.memoireonline.com/03/11/4323/m_Le-role-du-ministere-public-en-droit-camerounais2.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 00:04:53 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:25:30 GMT
ETag: "312198-115d1-4fb431a54fa80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 01:04:53 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 24749
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Le role du minist&egrave;re public en droit camerounais - Moustapha NJOYA NJUMOU </title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Le role du minist&egrave;re public en droit camerounais</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Moustapha NJOYA NJUMOU  <br> Universit&eacute; de Yaound&eacute; II&nbsp;-&nbsp;DEA droit priv&eacute; fondamental&nbsp;2006<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-penal.html'>Droit P&eacute;nal</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/03/11/4323/m_Le-role-du-ministere-public-en-droit-camerounais0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/4323'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-du-ministere-public-en-droit-camerounais1.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-du-ministere-public-en-droit-camerounais.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-du-ministere-public-en-droit-camerounais3.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc3"></A>ABSTRACT</h1>

<p Align=justify>The public ministry is a body of magistrates established about
the jurisdictions of legal order (mainly, the penal and civil orders) having as
missions, to provide the society and the general interest, a good application
of the law and the respect of the public order. The exercise of this mission
must however take account of the rights and freedom of citizens.</p>
<p Align=justify>In the penal lawsuit, the public ministry is always the
principal party except in front of Supreme Court where it is in fact, the joint
party in all affaires. The objective to reconcile the interest of the society,
the rights and freedom of citizens is sought by the Cameroonian legislator
through the reorganisation of the attributions of the public ministry.</p>
<p Align=justify>The effectiveness of the action of the public ministry as care
taker of the law and the respect of public order could be guaranteed by is
geographical tentacular organisation and its particular characters which are
hierarchical subordination, independency, indivisibility, irrecusability and
irresponsibility.</p>
<p Align=justify>The respect of the rights and freedom of the citizens would be
ensured by public ministry by the management and control which exerts on the
activity of the judicial police (criminal investigation department), its
dispossession of the quality of examining magistrate and the reinforcement of
the accusatory character of the process.</p>
<p Align=justify>In the civil lawsuit, the effectiveness of its role is
guaranteed by the types of communication when it is joint party and by its
rights of action when it is principal party exceptionally in cases specified by
the law and those touching directly and principally the public order.</p>
<p Align=justify>However, the problems that remain could compromise the
effectiveness of the role of the public ministry.</p>
<p Align=justify>The limits of the separation of functions of repressive
justice associated to the hierarchical organisation of the public ministry and
to the status of its magistrates, treating the independence of repressive
justice and consequently, the equality of citizens before the law.</p>
<p Align=justify>The silence of legislator about intervention of the public
ministry in regards to judicial rectification and on its action of the duty to
defence the public order, constitutes a danger to the protection of the law and
the safety of business respectively.</p>
<p Align=justify>The need for financial, material and human means by the public
ministry is by nature to render its action ineffective and thus carry a fatal
stroke to the effectiveness of its mission. It is the same for the
immateriality on the national territory of the majority of the tribunals
(courts).</p>
<p Align=left>The legislator and the public authorities are there fore call
upon so that the independence of justice and the state of law be effectively
guaranteed.</p>
<p Align=center><img
src="Le-role-du-ministere-public-en-droit-camerounais2.png" alt=""></p>

<blockquote>
<p Align=justify>1.  Le terme magistrat est un vocable utilis&eacute; pour
d&eacute;signer des personnalit&eacute;s diverses exer&ccedil;ant certaines
fonctions dans un Etat<sup>1</sup>. Le plus souvent, on n'y per&ccedil;oit que
les membres du corps judiciaire charg&eacute;s de la fonction de juger ;
c'est-&agrave;-dire les membres de la magistrature assise. Pourtant, &agrave;
cot&eacute; des juges qui rendent les jugements et les arr&ecirc;ts, il en
existe d'autres qui sont charg&eacute;s non pas de juger, mais de veiller
&agrave; l'application de la loi et que l'on a coutume d'appeler <em>&#171; Les
magistrats du Minist&egrave;re public &#187; </em>parce que leur mission
consiste uniquement &agrave; d&eacute;fendre les int&eacute;r&ecirc;ts de la
collectivit&eacute; publique et sp&eacute;cialement, de la loi qui en est
l'expression.</p>
<p Align=justify>2.  Le Minist&egrave;re public est une institution
polyvalente<sup>2</sup>, ambigu&euml;<sup>3</sup> et paradoxale<sup>4</sup>
dont la d&eacute;finition n'est pas des plus ais&eacute;es. Nous retiendrons,
pour nous en contenter, celle de VOLFT (J) qui pense que<em> &#171;le
Minist&egrave;re public est un corps permanent de magistrats
sp&eacute;cialis&eacute;s charg&eacute;s, au nom de la nation qu'ils
repr&eacute;sentent, d'agir aupr&egrave;s des tribunaux de l'ordre judiciaire
et dans la soci&eacute;t&eacute; civile pour assurer la d&eacute;fense de
l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral et de la libert&eacute;
individuelle &#187;5</em></p>
<p Align=justify>3.  Institution sp&eacute;ciale de droit judiciaire
fran&ccedil;ais, le Minist&egrave;re public a des origines fort anciennes qui
trouvent leur source dans la nuit du haut moyen age pour n'appara&icirc;tre
&agrave; la lumi&egrave;re du droit qu'au d&eacute;but du XIV<sup>e</sup>
si&egrave;cle. Ses anc&ecirc;tres sont les avocats et procureurs du roi qui
n'&eacute;taient que des avocats ordinaires plaidant pour la d&eacute;fense des
int&eacute;r&ecirc;ts priv&eacute;s du Roi. Au fur et &agrave; mesure que
s'affermissait l'autorit&eacute; du monarque, le r&ocirc;le de ces avocats et
procureurs se d&eacute;veloppait consid&eacute;rablement. AU XV<sup>e</sup>
si&egrave;cle, les lettres de nomination des avocats du Roi leur interdisaient
de plaider pour les particuliers. Au XVI<sup>e</sup> si&egrave;cle, cette
interdiction fut g&eacute;n&eacute;ralis&eacute;e et ces avocats devinrent des
magistrats int&eacute;gr&eacute;s aux parlements et finirent par faire partie
des tribunaux. Les avocats et procureurs du Roi furent appel&eacute;s &agrave;
surveiller l'application des peines d'amendes qui alimentaient le tr&eacute;sor
royal et apr&egrave;s la succession de la proc&eacute;dure inquisitoire
&agrave; la proc&eacute;dure accusatoire, ils eurent le droit d'exercer
l'accusation, puis, de la soutenir et form&egrave;rent alors le
Minist&egrave;re public. La r&eacute;volution de 1789 modifia l'institution du
Minist&egrave;re public, qui fut &eacute;rig&eacute;e en <em>&#171; agent du
pouvoir ex&eacute;cutif aupr&egrave;s des tribunaux &#187;</em>. Le
Minist&egrave;re public moderne vit le jour avec le code d'instruction
criminelle (CIC) de 1808, qui lui confia un r&ocirc;le
pr&eacute;pond&eacute;rant dans les proc&egrave;s p&eacute;naux. En 1810, il
fut r&eacute;organis&eacute; en un mod&egrave;le pyramidal.</p>
<p Align=justify>4.  L'entr&eacute;e de cette institution en droit camerounais
s'est faite de fa&ccedil;on sch&eacute;matique et</p>
<p Align=left>1.  Le Pr&eacute;sident de la R&eacute;publique, le maire...</p>
<p Align=left>2.  La polyvalence vient du fait que le Minist&egrave;re public a
des fonctions diverses tant sur le plan administratif que judiciaire</p>
<p Align=left>3.  L'ambigu&iuml;t&eacute; vient du fait que les membres du
Minist&egrave;re public sont des juges qui ne jugent pas.</p>
<p Align=left>4.  Le paradoxe traduit le fait que le Minist&egrave;re public se
pr&eacute;sente &agrave; la fois comme repr&eacute;sentant de la
soci&eacute;t&eacute; et du gouvernement aupr&egrave;s des juridictions.</p>
<p Align=left>5.  VOLFT (J), <em><u> le Minist&egrave;re
public</u></em><u>,</u> Paris, QUE SAIS-JE ? 1998 P. 6.</p>
</blockquote>

<p Align=justify>chronologique. L'ex Cameroun oriental a &eacute;t&eacute; le
premier &agrave; accueillir cette institution &agrave; l'&eacute;poque
o&ugrave; la SDN (Soci&eacute;t&eacute; Des Nations) l'a plac&eacute; sous
mandat fran&ccedil;ais. En effet le D&eacute;cret du 22 mai 1924 rendait
ex&eacute;cutoires sur le territoire camerounais, les lois et D&eacute;crets
promulgu&eacute;s en AEF ant&eacute;rieurement au 1<sup>er</sup> janvier 1924
et partant, le code d'instruction criminelle (CIC) dans lequel &eacute;taient
pr&eacute;vues les institutions du Minist&egrave;re public et du juge
d'instruction. Son entr&eacute;e dans l'ex Cameroun occidental s'est faite avec
l'ordonnance n<sup>o</sup> 72 / 4 du 26 ao&ucirc;t 1972 car le Criminal
Procedure Ordinance (CPO) applicable dans cette partie du pays ne connaissait
pas l'institution du Minist&egrave;re public ainsi que celle du juge
d'instruction. C'est dire que, l'ind&eacute;pendance du Cameroun le
1<sup>er</sup> Janvier 1960 puis l'ind&eacute;pendance de l'ex Cameroun
occidental le 1<sup>er</sup> Octobre 1961 ou R&eacute;unification suivie de
l'Unification, ne modifi&egrave;rent pas la configuration du Minist&egrave;re
public qui restait marqu&eacute;e par une inad&eacute;quation
g&eacute;ographique et fonctionnelle<sup>6</sup>.</p>
<p Align=justify>Cette situation a pris d&eacute;finitivement fin avec le code
de proc&eacute;dure p&eacute;nale du 27 juillet 2005, entr&eacute; en vigueur
le 1<sup>er</sup> janvier 2007, uniformisant la proc&eacute;dure p&eacute;nale
sur toute l'&eacute;tendue du territoire camerounais.</p>
<p Align=justify><strong><em>5.</em></strong> Aupr&egrave;s des juridictions de
l'ordre judiciaire, le Minist&egrave;re public est organis&eacute; de
fa&ccedil;on structur&eacute;e et hi&eacute;rarchis&eacute;e. Cette
organisation comporte parfois de nombreux services &agrave; la t&ecirc;te
desquels se trouve un <em>&#171; Procureur &#187;. </em>Les dispositions de
l'article 127 du code de proc&eacute;dure p&eacute;nale camerounais
&eacute;noncent que <em>&#171; (...) le Minist&egrave;re public est suivant les
distinctions &eacute;tablies au pr&eacute;sent article constitu&eacute; de
l'ensemble des magistrats du parquet<sup>7</sup> g&eacute;n&eacute;ral de la
Cour Supr&ecirc;me, du parquet g&eacute;n&eacute;ral de la Cour d'Appel, du
parquet du tribunal de grande instance et du parquet du tribunal de
premi&egrave;re instance.</em></p>
<p Align=justify><em>Le parquet g&eacute;n&eacute;ral de la Cour Supr&ecirc;me
comprend le Procureur G&eacute;n&eacute;ral pr&egrave;s ladite Cour et
l'ensemble des magistrats dudit parquet. Son ressort territorial est celui de
la Cour Supr&ecirc;me<sup>8</sup>.</em></p>
<p Align=justify><em>Le parquet g&eacute;n&eacute;ral de la Cour d'Appel
comprend le Procureur G&eacute;n&eacute;ral pr&egrave;s ladite cour et
l'ensemble des magistrats dudit parquet. Son ressort territorial est celui de
la Cour d'Appel<sup>9</sup> .</em></p>

<blockquote>
<p Align=left>6.  SANY (F.B), <u>le Minist&egrave;re public au Cameroun,
</u>M&eacute;moire de Licence en Droit priv&eacute;, UY 1975-1976</p>
<p Align=justify>7.  autre appellation du Minist&egrave;re public dont
l'origine est controvers&eacute;e. Certains auteurs pr&eacute;tendent qu'il est
la survivance du temps o&ugrave; le Procureur du Roi n'&eacute;tait pas encore
devenu un magistrat et o&ugrave; de ce fait, n'ayant pas sa place &agrave;
l'estrade (situation &agrave; laquelle on est revenu en droit camerounais),
exer&ccedil;ait ses fonctions sur le &lt;&lt; parquet &gt;&gt; de la salle
d'audience. D'autres par contre soutiennent que le mot &lt;&lt; parquet
&gt;&gt; vient de ce que, dans les salles d'audience, les magistrats du
Minist&egrave;re public sont isol&eacute;s des magistrats du si&egrave;ge,
&agrave; l'int&eacute;rieur d'un &lt;&lt; petit parc &gt;&gt;.</p>
</blockquote>

<p Align=left class=notes><sup>8</sup> Ce ressort s'&eacute;tend au territoire national</p>
<p Align=justify><sup>9</sup> L'article 19 de la Loi du 29 d&eacute;c. 2006
pr&eacute;voit que ce ressort est celui d'une r&eacute;gion et peut, par
D&eacute;cret pr&eacute;sidentiel, &ecirc;tre &eacute;tendu &agrave; plusieurs.
Ces r&eacute;gions n'&eacute;tant pas encore effectives, il faut se rapporter
aux actuelles provinces.</p>
<p Align=justify><em>Le parquet du tribunal de grande instance comprend le
Procureur de la R&eacute;publique pr&egrave;s ledit tribunal et l'ensemble des
magistrats dudit tribunal. Son ressort territorial est celui du tribunal de
grande instance<sup>10</sup> .</em></p>
<p Align=justify><em>Le parquet du tribunal de premi&egrave;re instance
comprend le Procureur de la R&eacute;publique pr&egrave;s ledit tribunal et
l'ensemble des magistrats dudit parquet. Son ressort territorial est celui du
tribunal de premi&egrave;re instance<sup>11</sup>... &#187;</em>.</p>
<p Align=justify>Les membres de chaque parquet exercent sous le contr&ocirc;le,
la direction et la responsabilit&eacute; du chef du parquet, les attributions
reconnues &agrave; celui-ci par la loi.</p>
<p Align=justify><strong><em>6.</em></strong> Au-del&agrave; de cette
organisation, le Minist&egrave;re public pr&eacute;sente un certain nombre de
caract&egrave;res qui le distinguent profond&eacute;ment des magistrats du
si&egrave;ge. Il s'agit de <em>l'indivisibilit&eacute;, de
l'ind&eacute;pendance, de l'irr&eacute;cusabilit&eacute;, de
l'irresponsabilit&eacute;, de l'amovibilit&eacute; et de la subordination
hi&eacute;rarchique.</em></p>
<p Align=justify>L'indivisibilit&eacute; du Minist&egrave;re public signifie
que les actes de proc&eacute;dure accomplis par chaque membre du parquet sont
cens&eacute;s l'&ecirc;tre par le parquet tout entier et que les membres du
parquet sont interchangeables au cours d'un m&ecirc;me proc&egrave;s; ce qui
n'est pas le cas des magistrats du si&egrave;ge</p>
<p Align=justify>Les magistrats du Minist&egrave;re public sont
ind&eacute;pendants &agrave; la fois &agrave; l'&eacute;gard des juridictions
et des justiciables.</p>
<p Align=justify>L'ind&eacute;pendance des magistrats du Minist&egrave;re
public &agrave; l'&eacute;gard des juridictions auxquelles ils sont
rattach&eacute;s se traduit par le fait qu'ils ne peuvent recevoir ni
instructions, ni bl&acirc;mes de celles-ci relativement &agrave; leurs actes et
paroles. En outre, ces juridictions ne peuvent pas leur refuser la parole.</p>
<p Align=justify>A l'&eacute;gard des justiciables, l'ind&eacute;pendance du
Minist&egrave;re public se manifeste par le fait que les transactions,
d&eacute;sistements au profit des d&eacute;linquants ne le lient aucunement ;
il est toujours libre d'engager les poursuites &agrave; leur &eacute;gard.</p>
<p Align=justify>Le Minist&egrave;re public, du fait de sa qualit&eacute; de
partie principale et indispensable au proc&egrave;s p&eacute;nal, ne peut pas
&ecirc;tre r&eacute;cus&eacute;; il n'est pas rempla&ccedil;able &agrave; la
mani&egrave;re d'un magistrat du si&egrave;ge lorsqu'il est
soup&ccedil;onn&eacute; de partialit&eacute;. Dit-on, on ne peut pas demander
la substitution, mieux, la neutralisation<sup>12</sup> de son adversaire.
Cependant le Minist&egrave;re public est r&eacute;cusable en mati&egrave;re
civile pour les m&ecirc;mes causes que les magistrats du si&egrave;ge lorsqu'il
est partie jointe<sup>13</sup>. Ceci peut se justifier par le fait qu'il n'est
pas dans ce cas une v&eacute;ritable partie au proc&egrave;s.</p>
<p Align=left class=notes><sup>10</sup> Ce ressort est celui du territoire d'un ou de
plusieurs d&eacute;partements (art. 16, loi du 29 d&eacute;c.
pr&eacute;cit&eacute;e)</p>
<p Align=left class=notes><sup>11</sup> Ce ressort est celui d'un ou de plusieurs
arrondissements (art. 13, m&ecirc;me Loi)</p>
<p Align=left class=notes><sup>12</sup> Cette neutralisation viendrait du fait de
l'indivisibilit&eacute; du Minist&egrave;re public ; la r&eacute;cusation d'un
membre du parquet pouvant traduire celle du parquet tout entier.</p>
<p Align=left class=notes><sup>13</sup> Art. 161 CPCC et art. 591 et s. CPP</p>
<p Align=justify>L'irresponsabilit&eacute; du Minist&egrave;re public est de
Principe .Il ne peut ni &ecirc;tre condamn&eacute; &agrave; payer des dommages
et int&eacute;r&ecirc;ts lorsqu'il intente une action &agrave; tort, ni
&ecirc;tre condamn&eacute; &agrave; payer les frais du
proc&egrave;s<sup>14</sup> lorsqu'il succombe. Cette irresponsabilit&eacute;
garantit l'absence de timidit&eacute; dans l'action des magistrats du
parquet.</p>
<p Align=justify>L'amovibilit&eacute; du Minist&egrave;re public signifie que
leurs nominations, mutations et promotions sont &agrave; la disposition du
pouvoir politique.</p>
<p Align=justify>La subordination hi&eacute;rarchique du Minist&egrave;re
public traduit sa structure pyramidale. Au sommet se trouve le Ministre de la
justice, Garde des Sceaux, bien que ne faisant pas partie du parquet, mais du
fait de l'autorit&eacute; qu'il a sur les procureurs g&eacute;n&eacute;raux
pr&egrave;s les Cours d'Appel. Le Garde des Sceaux peut leur adresser des
instructions et m&ecirc;me leur donner des ordres. Cette autorit&eacute; est
indirectement exerc&eacute;e sur les procureurs de la R&eacute;publique par les
procureurs g&eacute;n&eacute;raux dans les limites de leur comp&eacute;tence
territoriale. Les procureurs de la R&eacute;publique exercent leur
autorit&eacute; sur leurs substituts.</p>

<blockquote>
<p Align=left>7.  Le Minist&egrave;re public est une institution commune aux
juridictions p&eacute;nales et civiles de droit commun. Il intervient
&eacute;galement devant d'autres juridictions<sup>15</sup>. Il
dispose<br>d'attributions multiples et diverses dont l'inventaire exhaustif ne
saurait &ecirc;tre dress&eacute;. Les unes sont coutumi&egrave;res, d'autres se
d&eacute;duisent des principes g&eacute;n&eacute;raux du droit, ou figurent
dans les textes nombreux et &eacute;pars. Elles se rattachent toutes &agrave;
la fonction principale du Minist&egrave;re public et &agrave; sa nature hybride
c'est-&agrave;-dire de repr&eacute;sentant de la nation et du pouvoir
ex&eacute;cutif aupr&egrave;s des juridictions judiciaires. On peut les classer
selon les modes d'intervention du Minist&egrave;re public (action, proposition
et contr&ocirc;le), selon les objectifs poursuivis par celui-ci (protection,
surveillance, administration) ; selon les domaines d'activit&eacute;
(p&eacute;nal, civil, administratif).</p>
<p Align=justify> Par souci de clart&eacute;, c'est cette derni&egrave;re
classification que nous retiendrons et uniquement ses aspects p&eacute;nal et
civil ; &eacute;tant observ&eacute; que dans chacun d'eux nous retrouverons les
autres classifications.</p>
<p Align=justify>8.  Dans son domaine de pr&eacute;dilection, le p&eacute;nal,
le Minist&egrave;re public exerce l'action publique. Apr&egrave;s
investigations que ses membres m&egrave;nent personnellement, dirigent,
d&eacute;l&egrave;guent ou surveillent, il porte une accusation publique contre
les auteurs des crimes, d&eacute;lits et contraventions devant les tribunaux
r&eacute;pressifs, la soutient &agrave; l'audience et assure enfin
l'ex&eacute;cution des jugements rendus.</p>
</blockquote>

<p Align=left class=notes><sup>14</sup> Crim. 13 mars 1896, S. 1896, I, 544.</p>
<p Align=justify><sup>15</sup> Devant les juridictions d'exception telles que :
le tribunal militaire, la Haute Cour de Justice et la Cour de
S&ucirc;ret&eacute; de l'Etat. Devant le tribunal militaire, le
Minist&egrave;re public est exerc&eacute; par un commissaire du gouvernement,
un ou plusieurs substituts ; devant la Haute Cour de Justice, c'est le
Procureur G&eacute;n&eacute;ral pr&egrave;s la Cour Supr&ecirc;me qui fait
office de Minist&egrave;re public alors que devant la Cour de
S&ucirc;ret&eacute; de l'Etat, le Procureur G&eacute;n&eacute;ral est
assist&eacute; d'un ou de plusieurs substituts. La Loi du 29 d&eacute;c. 2006,
n'ayant pas pr&eacute;vu cette juridiction, la doctrine camerounaise estime
&agrave; raison que celle-ci a disparu avec l'ordonnance du 26 ao&ucirc;t 1972
qui l'avait cr&eacute;&eacute;e.</p>
<p Align=justify>L'enjeu dans le proc&egrave;s p&eacute;nal touche de
pr&egrave;s ou de loin &agrave; la libert&eacute; et &agrave; la
s&eacute;curit&eacute; des personnes et des biens. Ce type de proc&egrave;s
oppose toujours le Minist&egrave;re public &agrave; X qui a m&eacute;connu une
ou plusieurs dispositions du code p&eacute;nal ; la partie civile n'intervenant
qu'&eacute;ventuellement au cas o&ugrave; elle aurait subi un pr&eacute;judice
r&eacute;sultant de l'infraction. C'est le domaine dans lequel l'ordre public
est le plus en cause et le Minist&egrave;re public y est toujours partie
principale.</p>

<blockquote>
<p Align=justify>9.  Dans le proc&egrave;s civil, l'opposition se fait en
principe entre X et Y, le Minist&egrave;re public n'intervenant
qu'exceptionnellement dans les causes touchant &agrave; l'ordre public ou pour
repr&eacute;senter certaines personnes. Il y est donc en principe partie jointe
et exceptionnellement partie principale.</p>
<p Align=justify> La distinction partie principale et partie jointe
rec&egrave;le un int&eacute;r&ecirc;t non n&eacute;gligeable sur le plan
proc&eacute;dural, notamment en ce qui concerne les actes de proc&eacute;dure,
la libert&eacute; de conclusion, le tour de parole, le paiement des frais de
justice et l'exercice des voies de recours.</p>
<p Align=justify>10.  En tant que partie principale, le Minist&egrave;re public
est tenu d'accomplir les actes de proc&eacute;dure, de proc&eacute;der &agrave;
des notifications,d'&ecirc;tre notifi&eacute; et d'&ecirc;tre pr&eacute;sent
&agrave; l'audience ; ce qui n'est pas le cas dans les proc&egrave;s civils
lorsqu'il n'est que partie jointe.</p>
<p Align=justify> Comme partie principale, le Minist&egrave;re public est
irr&eacute;cusable, tenu d'assister aux mesures d'instruction apr&egrave;s
convocation dans les conditions et sanctions identiques &agrave; celles de
toute autre partie.</p>
<p Align=justify> En ce qui concerne le paiement des frais de proc&eacute;dure,
le Minist&egrave;re public ne les paye jamais car c'est le tr&eacute;sor public
qui endosse ses charges.</p>
<p Align=justify> Le Minist&egrave;re public peut exercer toutes les voies de
recours ordinaires en tant que partie principale et m&ecirc;me certaines voies
de recours extraordinaires telles que le pourvoi en cassation, le pourvoi dans
l'int&eacute;r&ecirc;t de la loi ...</p>
<p Align=justify>11.  Les questions qui se posent sont multiples et relatives
&agrave; l'opportunit&eacute; de l'action du Minist&egrave;re public
(opportunit&eacute; des poursuites) et aux droits et libert&eacute;s
individuelles dans les proc&egrave;s p&eacute;nal et civil ; autrement dit, le
Minist&egrave;re public peut-il &ecirc;tre contraint d'agir ou non ?
Dispose-t-il d'une facult&eacute; totale d'action dans les proc&egrave;s en
question ? L'action du Minist&egrave;re public rime-t-elle avec le souci de
plus en plus grandissant de protection des droits et libert&eacute;s
individuelles ; peut-on parler de l'efficacit&eacute; et de
l'effectivit&eacute; des fonctions du Minist&egrave;re public conciliant le
respect des droits de l'Homme, l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral et
l'int&eacute;r&ecirc;t de la justice ?</p>
<p Align=justify>12.  L'int&eacute;r&ecirc;t du choix de ce sujet par nous, est
premi&egrave;rement d'actualit&eacute; avec l'av&egrave;nement historique du
premier code de proc&eacute;dure p&eacute;nale camerounais qui a apport&eacute;
d'innombrables innovations dans le sens d'une garantie accrue des droits et
libert&eacute;s des justiciables. Deuxi&egrave;mement, l'oppos&eacute; des
droits et libert&eacute;s des citoyens &eacute;tant toujours l'ordre</p>
</blockquote>

<p Align=justify>public, il nous a paru utile d'analyser la place de
l'institution dont la mission essentielle consiste &agrave; pr&eacute;server
cet ordre dans l'ensemble du territoire camerounais suite &agrave;
l'harmonisation des syst&egrave;mes britannique et fran&ccedil;ais par la
reforme. De plus, le Minist&egrave;re public g&eacute;n&eacute;ralement
consid&eacute;r&eacute; comme acteur passif dans les proc&egrave;s civils, et
mal connu au Cameroun m&ecirc;me parmi les personnes cultiv&eacute;es, s'est
r&eacute;v&eacute;l&eacute; n&eacute;cessaire dans une &eacute;tude comme
celle-ci, dans un but didactique. Ce sujet pr&eacute;sente en outre un
int&eacute;r&ecirc;t important, relativement au d&eacute;bat sur
l'individualisme et le collectivisme.</p>
<p Align=justify><strong><em>13.</em></strong> A tout prendre et dans un souci
de clart&eacute; comme d&eacute;j&agrave; dit, nous analyserons le r&ocirc;le
du Minist&egrave;re public comme partie principale dans le proc&egrave;s
p&eacute;nal, au regard des dispositions du Code de Proc&eacute;dure
P&eacute;nale camerounais dans une premi&egrave;re partie, et comme partie
jointe dans le proc&egrave;s civil, dans une seconde partie.</p>
<p Align=center><img
src="Le-role-du-ministere-public-en-droit-camerounais3.png" alt=""></p>

<blockquote>
<p Align=justify>14.  Le code de proc&eacute;dure p&eacute;nale camerounais
(CPP) du 27 juillet 2005 entr&eacute; en vigueur le 1<sup>er</sup> Janvier 2007
est l'aboutissement d'une longue r&eacute;flexion entam&eacute;e depuis 1973
avec la mise sur pied des commissions de r&eacute;forme l&eacute;gislative. Il
poursuit un certain nombre d'objectifs &eacute;nonc&eacute;s &agrave;
l'expos&eacute; des motifs du projet de loi<sup>16</sup> qui l'a fait
na&icirc;tre. Il s'agit notamment, comme d&eacute;j&agrave; dit, de
l'harmonisation des r&egrave;gles de proc&eacute;dure sur l'ensemble du
territoire national ; de l'adaptation desdites r&egrave;gles aux exigences de
sauvegarde des droits du citoyen &agrave; toutes les phases de proc&eacute;dure
judiciaire ; de l'ex&eacute;cution rapide des d&eacute;cisions de justice ; de
la r&eacute;duction des lenteurs judiciaires et du recouvrement rapide des
amendes d&egrave;s le prononc&eacute; de la d&eacute;cision. Pour ce faire, ce
code a apport&eacute; d'innombrables innovations &agrave; la proc&eacute;dure
p&eacute;nale camerounaise. On peut bien se demander si ces innovations n'ont
pas affect&eacute; le r&ocirc;le du Minist&egrave;re public; autrement dit,
quelles sont les modifications apport&eacute;es aux fonctions du
Minist&egrave;re public et quelle appr&eacute;ciation peut-on en faire au
regard des objectifs ci-dessus ?</p>
<p Align=justify>15.  Cette question ne manque pas d'int&eacute;r&ecirc;t car
elle nous permet de pr&eacute;senter l'acteur principal du proc&egrave;s
p&eacute;nal au regard des grands principes garantissant le droit &agrave; un
proc&egrave;s &eacute;quitable<sup>17</sup>, surtout lorsqu'on sait que sous le
couvert de prot&eacute;ger le corps social, on a trop souvent mis en mal les
droits de l'individu dans le proc&egrave;s p&eacute;nal<sup>18</sup>. En effet,
les textes ant&eacute;rieurement applicables en mati&egrave;re de
proc&eacute;dure p&eacute;nale au Cameroun recelaient en eux des insuffisances
notoires relativement &agrave; la protection et &agrave; la sauvegarde des
droits et libert&eacute;s des citoyens. Le l&eacute;gislateur essaie d'y mettre
un terme &agrave; travers le r&eacute;am&eacute;nagement des fonctions du
Minist&egrave;re public dans les phases pr&eacute;paratoires au jugement
(chapitre 1) et en le mobilisant davantage dans les phases finales du
proc&egrave;s p&eacute;nal (chapitre 2)</p>
</blockquote>

<p Align=left class=notes><sup>16</sup> Loi N&#176; 2007/007 du 27 juillet 2005 portant
code de proc&eacute;dure p&eacute;nale</p>
<p Align=justify><sup>17</sup> Droit pr&eacute;vu par des textes internationaux
ratifi&eacute;s par le Cameroun comme l'article 7 de la charte africaine des
droits de l'Homme et des peuples. Ce droit s'appr&eacute;cie relativement
&agrave; la longueur du proc&egrave;s, les garanties de la pr&eacute;somption
d'innocence, du droit de se d&eacute;fendre, &agrave; la garantie de respect de
l'int&eacute;grit&eacute; physique et morale...</p>
<p Align=left class=notes><sup>18</sup> Voir les textes en vigueur avant 2007 notamment
l'Ordonnance N&#176; 72 / 4 du 26 Ao&ucirc;t 1972 portant organisation
judiciaire qui a fusionn&eacute; les autorit&eacute;s de poursuite et
d'instruction pour lutter contre le grand banditisme...</p>
<p Align=justify><strong>CHAPITRE 1 : LE REAMENAGEMENT DES FONCTIONS DU
MINISTERE PUBLIC DANS LES PHASES PREPARATOIRES DU PROCES</strong></p>

<blockquote>
<p Align=justify>16.  Les phases pr&eacute;paratoires du proc&egrave;s ou
phases de recherche peuvent se d&eacute;finir comme celles au cours desquelles
sont effectu&eacute;es des investigations en vue de rassembler les
&eacute;l&eacute;ments n&eacute;cessaires &agrave; l'&eacute;tablissement de la
culpabilit&eacute; d'un suspect ou &agrave; sa d&eacute;charge. Il s'agit plus
concr&egrave;tement des enqu&ecirc;tes de police judiciaire et de l'information
judiciaire, phases fondamentales au cours desquelles toute op&eacute;ration est
capitale pour la soci&eacute;t&eacute; et pour l'individu encore sous la
protection de la pr&eacute;somption d'innocence. Sous le r&egrave;gne des
textes ant&eacute;rieurs<sup>19</sup> au code de proc&eacute;dure p&eacute;nale
(CPP), un certain nombre d'atteintes &eacute;taient port&eacute;es aux
principes r&eacute;gissant le proc&egrave;s p&eacute;nal tels que la
pr&eacute;somption d'innocence, la s&eacute;paration des fonctions de justice
r&eacute;pressive... Cela pouvait se v&eacute;rifier par l'absence de
r&eacute;glementation de certaines op&eacute;rations, la r&eacute;glementation
permissive de certaines mesures privatives de libert&eacute; et le cumul des
fonctions de poursuite et d'instruction. En effet, l'enqu&ecirc;te
pr&eacute;liminaire demeurait officieuse et la s&eacute;paration des trois
fonctions de justice r&eacute;pressive respect&eacute;e dans le code
d'instruction criminelle, avait &eacute;t&eacute; remplac&eacute;e par le cumul
des fonctions de poursuite et d'instruction s&eacute;par&eacute;es de celle de
jugement par l'ordonnance de 1972 et ses textes modificatifs.</p>
<p Align=justify>17.  Le code de proc&eacute;dure p&eacute;nale de Juillet 2005
a apport&eacute; des solutions consid&eacute;rables &agrave; ces
probl&egrave;mes &agrave; travers la pr&eacute;cision des fonctions du
Minist&egrave;re public sur les poursuites (section I) et le dessaisissement du
Procureur de la R&eacute;publique de la qualit&eacute; de magistrat instructeur
(section II).</p>
</blockquote>


<h2 class="core"><A NAME="toc4"></A> Section 1 : Le Minist&egrave;re public, autorit&eacute;
des poursuites</h2>

<blockquote>
<p Align=justify>18.  En tant qu'autorit&eacute; de poursuite, le
Minist&egrave;re public est charg&eacute; de constater les infractions, d'en
rechercher les auteurs et complices, de d&eacute;clencher l'action publique
qu'il exercera devant le juge d'instruction et ou de jugement. Il est
aid&eacute; dans cette tache par les autorit&eacute;s de police judiciaire
encore appel&eacute;es ses auxiliaires, et sur qui il conserve une
autorit&eacute; apr&egrave;s en avoir perdu la qualit&eacute; comme d'autres
magistrats<sup><strong>20</strong></sup><strong>. </strong>Cette
autorit&eacute; se traduit par le</p>
</blockquote>

<p Align=justify><sup>19</sup> C'est-&agrave;-dire le code d'instruction
criminelle et le criminal procedure ordinance et les premiers textes
d'harmonisation des r&egrave;gles de droit processuel au Cameroun que sont :
l'ordonnance pr&eacute;cit&eacute;e et ses textes modificatifs notamment les
ordonnances N&#176; 72 / 21 du 19 Octobre 1972, 73/ 9 du 25 Avril 1973, La Loi
N&#176; 76/17 du 08 Juillet 1976, la Loi N&#176; 89/019 du 29 D&eacute;cembre
1989, LA LOI N&#176; 90/ 058du 19 D&eacute;cembre 1990</p>
<p Align=justify><sup>20</sup> Contrairement &agrave; ce que pense un auteur
dans son expos&eacute; sur les relations entre le juge d'instruction et le
Minist&egrave;re public au s&eacute;minaire sur l'appropriation du code de
proc&eacute;dure p&eacute;nale, expos&eacute; N&#176; 6 page 4 en s'appuyant
sur les dispositions de l'article 192 qui, en parlant du &#171; magistrat
commis &#187; fait r&eacute;f&eacute;rence &agrave; un juge d'instruction qui
aurait re&ccedil;u commission rogatoire d'un premier, suivant les dispositions
de l'article 191 CPP. Or la lecture des articles 78 et suivants est
suffisamment claire pour nous permettre de constater le dessaisissement du
Procureur de la R&eacute;publique de la qualit&eacute; d'OPJ. Et surtout
lorsqu'on les confronte &agrave; celles</p>
<p Align=left>pouvoir de direction (paragraphe 1) et de contr&ocirc;le
(paragraphe 2). <strong>Paragraphe I : La direction des enqu&ecirc;tes de
police judiciaire</strong></p>

<blockquote>
<p Align=justify>19.  La police judiciaire peut renvoyer selon un auteur
camerounais<sup>21</sup> &agrave; deux acceptions : une fonction et un organe.
Comme fonction, la police judiciaire renvoie &agrave; l'ensemble d'actes de
recherche, de constatation des infractions &agrave; la loi p&eacute;nale, de
rassemblement des preuves qui s'y rapportent afin de faciliter
l'appr&eacute;ciation de l'opportunit&eacute; des poursuites ou
l'appr&eacute;ciation des preuves. Et comme organe, elle renvoie &agrave;
l'ensemble d'autorit&eacute;s charg&eacute;es d'exercer cette fonction.</p>
<p Align=justify> Elle se distingue de la police administrative<sup>22</sup>
mais de fa&ccedil;on relative<sup>23</sup>. Dans son aspect fonctionnel, elle
accomplit les actes d'enqu&ecirc;te pr&eacute;liminaire r&eacute;gul&eacute;s
par le Procureur de la R&eacute;publique (A), r&eacute;gulation
temp&eacute;r&eacute;e par le pragmatisme dans l'enqu&ecirc;te de flagrance
(B).</p>
<p Align=left> <strong>A. Le Procureur de la R&eacute;publique,
r&eacute;gulateur .des actes de l'enqu&ecirc;te pr&eacute;liminaire</strong></p>
<p Align=justify>20.  Longtemps rest&eacute;e officieuse, l'enqu&ecirc;te
pr&eacute;liminaire<sup>24</sup> est devenue officielle<sup>25</sup> (I) et
exerc&eacute;e par les autorit&eacute;s de police judiciaire<sup>26</sup> que
les articles 78 et 137 (1) CPP placent sous la direction du Procureur de la
R&eacute;publique<sup>27</sup>. Cette r&eacute;glementation constitue une
garantie au respect des droits et libert&eacute;s dont la violation est
sanctionn&eacute;e (II)</p>
<p Align=left> <strong>I. La r&eacute;glementation des actes de l'enqu&ecirc;te
pr&eacute;liminaire</strong></p>
<p Align=left>21.  Le Procureur de la R&eacute;publique est le destinataire de
toutes les plaintes, d&eacute;nonciations et proc&egrave;s verbaux (PV). En cas
d'infraction, toute personne ayant connaissance</p>
</blockquote>

<p Align=justify>de l'article 9 CIC qui disposait <em>:&#171; la police
judiciaire sera exerc&eacute;e...par les Procureurs de la R&eacute;publique ou
leurs substituts ; les juges d'instructions ; les juges des sections de
tribunaux d&eacute;pourvus du Minist&egrave;re public ;l es juges de paix ; ...
&#187;</em></p>
<p Align=left class=notes><sup>21</sup> LAM BIDJECK (L) <u>La police judiciaire
g&eacute;n&eacute;rale au Cameroun,</u> th&egrave;se de Doctorat
3<sup>&egrave;me</sup> cycle Droit priv&eacute; UY.</p>
<p Align=justify><sup>22</sup> Jurisprudences Baud et Noua Lek CE 11 Mai 1951 S
1952 III 13 conclusion DELVOLVE &#171; il y a police judiciaire quand
l'op&eacute;ration de police vise &agrave; rechercher l'infraction et police
administrative quand le but de la mission exerc&eacute;e est le maintient de
l'ordre &#187;.</p>
<p Align=justify><sup>23</sup> Les deux polices peuvent &ecirc;tre
exerc&eacute;es par des m&ecirc;mes agents ; une op&eacute;ration de police
administrative peut se transformer en une op&eacute;ration de police
administrative accomplie par la m&ecirc;me personne c'est le cas de l'agent de
police qui dirigeant la circulation routi&egrave;re (op&eacute;ration de police
administrative), verbalise un automobiliste ayant viol&eacute; ses
prescriptions.</p>
<p Align=justify><sup>24</sup> Selon RASSAT (M-L), elle est appel&eacute;e
ainsi parce qu'elle a lieu avant les actes judiciaires et dans le but de mettre
fin aux pratiques qui consistaient &agrave; proc&eacute;der aux enqu&ecirc;tes
officieuses apr&egrave;s l'instruction r&eacute;guli&egrave;re.</p>
<p Align=left class=notes><sup>25</sup> Elle l'&eacute;tait d&eacute;j&agrave; en droit
fran&ccedil;ais depuis le code de proc&eacute;dure p&eacute;nale</p>
<p Align=justify><sup>26</sup> A la lecture des articles 79 et 81 du code de
proc&eacute;dure p&eacute;nale, on peut distinguer les officiers de police
judiciaire, les agents de police judiciaire qui sont une cr&eacute;ation du
code de proc&eacute;dure p&eacute;nale, et les fonctionnaires et personnes
auxquelles la Loi a reconnu les attributions d'autorit&eacute; de police
judiciaire.</p>
<p Align=left class=notes><sup>27</sup> Art 78 CPP <em>&#171; la police judiciaire est
exerc&eacute;e sous la direction du Procureur de la R&eacute;publique ...
&#187;</em> ; art. 137 (1) CPP <em>&#171;le Procureur de la R&eacute;publique
dirige et contr&ocirc;le les diligences des officiers de police judiciaire...
&#187;.</em></p>
<p Align=justify>de sa commission est t&eacute;nue d'en informer, soit
directement le Procureur de la R&eacute;publique, soit tout officier de police
judiciaire ou toute autorit&eacute; administrative de la localit&eacute;. Cette
derni&egrave;re est t&eacute;nue de porter cette information &agrave; la
connaissance du Procureur de la R&eacute;publique ou de l'officier de police
judiciaire (OPJ) le plus proche. L'OPJ ou l'agent de police judiciaire (APJ)
peut, de sa propre initiative ou sur instruction du Procureur de la
R&eacute;publique, ouvrir une enqu&ecirc;te &agrave; propos. Dans le premier
cas, le Procureur de la R&eacute;publique recevra un PV<sup>28</sup> qu'il
pourra renvoyer pour compl&eacute;ment d'enqu&ecirc;te ou lui donner une autre
suite. L'ouverture d'une enqu&ecirc;te pr&eacute;liminaire conf&egrave;re aux
autorit&eacute;s de police judiciaire des pr&eacute;rogatives pour effectuer
les actes sur les biens (a) ou sur les personnes (b) et qui peuvent porter
atteinte aux droits des citoyens. Le Procureur de la R&eacute;publique assure
donc leur r&eacute;gularit&eacute;.</p>
<p Align=left><strong>a. Les actes sur les biens</strong></p>

<blockquote>
<p Align=justify>22.  Les actes sur les biens sont les perquisitions, visites
domiciliaires et saisies. L'accomplissement de ces actes n&eacute;cessite en
principe un mandat du Procureur de la R&eacute;publique ou son autorisation
pour &eacute;viter les atteintes &agrave; l'inviolabilit&eacute; du domicile,
&agrave; la vie priv&eacute;e et &agrave; l'int&eacute;grit&eacute; des biens
des citoyens.</p>
<p Align=justify>23.  Les perquisitions sont des actes de recherche
polici&egrave;re d'&eacute;l&eacute;ments de preuve d'une infraction. Elles
sont effectu&eacute;es au domicile de toute personne ou en tout autre lieu
o&ugrave; pourraient se trouver des objets dont la d&eacute;couverte serait
utile &agrave; la manifestation de la v&eacute;rit&eacute;.</p>
<p Align=justify> Lorsque l'officier ou l'agent de police judiciaire entreprend
de proc&eacute;der &agrave; une perquisition, il requiert du Procureur de la
R&eacute;publique, un mandat de perquisition qui lui donne le droit
d'acc&eacute;der au domicile ou au lieu o&ugrave; se trouveraient les objets
suspects. Exceptionnellement, la perquisition peut s'effectuer sans mandat en
cas de flagrance ou lorsque le ma&icirc;tre des lieux donne son consentement
par &eacute;crit ou appose son empreinte digitale, au cas o&ugrave; il ne sait
pas &eacute;crire, sur le PV pr&eacute;alablement au d&eacute;but des
op&eacute;rations. Ce consentement peut aussi &ecirc;tre donn&eacute; par le
d&eacute;tenteur des biens ou &agrave; d&eacute;faut, par le
repr&eacute;sentant du ma&icirc;tre des lieux ou celui du gardien des biens.
Les personnes objets de perquisition doivent &ecirc;tre pr&eacute;sentes sur
les lieux et &ecirc;tre inform&eacute;es de leurs droits de proc&eacute;der
&agrave; la fouille de l'OPJ et de s'opposer &agrave; la perquisition. Si elles
sont absentes, la pr&eacute;sence d'un voisin et de deux t&eacute;moins peut
&ecirc;tre suffisante. Les perquisitions se soldent &eacute;ventuellement par
la saisie.</p>
<p Align=justify>24.  Les saisies sont l`appr&eacute;hension d'objets pouvant
avoir une relation avec l'infraction. Elles r&eacute;sultent
g&eacute;n&eacute;ralement d'une op&eacute;ration de perquisition ou de visite
domiciliaire qui</p>
</blockquote>

<p Align=left class=notes><sup>28</sup> On distingue les proc&egrave;s-verbaux en
renseignement, qui ne sont pas accompagn&eacute;s de la personne suspecte, et
les proc&egrave;s-verbaux un d&eacute;ferrement g&eacute;n&eacute;ralement
accompagn&eacute;s du suspect.</p>
<p Align=justify>d&eacute;signe l'entr&eacute;e dans un milieu priv&eacute; aux
fins de constat ou de v&eacute;rification<sup>29</sup>. Elles peuvent
&eacute;galement &ecirc;tre autonomes.</p>

<blockquote>
<p Align=justify>25.  Ces trois op&eacute;rations sont effectu&eacute;es dans
les m&ecirc;mes conditions<sup>30</sup>. L'officier de police judiciaire ou
l'agent de police judiciaire charg&eacute; de mener les op&eacute;rations ne
peut saisir que les biens en relation avec l'infraction pour laquelle la
perquisition a &eacute;t&eacute; autoris&eacute;e. Mais il lui est permis de
proc&eacute;der &agrave; une saisie se rapportant &agrave; une autre infraction
si celle-ci est passible d'une peine d'emprisonnement.</p>
<p Align=justify> Apr&egrave;s les op&eacute;rations, les biens saisis sont
pr&eacute;sent&eacute;s aux personnes pr&eacute;sentes afin qu'elles paraphent
le PV &eacute;tabli &agrave; cet effet; le refus est mentionn&eacute; audit
proc&egrave;s verbal.</p>
<p Align=justify> Les mesures ci-dessus ne peuvent s'effectuer qu'entre 6
heures et 18 heures sauf autorisation du Procureur de la
R&eacute;publique<sup>31</sup>.</p>
<p Align=left> <strong>b. Les actes sur les personnes</strong></p>
<p Align=justify> Les actes sur la personne consistent aux auditions,
interrogations, arrestations, &agrave; l'interception des communications
t&eacute;l&eacute;phoniques et prises de vue dans les lieux priv&eacute;s
&eacute;ventuellement et aux mesures de garde &agrave; vue que nous
d&eacute;velopperons plus bas.</p>
<p Align=justify>26.  L'OPJ peut entendre toute personne dont les
d&eacute;clarations lui paraissent utiles &agrave; la manifestation de la
v&eacute;rit&eacute;. Pour ce faire, il convoque la personne concern&eacute;e
qui est tenue de compara&icirc;tre et de d&eacute;poser. Si elle s'oppose,
l'OPJ en informe le Procureur de la R&eacute;publique qui peut d&eacute;cerner
contre elle, mandat d'amener afin qu'elle soit conduite devant lui. En cas de
non opposition, la personne comparait devant l'OPJ ; celui-ci proc&egrave;de
&agrave; son interrogatoire. Les questions et r&eacute;ponses sont
consign&eacute;es sur un PV qui, &agrave; la fin de l'entretien, devra
&ecirc;tre sign&eacute; par la personne entendue et les ratures et autres
erreurs, valid&eacute;es par elle sur chaque feuillet. Les PV doivent contenir
un certain nombre de mentions<sup>32</sup> &agrave; peine de nullit&eacute;.</p>
</blockquote>

<p Align=justify>L'OPJ ou l'APJ peut aussi proc&eacute;der &agrave;
l'arrestation<sup>33</sup>. Dans ce cas, apr&egrave;s avoir
d&eacute;clin&eacute; son identit&eacute;, l'OPJ ou l'APJ informe la personne
du motif de l'arrestation, puis lui enjoint de le suivre. Aucune atteinte ne
doit &ecirc;tre port&eacute;e &agrave; l'int&eacute;grit&eacute; physique ou
morale de la</p>
<p Align=left class=notes><sup>29</sup> Lexique des termes juridiques, Dalloz,
13<sup>e</sup> &eacute;dition 2001.</p>
<p Align=left class=notes><sup>30</sup> Voir art. 93 et s. CPP.</p>
<p Align=justify><sup>31</sup> L'OPJ peut proc&eacute;der &agrave; une saisie
apr&egrave;s 18 heures si celle-ci a commenc&eacute; avant sur autorisation du
Procureur de la R&eacute;publique ou sans cette autorisation en cas
d'impossibilit&eacute; mat&eacute;rielle de le joindre &agrave; charge pour lui
de l'en informer sans d&eacute;lai. Ceci marque une diff&eacute;rence entre les
saisies effectu&eacute;es suivant les dispositions de l'acte uniforme OHADA sur
les proc&eacute;dures simplifi&eacute;es et voies d'ex&eacute;cution. En effet
celles-ci pr&eacute;voient comme intervalle de temps pour effectuer ces
op&eacute;rations, de 8 heures &agrave; 18 heures.</p>
<p Align=justify><sup>32</sup> Art. 90 &#171; le proc&egrave;s verbal doit
&eacute;noncer les dates ,et heures du d&eacute;but net de la fin de chaque
op&eacute;ration de l'enqu&ecirc;te ; les noms, pr&eacute;noms et
qualit&eacute; de l'enqu&ecirc;teur ; le cas &eacute;ch&eacute;ant
l'autorisation pr&eacute;vue &agrave; l'article 88 (2)... &#187;</p>
<p Align=left class=notes><sup>33</sup> L'arrestation est une mesure qui consiste pour
l'OPJ ou l'APJ &agrave; appr&eacute;hender une personne en vue de la conduire
devant l'auteur du titre en vertu duquel elle est effectu&eacute;e.</p>
<p Align=justify>personne arr&ecirc;t&eacute;e. La personne concern&eacute;e
est tenue de suivre l'OPJ ou l'APJ. Il a le droit de se faire accompagner par
un tiers. En cas de refus de sa part, il sera fait usage de tout moyen
coercitif proportionnel &agrave; sa r&eacute;sistance. Dans tout lieu public ou
ouvert au public, l'auteur d'une contravention, lorsqu'elle refuse de
d&eacute;cliner son identit&eacute; ou donne une identit&eacute; jug&eacute;e
fausse, peut &ecirc;tre arr&ecirc;t&eacute; et gard&eacute; &agrave; vue
pendant une p&eacute;riode d'au plus 24 heures.</p>

<blockquote>
<p Align=justify>27.  Lorsqu'une personne est arr&ecirc;t&eacute;e elle est
fouill&eacute;e par l'OPJ ou l'agent de police devant qui elle est conduite
afin que l'inventaire des objets trouv&eacute;s sur elle soit fait.
Apr&egrave;s la lib&eacute;ration de la personne appr&eacute;hend&eacute;e,
ceux de ces objets qui ne constituent pas des pi&egrave;ces &agrave; conviction
lui sont restitu&eacute;s sur proc&egrave;s verbal et le cas
&eacute;ch&eacute;ant, en pr&eacute;sence d'un t&eacute;moin.</p>
<p Align=justify>28.  Sur autorisation &eacute;crite du Procureur de la
R&eacute;publique, et si l'infraction objet de l'enqu&ecirc;te est assortie
d'une peine d'emprisonnement d'au moins un an, l'OPJ ou l'APJ peut intercepter,
enregistrer ou transcrire toutes correspondances &eacute;mises par voie de
t&eacute;l&eacute;communication ou proc&eacute;der &agrave; des prises de vue
dans les lieux priv&eacute;s. Dans le souci de renforcer la garantie au respect
des droits des citoyens, le l&eacute;gislateur a pr&eacute;vue des sanctions en
cas de violation des r&egrave;gles prescrites pour les op&eacute;rations de
l'enqu&ecirc;te pr&eacute;liminaire.</p>
<p Align=left> <strong>II. Les sanctions des
irr&eacute;gularit&eacute;s</strong></p>
<p Align=left> Les sanctions de l'inobservation des r&egrave;gles fix&eacute;es
pour les op&eacute;rations sur les biens ou sur les personnes peuvent porter
sur les actes (a) ou sur les auteurs desdites op&eacute;rations (b).</p>
<p Align=left> <strong>a. La sanction des actes irr&eacute;guliers</strong></p>
<p Align=left>29.  La principale sanction des op&eacute;rations et actes
irr&eacute;guliers au cours de l'enqu&ecirc;te pr&eacute;liminaire est la
nullit&eacute;. Cette nullit&eacute; peut &ecirc;tre absolue ou
relative<sup>34</sup>.</p>
</blockquote>

<p Align=justify>Les actes de police judiciaire pos&eacute;e au cours de
l'enqu&ecirc;te pr&eacute;liminaire portent g&eacute;n&eacute;ralement atteinte
aux r&egrave;gles de proc&eacute;dure ; elles sont donc passibles de
nullit&eacute; absolue. Cette nullit&eacute; peut &ecirc;tre soulev&eacute;e
&agrave; toute &eacute;tape de la proc&eacute;dure par la d&eacute;fense ou
d'office par la juridiction de jugement.</p>
<p Align=justify>L'article 100, alin&eacute;a 1 du code de proc&eacute;dure
p&eacute;nale pr&eacute;voit express&eacute;ment la nullit&eacute; des
perquisitions irr&eacute;guli&egrave;res. Mais permet l'admission des objets
saisis comme pi&egrave;ces &agrave;</p>
<p Align=justify><sup>34</sup> Art. 3 : &lt;&lt; (1) la violation d'une
r&ecirc;ve de proc&eacute;dure p&eacute;nale est sanctionn&eacute;e par la
nullit&eacute; absolue lorsqu'elle : a) pr&eacute;judicie aux droits de la
d&eacute;fense d&eacute;finis par les dispositions l&eacute;gales en vigueur ;
b). porte atteinte &agrave; un principe d'ordre public. (2) la nullit&eacute;
pr&eacute;vue au paragraphe 1 du pr&eacute;sent article ne peut &ecirc;tre
couverte et. Elle peut &ecirc;tre &eacute;voqu&eacute;e &agrave; toute phase de
la proc&eacute;dure par les parties. Il doit etre fait par la juridiction de
jugement.</p>
<p Align=justify>Art. 4 : &lt;&lt; (1) les cas de violation pr&eacute;vus
&agrave; l'article sont sanctionn&eacute;s d'une nullit&eacute; relative. (1)
l'exception de nullit&eacute; relative doit &ecirc;tre soulev&eacute;e par les
parties in limine litis et devant la juridiction d'instance. Elle est couverte
apr&egrave;s cette phase du proc&egrave;s.</p>
<p Align=left>conviction. Ce qui distingue cette nullit&eacute; de celle de
droit commun<sup>35</sup>. En dehors de la sanction des actes, la
responsabilit&eacute; de leurs auteurs peut &ecirc;tre aussi engag&eacute;e.</p>
<p Align=left><strong>b. La responsabilit&eacute; des auteurs des actes
irr&eacute;guliers</strong></p>

<blockquote>
<p Align=left>30.  Les auteurs d'actes irr&eacute;guliers pos&eacute;s au cours
de l'enqu&ecirc;te pr&eacute;liminaire peuvent voir leur responsabilit&eacute;
engag&eacute;e sur le plan p&eacute;nal, civil et disciplinaire.</p>
<p Align=justify> P&eacute;nalement, leur responsabilit&eacute; peut &ecirc;tre
engag&eacute;e pour arrestations irr&eacute;guli&egrave;res, atteintes aux
biens, atteintes &agrave; la vie priv&eacute;e...</p>
<p Align=justify> Civilement, leur responsabilit&eacute; peut &ecirc;tre
engag&eacute;e sur le fondement de l'article 1382 du Code civil &agrave;
condition que l'acte ait caus&eacute; au suspect un dommage et que, le lien de
causalit&eacute; entre l'acte et le dommage soit &eacute;tabli.</p>
<p Align=justify>La responsabilit&eacute; disciplinaire de l'agent ou de
l'officier de police judiciaire, auteur des actes susmentionn&eacute;s peut
&eacute;galement &ecirc;tre engag&eacute;e et entra&icirc;ner des
cons&eacute;quences sur sa carri&egrave;re professionnelle.</p>
<p Align=justify> S'il est plausible de constater que le suspect
b&eacute;n&eacute;ficie, gr&acirc;ce &agrave; la r&eacute;glementation de
l'enqu&ecirc;te pr&eacute;liminaire, d'un ensemble de droits de nature &agrave;
mettre un terme aux abus dont il faisait l'objet malgr&eacute; les sanctions de
la jurisprudence<sup>36</sup> ant&eacute;rieure, on ne devrait pas perdre de
vue que cette r&eacute;glementation demeure permissive.</p>
<p Align=justify>31.  Les op&eacute;rations telles que les perquisitions,
saisies et visites domiciliaires pourraient encore laisser cours aux abus, le
consentement du ma&icirc;tre des lieux ou du d&eacute;tenteur du bien
&eacute;tant irr&eacute;vocable. En effet, &agrave; imaginer que ce
consentement soit donn&eacute; pour une inspection superficielle et que par la
suite, les investigations soient plus pouss&eacute;es conduisant par exemple au
d&eacute;placement des objets d'art au risque de les endommager, l'auteur du
consentement se trouverait d&eacute;sarm&eacute;. Il faudrait donc de sa part
la pr&eacute;sence d'esprit de refuser d&egrave;s le d&eacute;but,
l'accomplissement de ces actes. Or ce refus pourrait s'interpr&eacute;ter comme
&eacute;tant un comportement dilatoire visant &agrave; dissimuler les objets
ayant une relation avec l'infraction. Ce qui est de nature &agrave; dissuader
la personne dont le consentement est sollicit&eacute;. Le l&eacute;gislateur
aurait pu raisonnablement pr&eacute;voir la possibilit&eacute; d'une
r&eacute;tractation du consentement donn&eacute;.</p>
</blockquote>

<p Align=justify>Cette faille constitue une relativisation de la garantie de
protection des droits des citoyens, relativisation qui est plus perceptible en
cas de flagrance d'infraction au regard du</p>
<p Align=left class=notes><sup>35</sup> Ceci peut se justifier par la
n&eacute;cessit&eacute; de prot&eacute;ger l'ordre public.</p>
<p Align=justify><sup>36</sup> TGI NFOUNDI Jugement n&#176; 193 Crim. Du 25
juin 1998 m&eacute;dit : le tribunal a condamn&eacute; dans cette affaire un
commissaire de police principal et un inspecteur de police respectivement
&agrave; dix ans et &agrave; 6 ans d'emprisonnement ferme pour avoir
caus&eacute; la mort par torture, d'un jeune homme de22 ans en novembre 1997 ;
TGI MFOUNDI Je n&#176;176 / Crim. Du 5 juin 1998 MP et famille NDJOUEMEGNI c /
MOTASSIE Bienvenu In&eacute;dit ici 3 policiers ont &eacute;t&eacute;
condamn&eacute;s &agrave; des pernes allant jusqu'&agrave; 1 an
d'emprisonnement ferme pour torture (coups et mesures)...</p>
<p Align=left>pragmatisme de l'enqu&ecirc;te qui s'ouvre &agrave; propos.</p>


<h3 class="core">
<A NAME="toc5"></A>B. Le pragmatisme de l'enqu&ecirc;te de flagrance</h3>

<p Align=justify>Le code de proc&eacute;dure p&eacute;nale n'a pas donn&eacute;
de d&eacute;finition &agrave; la flagrance ; il n'en a pr&eacute;vu que des
hypoth&egrave;ses (I) qui donnent lieu &agrave; une enqu&ecirc;te dont le
pragmatisme est de nature &agrave; menacer les droits et libert&eacute;s
individuels (II).</p>
<p Align=left><strong>I. Les hypoth&egrave;ses de flagrance dans le code de
proc&eacute;dure p&eacute;nale</strong></p>
<p Align=justify><strong><em>32.</em></strong> Les hypoth&egrave;ses de
flagrance sont pr&eacute;vues dans les dispositions de l'article 103 CPP. Ces
dispositions permettent de distinguer les cas de flagrance et le cas
assimil&eacute; &agrave; l'infraction flagrante (a), ce qui n&eacute;cessite
une appr&eacute;ciation particuli&egrave;re (b)</p>

<blockquote>
<p Align=left>a.  <strong>Les cas de flagrance et le cas
assimil&eacute;</strong></p>
<p Align=justify> L'article 103 du code de proc&eacute;dure p&eacute;nale
dispose qu': <em>&#171; (1) est qualifi&eacute; crime ou d&eacute;lit flagrant,
le crime ou le d&eacute;lit qui se commet actuellement ou qui vient de se
commettre ; (2) il y a aussi crime ou d&eacute;lit flagrant lorsque : (a)
apr&egrave;s la commission de l'infraction, la personne est poursuivie par la
clameur publique ; (b) dans un temps tr&egrave;s voisin de la commission de
l'infraction, le suspect est trouv&eacute; en possession d'un objet ou
pr&eacute;sente des traces ou indices laissant penser qu'il a particip&eacute;
&agrave; la commission du crime ou du d&eacute;lit ; (3) il y a
&eacute;galement flagrance lorsqu'une personne requiert le Procureur de la
R&eacute;publique ou un officier de police judiciaire de constater un crime ou
un d&eacute;lit commis dans la maison qu'elle occupe ou dont il assure la
surveillance &#187;.</em></p>
<p Align=justify> Cet article pr&eacute;voit quatre cas de flagrance et un cas
assimil&eacute; &agrave; la flagrance. Les cas de flagrance sont : <em>&#171;
(...) qui se commet actuellement &#187; </em>; &#171; <em>(...) qui vient de se
commettre &#187; </em>; <em>&#171; (...) est poursuivie par la clameur publique
&#187; </em>; <em>&#171; (...) dans un temps tr&egrave;s voisin (...)
&#187;.</em></p>
<p Align=justify> Le cas assimil&eacute; &agrave; la flagrance est celui de
l'infraction commise dans une maison dont l'occupant requiert un constat par un
OPJ ou un APJ.</p>
<p Align=left>b.  <strong>L'appr&eacute;ciation critique des hypoth&egrave;ses
de Flagrance</strong></p>
</blockquote>

<p Align=left><strong><em>33.</em></strong> Cet article a supprim&eacute;
l'infraction flagrante par nature n&eacute;e avec l'ordonnance n&#176; 72 / 17
du 28 Septembre 1972<sup>37</sup> ce qui est une innovation importante dans la
mesure o&ugrave; cette</p>
<p Align=justify><sup>37</sup> Cette ordonnance rendait flagrants les
infractions suivantes : le vagabondage (art. 347 CP). Le ch&egrave;que sans
provision (art. 253 CP). Le prox&eacute;n&eacute;tisme (art. 294 CP) ; le vol,
l'escroquerie et l'abus de confiance (art. 318 CP) ; le vol aggrav&eacute;
(art. 320 CP) ; l'escroquerie et l'abus de confiance aggrav&eacute;s (art. 321
CP) ; la prostitution de la jeunesse (art.344 CP) ; l'outrage &agrave; la
pudeur d'une personne mineure de 16 ans (art. 346 CP) et l'outrage sur mineur
de 16 &agrave; 21 ans (art. 347 bis CP).</p>
<p Align=left>cat&eacute;gorie d'infractions &eacute;tait source d'injustice du
fait de la disproportion des op&eacute;rations et sanctions qui
pr&eacute;sidaient &agrave; leur proc&eacute;dure.</p>
<p Align=justify>Par ailleurs, le l&eacute;gislateur camerounais se
d&eacute;marque de son homologue fran&ccedil;ais en &eacute;cartant de la
flagrance, le cas du cadavre lorsque les causes de la mort sont
ind&eacute;termin&eacute;es<sup>38</sup>.</p>

<blockquote>
<p Align=justify>34.  Mais le l&eacute;gislateur camerounais aurait pu
&ecirc;tre plus pr&eacute;cis dans la d&eacute;limitation des hypoth&egrave;ses
de flagrance. Ceci dans la mesure o&ugrave; les deuxi&egrave;me et
quatri&egrave;me cas de flagrance sont marqu&eacute;s par une
impr&eacute;cision quant au d&eacute;lai d'appr&eacute;ciation de la flagrance
au regard des expressions : &lt;&lt; qui vient de se commettre &#187;, &lt;&lt;
temps tr&egrave;s voisin &#187; ; le cas assimil&eacute; &agrave; la flagrance
n'a par ailleurs plus de raison valable pour son maintien. Ces insuffisances
peuvent &ecirc;tre une source d'erreurs et d'injustice ce d'autant plus que le
constat d'une infraction flagrante entra&icirc;ne une proc&eacute;dure
pragmatique mena&ccedil;ant les droits et libert&eacute;s individuelles.</p>
<p Align=left> <strong>II. Les pouvoirs exorbitants reconnus aux
autorit&eacute;s de police judiciaire<em> </em>et aux populations</strong></p>
<p Align=justify>35.  <em>&#171; Lorsqu'on prend le coupable sur le fait,
l'&eacute;vidence &eacute;clate et tout scrupule dispara&icirc;t
&#187;</em><sup>39</sup> ainsi pourrait se r&eacute;sumer l'ensemble des
pouvoirs reconnus aux autorit&eacute;s de poursuite et aux populations en cas
de flagrance. Celles-ci ont la possibilit&eacute; de proc&eacute;der aux
arrestations, perquisitions, saisies... sans mandat ; elles
b&eacute;n&eacute;ficient d'une autorisation l&eacute;gale expresse. Mais en
cas de flagrance les OPJ sont t&eacute;nus d'informer le Procureur de la
R&eacute;publique et ont l'obligation de se transporter sur les lieux de
commission de l'infraction pour &eacute;viter que les preuves ou personnes
pouvant donner des renseignements ne se d&eacute;placent. Ils peuvent faire
usage de la garde &agrave; vue contre toute personne suspecte, instrumenter
hors du territoire de leur comp&eacute;tence. Le Procureur de la
R&eacute;publique y joue le r&ocirc;le d'acteur et son arriv&eacute;e sur les
lieux dessaisit les OPJ de plein droit</p>
<p Align=justify>36.  Si les actes sur les personnes et sur les biens en cas de
flagrance peuvent se faire sans r&egrave;gles particuli&egrave;res dans les
situations ordinaires et ce, malgr&eacute; les abus pouvant en r&eacute;sulter,
il en va tout autrement des actes effectu&eacute;s dans le lieu de service des
personnes astreintes au secret professionnel. En effet, les perquisitions dans
un cabinet d'avocat n'ont lieu que pour saisir les documents ou objets ayant un
rapport avec une proc&eacute;dure judicaire ou lorsqu'il est lui-m&ecirc;me mis
en cause dans une affaire ou lorsque les documents ou objets en question sont
&eacute;trangers &agrave; l'exercice de sa profession. Elles doivent &ecirc;tre
effectu&eacute;es dans les conditions qui pr&eacute;servent le secret
professionnel par le magistrat comp&eacute;tent en pr&eacute;sence de l'avocat,
du b&acirc;tonnier ou de son repr&eacute;sentant. Ces prescriptions doivent
&ecirc;tre respect&eacute;es &agrave; peine</p>
</blockquote>

<p Align=left class=notes><sup>38</sup> Art. 53 CPPF</p>
<p Align=left class=notes><sup>39</sup> ADEMAR ESMEIN cit&eacute; par RASSAT (M-L),
&lt;&lt; <u>Le Minist&egrave;re public entre son pass&eacute; et son avenir</u>
&#187; p. 172.</p>
<p Align=left>de nullit&eacute;. Il en est de m&ecirc;me des perquisitions
effectu&eacute;es dans le cabinet d'un m&eacute;decin.</p>

<blockquote>
<p Align=justify>37.  Toutes les op&eacute;rations effectu&eacute;es lors des
enqu&ecirc;tes de police judiciaire sont secr&egrave;tes et les personnes qui y
ont particip&eacute; sont tenues, &agrave; peine de sanction, de garder les
informations acquises, confidentielles. Ceci est le signe de la protection du
droit &agrave; la pr&eacute;somption d'innocence. Le secret n'est pas opposable
au Minist&egrave;re public.</p>
<p Align=justify> En dehors du pouvoir de direction, le Minist&egrave;re public
dispose d'un droit de contr&ocirc;le sur la police judiciaire qui lui permet de
v&eacute;rifier le respect des prescriptions l&eacute;gales et des ordres qu'il
aurait donn&eacute;s.</p>
</blockquote>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-du-ministere-public-en-droit-camerounais1.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-du-ministere-public-en-droit-camerounais.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-du-ministere-public-en-droit-camerounais3.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
