http://www.memoireonline.com/04/11/4461/m_Competence-juridictionnelle-en-matiere-de-voie-de-fait-administrative0.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 19:18:47 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:25:06 GMT
ETag: "36a6d3-e695-4fb4318e6c480"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Tue, 22 Jul 2014 20:18:47 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 19485
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Comp&eacute;tence juridictionnelle en mati&egrave;re de voie de fait administrative - Ousmane Bakary KABA</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Comp&eacute;tence juridictionnelle en mati&egrave;re de voie de fait administrative</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Ousmane Bakary KABA <br> Hassan II-Mohammedia&nbsp;-&nbsp;Licence Fondamentale en Droit Public&nbsp;2009<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-public.html'>Droit Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/04/11/4461/m_Competence-juridictionnelle-en-matiere-de-voie-de-fait-administrative0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/4461'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Competence-juridictionnelle-en-matiere-de-voie-de-fait-administrative.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Competence-juridictionnelle-en-matiere-de-voie-de-fait-administrative1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<p Align=left><strong><A NAME="_GoBack"></A>  INTRODUCTION</strong></p>
<p Align=justify>La voie de fait est une th&eacute;orie qui est susceptible
d'une double acception selon qu'elle soit civile et selon qu'elle soit
administrative. Ces deux th&eacute;ories sont plus ou moins proches d'un point
de vue s&eacute;mantique mais tr&egrave;s diff&eacute;rentes d'un point de vue
juridique. Avant d'aborder notre sujet qui porte sur la voie de fait
administrative, il appara&icirc;t judicieux de faire un &eacute;claircissement
sur les deux th&eacute;ories. En en effet, en droit civil, la voie de fait est
un comportement qui consiste, pour une personne, &agrave; porter ouvertement
atteinte &agrave; des droits personnels d'autrui ou &agrave;
m&eacute;conna&icirc;tre &agrave; l'&eacute;vidence une disposition
l&eacute;gislative ou une r&eacute;glementation et qui n&eacute;cessite de ce
fait le recours &agrave; la proc&eacute;dure de r&eacute;f&eacute;r&eacute;s
pour faire cesser ce comportement illicite&nbsp;; en ce sens la voie de fait
peut repr&eacute;senter une forme de crime et de violence ou une agression. En
droit administratif, la voie de fait c'est lorsqu'une autorit&eacute; publique
ou une collectivit&eacute; publique accomplit un acte mat&eacute;riel qui
repr&eacute;sente une irr&eacute;gularit&eacute; &eacute;vidente soit parce
qu'elle ex&eacute;cute une d&eacute;cision qui ne se rattache pas &agrave; un
pouvoir qui lui est attribu&eacute;, soit parce qu'elle ex&eacute;cute selon
une proc&eacute;dure grossi&egrave;rement ill&eacute;gale une d&eacute;cision,
m&ecirc;me si celle-ci est l&eacute;gale, et &agrave; condition que cet
agissement porte atteinte au droit de la propri&eacute;t&eacute;
immobili&egrave;re ou mobili&egrave;re ou &agrave; une libert&eacute; publique
d'une personne, et dont le juge de r&eacute;f&eacute;r&eacute;s doit
&eacute;galement &ecirc;tre saisi d'urgence pour y mettre fin. Un acte
qualifi&eacute; de voie de fait suppose que cet acte est
caract&eacute;ris&eacute; par la violence, la brutalit&eacute;. La
diff&eacute;rence entre ces deux th&eacute;ories est que la voie de fait civile
est r&eacute;gie uniquement par les r&egrave;gles de droit priv&eacute;, tandis
que la voie de fait administrative peut combiner &agrave; la fois les
r&egrave;gles de droit priv&eacute; et celles de droit public et la
port&eacute;e de la voie de fait administrative est plus grande dans la mesure
o&ugrave; l'acte qui est en cause r&eacute;sulte de l'agissement de la
personne, l'administration, qui est normalement cens&eacute;e prot&eacute;ger
les citoyens.</p>
<p Align=justify>Cependant, il arrive que la notion de voie de fait
administrative pr&eacute;sente, le plus souvent, des similitudes tr&egrave;s
particuli&egrave;res  avec certaines notions du contentieux administratif,
&agrave; tel point qu'on arrive difficilement &agrave; les distinguer.
D'ailleurs, en g&eacute;n&eacute;ral, c'est le juge qui d&eacute;termine si tel
acte de l'administration constitue telle ou telle notion. Il s'agit de
l'emprise, le sursis &agrave; ex&eacute;cution, le
r&eacute;f&eacute;r&eacute;-suspension, le
r&eacute;f&eacute;r&eacute;-libert&eacute;, la faute lourde, l'inexistence de
l'acte administratif<sup>1<a name="fnref1"></a>(<A HREF="#fn1">*</A>)</sup>.</p>
<p Align=justify>D'un point de vue historique, la voie de fait administrative
est une th&eacute;orie purement jurisprudentielle qui a &eacute;t&eacute;
imagin&eacute;e par le Conseil d'Etat en France dans le courant du
19<sup>e</sup> si&egrave;cle<sup>2<a name="fnref2"></a>(<A
HREF="#fn2">*</A>)</sup>. Elle est n&eacute;e dans un contexte de
d&eacute;fense des droits essentiels des individus face aux abus de
l'administration. En effet, avant la cr&eacute;ation des tribunaux
administratifs en France, il y avait une s&eacute;paration des autorit&eacute;s
judiciaires et administratives. Et selon ce principe, il &eacute;tait interdit
au juge judiciaire de conna&icirc;tre des actes de l'administration, par
cons&eacute;quent c'est l'administration qui &eacute;tait son propre juge,
m&ecirc;me apr&egrave;s la cr&eacute;ation du Conseil d'Etat en 1804. Mais
cette justice administrative paraissait douteuse car elle ne pouvait pas
assurer une meilleure protection des administr&eacute;s, surtout lorsque
l'administration porte gravement atteinte &agrave; une libert&eacute; ou
&agrave; un droit. C'est ainsi qu'on a imagin&eacute; un proc&eacute;d&eacute;
pour pallier cette justice invraisemblable. De ce fait, lorsque
l'administration commet une ill&eacute;galit&eacute;  grossi&egrave;re qui
menace gravement la libert&eacute; ou la propri&eacute;t&eacute; d'un individu,
elle perd alors le b&eacute;n&eacute;fice de la protection que lui assure la
r&egrave;gle du juge administratif. Elle se trouve alors dans une situation de
voie de fait, car elle agit en dehors du cadre de la loi et par
cons&eacute;quent, l'acte perd son caract&egrave;re administratif, on dit qu'il
est d&eacute;natur&eacute;<sup>3<a name="fnref3"></a>(<A
HREF="#fn3">*</A>)</sup>, le juge ordinaire retrouve sa comp&eacute;tence et il
peut traiter l'administration comme une personne de droit priv&eacute; et enfin
il est comp&eacute;tent pour condamner l'administration &agrave; r&eacute;parer
les cons&eacute;quences de son acte.</p>
<p Align=justify>Pour le Maroc, la voie de fait est un h&eacute;ritage de
l'administration fran&ccedil;aise. D'abord sous le protectorat, du fait de la
formation et de l'origine des magistrats de l'&eacute;poque et ensuite au
lendemain du recouvrement de l'ind&eacute;pendance, du fait que la
l&eacute;gislation et la jurisprudence soient profond&eacute;ment
impr&eacute;gn&eacute;es du droit fran&ccedil;ais. Et m&ecirc;me apr&egrave;s
la cr&eacute;ation de la Cour supr&ecirc;me en 1957<sup>4<a
name="fnref4"></a>(<A HREF="#fn4">*</A>)</sup>, celle-ci a consacr&eacute; dans
l'un de ses premi&egrave;res d&eacute;cisions, en l'occurrence l'arr&ecirc;t
<em>Consorts F&eacute;lix</em>, la continuit&eacute; de la notion de la voie de
fait dans le contentieux administratif marocain tout en suivant l'orientation
fran&ccedil;aise en la mati&egrave;re.</p>
<p Align=justify>La th&eacute;orie de la voie de fait administrative occupe une
place importante en droit en g&eacute;n&eacute;ral, et dans le contentieux
administratif en particulier. Cette importance peut en effet s'expliquer
&agrave; plusieurs niveaux. D'abord, la voie de fait est l'une des notions les
plus complexes ayant fait couler beaucoup d'encres dans le contentieux
administratif. Ensuite, le constat de la voie de fait dans un agissement de
l'administration permet de d&eacute;finir le plus souvent les limites du
pouvoir de l'administration ou du droit administratif qui est
consid&eacute;r&eacute; comme exorbitant du droit commun&nbsp;; elle contribue
ainsi &agrave; l'&eacute;laboration de ce droit qui, &agrave; la base, est un
droit essentiellement jurisprudentiel. Aussi, la voie de fait constitue l'une
des exceptions au caract&egrave;re non suspensif des recours en annulation
susceptibles d'&ecirc;tre dirig&eacute;s contre les actes administratifs.
Enfin, l'int&eacute;r&ecirc;t suscit&eacute; par la voie de fait r&eacute;sulte
du fait qu'elle pose le probl&egrave;me de son identification, et de la
d&eacute;termination de l'ordre juridictionnel (juridiction ordinaire ou
juridiction administrative) comp&eacute;tent pour la constater, la faire cesser
et r&eacute;parer les dommages qui peuvent r&eacute;sulter de ses
cons&eacute;quences, c'est justement cet aspect qui constitue
l'&eacute;picentre de notre travail.</p>
<p Align=justify>Ainsi dans le cadre de ce travail, nous essaierons de faire
une &eacute;tude comparative de la pratique de la voie de fait en France et au
Maroc, en fondant essentiellement notre analyse sur les fronti&egrave;res de
comp&eacute;tence entre le juge administratif et le juge judiciaire ou
ordinaire pour statuer sur une demande de voie de fait. Car, comme nous le
verrons, si en France il y a comp&eacute;tence parall&egrave;le entre les
ordres juridictionnels, au Maroc c'est le juge administratif qui demeure
comp&eacute;tent selon l'orientation de la jurisprudence. Evidemment cela
para&icirc;t paradoxal d'autant plus que la l&eacute;gislation marocaine est
fondamentalement h&eacute;riti&egrave;re de la l&eacute;gislation
fran&ccedil;aise. Comment pouvons-nous comprendre cela&nbsp;?</p>
<p Align=justify>Quels sont les crit&egrave;res d'identification de la voie de
fait, et une fois identifi&eacute;e en quoi se pose le probl&egrave;me de la
comp&eacute;tence juridictionnelle&nbsp;?</p>
<p Align=justify>Telles sont les interrogations auxquelles nous nous
&eacute;vertuerons &agrave; apporter des &eacute;l&eacute;ments de
r&eacute;ponse en adoptant le plan suivant qui nous permettra  d'aborder
certains aspects de ce sujet compte tenu de sa complexit&eacute;&nbsp;:</p>
<p Align=justify>Chapitre premier&nbsp;: La notion de la voie de fait
administrative&nbsp;;</p>
<p Align=justify>Chapitre II&nbsp;: La comp&eacute;tence juridictionnelle en
mati&egrave;re de la voie de fait administrative.</p>


<h1 class="core"><A NAME="toc0"></A>Chapitre premier&nbsp;: LA NOTION DE LA VOIE DE FAIT</h1>

<p Align=justify>La notion de la voie de fait est l'une des notions les plus
ind&eacute;finies et les plus complexes du contentieux administratif. La
th&eacute;orie de la voie de fait qualifie un comportement o&ugrave;
l'administration agit compl&egrave;tement en dehors du droit. Elle
refl&egrave;te la volont&eacute; de ses utilisateurs pour montrer que lorsque
l'administration agit en usant des moyens extra-juridiques, elle se trouve dans
la m&ecirc;me situation qu'une personne qui se donne &agrave; des actes de
violence.</p>
<p Align=justify>En effet la voie de fait se d&eacute;finie comme une situation
dans laquelle se trouve l'administration, lorsque dans l'accomplissement d'une
activit&eacute; mat&eacute;rielle d'ex&eacute;cution, elle commet une
irr&eacute;gularit&eacute; grossi&egrave;re portant atteinte au droit de
propri&eacute;t&eacute; ou &agrave; une libert&eacute; publique, et que le juge
de r&eacute;f&eacute;r&eacute;s doit intervenir pour faire cesser dans
l'urgence&nbsp;afin de sauvegarder ce droit ou cette libert&eacute; publique.
Cependant, la voie de fait n'est pas la seule th&eacute;orie dont la mise en
oeuvre n&eacute;cessite l'urgence pour la sauvegarde d'un droit ou d'une
libert&eacute;. Cette d&eacute;finition nous fait comprendre alors, que la
th&eacute;orie de la voie fait pr&eacute;sente des traits
caract&eacute;ristiques communs avec certaines notions du contentieux
administratif, qui n&eacute;cessitent l'intervention du juge, en cas de
violation de droit ou de libert&eacute; publique d'un particulier, pour les
faire cesser face &agrave; une urgence. Ainsi dans le cadre de ce premier
chapitre, nous &eacute;tudierons d'abord les &eacute;l&eacute;ments
constitutifs de la notions de voie de fait, ensuite la diff&eacute;rence qui
existe entre cette notion et d'autres notions similaires.</p>


<h2 class="core"><A NAME="toc1"></A> Section I&nbsp;: LES ELEMENTS CONSTITUTIFS DE LA VOIE
DE FAIT</h2>

<p Align=justify>A travers la d&eacute;finition de la voie de fait, nous
constatons que la voie de fait comprend trois &eacute;l&eacute;ments distincts,
qui sont&nbsp;: ex&eacute;cution mat&eacute;rielle d'une activit&eacute;,
l'irr&eacute;gularit&eacute; grossi&egrave;re de l'op&eacute;ration
administrative et l'atteinte au droit de propri&eacute;t&eacute; ou &agrave;
une libert&eacute; publique. Aussi bien en France qu'au Maroc, la plupart des
auteurs s'accordent sur ces trois &eacute;l&eacute;ments constitutifs de la
voie de fait. Nous pouvons dire que ces &eacute;l&eacute;ments constituent les
crit&egrave;res d'identification de la voie de fait.</p>
<p Align=justify><strong><u>A- L'EXECUTION D'UNE OPERATION
MATERIELLE</u></strong></p>
<p Align=justify>Pour qu'il y ait voie de fait, il faut que l'administration
proc&egrave;de &agrave; une ex&eacute;cution mat&eacute;rielle pour modifier
l'ordonnancement juridique. De ce fait, une d&eacute;cision administrative qui
n'est pas suivie d'une ex&eacute;cution ne peut &ecirc;tre constitutive d'une
voie de fait. La jurisprudence admet toutefois qu'une menace<sup>5<a
name="fnref5"></a>(<A HREF="#fn5">*</A>)</sup> pr&eacute;cise
d'ex&eacute;cution peut constituer une voie de fait, m&ecirc;me si elle n'est
pas suivie d'ex&eacute;cution. Ainsi le juge peut intervenir pour
pr&eacute;venir cette menace et non de la faire cesser<sup>6<a
name="fnref6"></a>(<A HREF="#fn6">*</A>)</sup>.</p>
<p Align=justify>La voie de fait peut r&eacute;sulter de
l'irr&eacute;gularit&eacute; soit de la d&eacute;cision elle-m&ecirc;me soit de
l'irr&eacute;gularit&eacute; de l'ex&eacute;cution de la d&eacute;cision.
L'arr&ecirc;t <em>Action fran&ccedil;aise</em> fournit un exemple remarquable
de cette cat&eacute;gorie. En effet, dans cette affaire, la saisie du journal
<em>Action fran&ccedil;aise</em> op&eacute;r&eacute;e par le Pr&eacute;fet de
police de Paris, chez tous les d&eacute;positaires de ce p&eacute;riodique
&agrave; Paris, a &eacute;t&eacute; consid&eacute;r&eacute;e comme une voie de
fait &agrave; la fois parce que la d&eacute;cision de saisie &eacute;tait
elle-m&ecirc;me, par son caract&egrave;re exag&eacute;r&eacute;, insusceptible
de se rattacher au pouvoir de police de l'administration, et parce que la
saisie par voie d'action d'office n'&eacute;tait pas, en l'esp&egrave;ce,
justifi&eacute;e par l'urgence<sup>7<a name="fnref7"></a>(<A
HREF="#fn7">*</A>)</sup>.</p>
<p Align=justify><strong><u>B- L'IRREGULARITE GROSSIERE DE L'OPERATION
ADMINISTRATIVE</u></strong></p>
<p Align=justify>C'est cet aspect qui &eacute;tablit la distinction entre la
voie de fait et un simple pr&eacute;judice donnant lieu &agrave; une
r&eacute;paration. En effet, c'est lorsque l'administration ex&eacute;cute une
d&eacute;cision &#171;&nbsp;grossi&egrave;rement&nbsp;&#187; ill&eacute;gale ou
lorsqu'elle ex&eacute;cute selon une proc&eacute;dure grossi&egrave;rement
ill&eacute;gale, une d&eacute;cision, m&ecirc;me si cette d&eacute;cision est
l&eacute;gale.</p>
<p Align=justify><u>1- L'irr&eacute;gularit&eacute; de l'acte juridique
ex&eacute;cut&eacute;</u></p>
<p Align=justify>Ici l'irr&eacute;gularit&eacute; se trouve dans le contenu de
la d&eacute;cision elle-m&ecirc;me, en dehors des conditions de son
ex&eacute;cution&nbsp;: irr&eacute;gularit&eacute; par manque de droit,
ex&eacute;cution d'une d&eacute;cision annul&eacute;e par une juridiction. Mais
toute irr&eacute;gularit&eacute; d'une d&eacute;cision administrative
ex&eacute;cutive n'est pas constitutive de voie de fait&nbsp;: il faut qu'il
ait une irr&eacute;gularit&eacute; particuli&egrave;rement grave, il faut que
l'acte soit r&eacute;ellement d&eacute;natur&eacute;. C'est-&agrave;-dire que
l'acte repr&eacute;sente une irr&eacute;gularit&eacute; manifeste parce que
l'administration ex&eacute;cute une d&eacute;cision ne relevant pas de ses
attributions l&eacute;gislatives ou r&eacute;glementaires. En effet, selon le
Conseil d'Etat, dans l'arr&ecirc;t <em>Carlier, </em>peut &ecirc;tre
qualifi&eacute;e de voie de fait <em>&#171;&nbsp;une mesure manifestement
insusceptible d'&ecirc;tre rattach&eacute;e &agrave; l'exercice d'un pouvoir
appartenant &agrave; l'administration&nbsp;&#187;</em><sup>8<a
name="fnref8"></a>(<A HREF="#fn8">*</A>)</sup> : ex&eacute;cution d'une
d&eacute;cision annul&eacute;e par une juridiction, saisie de plaque
photographique sur un particulier photographiant une cath&eacute;drale. </p>
<p Align=justify>Cet aspect de la voie  de fait illustre une
m&eacute;connaissance flagrante de la loi, ce qui fait que la voie de fait se
trouve parfois en concurrence avec la notion de l'acte inexistant. Mais en
France ces deux notions apparaissent diff&eacute;rentes, car il y aura voie de
fait lorsqu'un acte sort enti&egrave;rement des attributions de
l'autorit&eacute; administrative, un acte ne constituant pas un pouvoir qui lui
est attribu&eacute;, un acte o&ugrave; l'atteinte aux libert&eacute;s est
particuli&egrave;rement manifeste<sup>9<a name="fnref9"></a>(<A
HREF="#fn9">*</A>)</sup>. Par ailleurs, le Conseil d'Etat aussi a rejet&eacute;
l'assimilation de la voie de fait et de l'inexistence, en consid&eacute;rant
certains actes constitutifs d'une voie de fait comme ill&eacute;gaux et non
comme inexistants<sup>10<a name="fnref10"></a>(<A HREF="#fn10">*</A>)</sup>. A
ce niveau, il faut signaler que la doctrine marocaine ne fait pas la
diff&eacute;rence entre la voie de fait et la notion de nullit&eacute; ou de
l'inexistence des d&eacute;cisions administratives par le fait d'une
m&eacute;connaissance particuli&egrave;rement flagrante de la loi<sup>11<a
name="fnref11"></a>(<A HREF="#fn11">*</A>)</sup>, celles-ci &eacute;tant
n&eacute;anmoins reconnues comme actes administratifs susceptibles de recours
devant le juge de l'exc&egrave;s de pouvoir en vue de d&eacute;clarer cette
nullit&eacute;. L'orientation marocaine peut s'expliqu&eacute;e par une
jurisprudence du Tribunal des Conflits qui lie les deux notions quand il
consid&egrave;re que les d&eacute;cisions administratives qui pr&eacute;sentent
les aspects de la voie de fait, c'est-&agrave;-dire qui porte atteinte au droit
ou &agrave; une libert&eacute; et qui sont manifestement insusceptibles de se
rattacher &agrave; un pouvoir d'attribution de l'administration,
<em>&#171;&nbsp;doivent &ecirc;tre consid&eacute;r&eacute;es comme nulles et
non avenues&nbsp;&#187;</em>, ce qui revient &agrave; les tenir pour
inexistantes<sup>12<a name="fnref12"></a>(<A HREF="#fn12">*</A>)</sup>.</p>
<p Align=justify><u>2- L'irr&eacute;gularit&eacute; de la proc&eacute;dure
d'ex&eacute;cution</u></p>
<p Align=justify>C'est lorsque l'administration omet de faire les
formalit&eacute;s substantielles et qu'elle proc&egrave;de &agrave;
l'ex&eacute;cution d'une d&eacute;cision sans avoir fait prendre une
d&eacute;cision juridique, notamment en mati&egrave;re d'expropriation pour
cause d'utilit&eacute; publique. Il s'agit de l'irr&eacute;gularit&eacute;
affectant la condition d'ex&eacute;cution d'une d&eacute;cision administrative.
Le cas le plus fr&eacute;quent est celui du recours &agrave; l'ex&eacute;cution
forc&eacute;e alors que les conditions de l'ex&eacute;cution forc&eacute;e ne
sont pas r&eacute;unies. Par exemple, lorsque l'administration recours &agrave;
l'ex&eacute;cution forc&eacute;e malgr&eacute; l'existence de sanctions
p&eacute;nales<sup>13<a name="fnref13"></a>(<A HREF="#fn13">*</A>)</sup>,
l'exhumation de corps enterr&eacute;s dans un cimeti&egrave;re qui viole le
respect d&ucirc; aux morts<sup>14<a name="fnref14"></a>(<A
HREF="#fn14">*</A>)</sup>.</p>
<p Align=justify>De m&ecirc;me, il ne peut y avoir voie de fait que lorsqu'il
s'agit d'une irr&eacute;gularit&eacute; manifeste et grossi&egrave;re. Par
ailleurs, en cas de circonstances exceptionnelles, une mesure constitutive de
voie de fait en p&eacute;riode normale peut perdre son
caract&egrave;re<sup>15<a name="fnref15"></a>(<A HREF="#fn15">*</A>)</sup>
irr&eacute;gulier. La notion de circonstances exceptionnelles recouvre des
hypoth&egrave;ses diverses&nbsp;: guerre, p&eacute;riode politique
troubl&eacute;e, gr&egrave;ve g&eacute;n&eacute;rale...</p>
<p Align=justify><strong><u>C- ATTEINTE AU DROIT DE PROPRIETE OU A UNE LIBERTE
PUBLIQUE</u></strong></p>
<p Align=justify>Une atteinte au droit ou &agrave; une libert&eacute; c'est
lorsque l'administration dans la modification de l'ordonnancement juridique
empi&egrave;te grossi&egrave;rement sur le droit de propri&eacute;t&eacute; ou
sur la libert&eacute; publique d'un particulier. Le droit de
propri&eacute;t&eacute; est un droit conf&eacute;rant toutes les
pr&eacute;rogatives que l'on peut avoir sur un bien, soit d'user du bien, soit
d'en apercevoir les fruits, soit d'en disposer, qu'il s'agisse d'un bien
mobilier ou d'un bien immobilier. Les libert&eacute;s publiques quant &agrave;
elles, sont les droits de l'Homme reconnus, d&eacute;finis et
prot&eacute;g&eacute;s juridiquement. On peut les classer en trois
cat&eacute;gories&nbsp;: droits individuels constitu&eacute;s par la
libert&eacute; d'aller et venir, la libert&eacute; et inviolabilit&eacute; de
domicile, la libert&eacute; d'opinion, la libert&eacute; de
conscience,...&nbsp;; droits politiques regroupant les libert&eacute;s de la
presse, d'association, &eacute;ligibilit&eacute; aux fonctions
publiques,...&nbsp;; et les droits sociaux et &eacute;conomiques qui regroupent
le droit &agrave; un travail, le droit &agrave; l'instruction, le droit
&agrave; la sant&eacute;,...</p>
<p Align=justify>Ainsi, l'administration ne doit pas intervenir pour limiter un
droit quelconque ou une des libert&eacute;s quelconque d'un particulier. Seules
les dispositions l&eacute;gislatives peuvent limiter ces domaines. C'est
d'ailleurs ce qui ressort de l'article 15 de la Constitution marocaine<sup>16<a
name="fnref16"></a>(<A HREF="#fn16">*</A>)</sup> qui dispose que la limitation
des libert&eacute;s et des droits de propri&eacute;t&eacute; ne peuvent avoir
lieu que par la loi. Par cons&eacute;quent, la saisie injustifi&eacute;e d'un
journal constitue une atteinte &agrave; la libert&eacute; de presse<sup>17<a
name="fnref17"></a>(<A HREF="#fn17">*</A>)</sup>, l'occupation par
l'administration de terrains agricoles appartenant &agrave; un citoyen pour la
construction d'un &eacute;tablissement scolaire<sup>18<a name="fnref18"></a>(<A
HREF="#fn18">*</A>)</sup>, violation du domicile avec scell&eacute;s
appos&eacute;s par l'administration<sup>19<a name="fnref19"></a>(<A
HREF="#fn19">*</A>)</sup>, constituent autant de mesures qui sont
qualifi&eacute;es de voie de fait. Mais en revanche, la jurisprudence
fran&ccedil;aise a montr&eacute; que certaines mesures ne sont pas
constitutives de voie de fait&nbsp;: l'atteinte &agrave; une simple
activit&eacute; professionnelle<sup>20<a name="fnref20"></a>(<A
HREF="#fn20">*</A>)</sup>, ou le retrait d'autorisation d'exploiter un
taxi<sup>21<a name="fnref21"></a>(<A HREF="#fn21">*</A>)</sup>.</p>
<p Align=justify>L'atteinte &agrave; une libert&eacute; ou &agrave; un droit ne
suffit pas pour la mise en oeuvre de la voie de fait, mais il faut que
l'atteinte soit particuli&egrave;rement grave. En effet l'atteinte peut
&ecirc;tre, bien s&ucirc;r, dans l'aspect mat&eacute;riel de l'ex&eacute;cution
de la d&eacute;cision mais la gravit&eacute; tient surtout au fait que l'auteur
de la d&eacute;cision a totalement ignor&eacute; les limites de son pouvoir et
s'est en quelque sorte conduit comme une force qui ne se contr&ocirc;le plus au
regard des textes qui d&eacute;finissent ses comp&eacute;tences&nbsp;: ce n'est
plus l'administration qui agit, c'est, &agrave; la limite, une force qui s'est
&eacute;chapp&eacute;e de l'Etat de droit.<sup>22<a name="fnref22"></a>(<A
HREF="#fn22">*</A>)</sup></p>
<p Align=justify>Cependant, il convient de signaler que la voie de fait ne
constitue pas la seule manifestation du comportement extra-juridique de
l'administration&nbsp;; d'autres th&eacute;ories juridiques refl&egrave;tent ce
comportement irr&eacute;gulier de l'administration et se confondent tr&egrave;s
souvent avec la notion de la voie de fait dans le domaine du contentieux
administratif.</p>
<p Align=center><u>Section II&nbsp;</u>: <strong><u>LA VOIE DE FAIT ET D'AUTRES
THEORIES SEMBLABLES</u></strong></p>
<p Align=justify>La voie de fait pr&eacute;sente des similitudes tr&egrave;s
remarquables avec certaines notions juridiques du contentieux administratif.
Certaines de ces notions, tr&egrave;s r&eacute;centes, sont &agrave; m&ecirc;me
de r&eacute;duire consid&eacute;rablement le recours &agrave; la voie de
fait<sup>23<a name="fnref23"></a>(<A HREF="#fn23">*</A>)</sup>, plus
particuli&egrave;rement en France. Il arrive que la voie de fait et certaines
de ces notions se confondent &agrave; tel point qu'on les associe, c'est le cas
notamment de l'acte inexistant dans le cas du Maroc.</p>
<p Align=justify>Dans le cadre de cette section, notre &eacute;tude se limitera
principalement &agrave; l'emprise, au
libert&eacute;-r&eacute;f&eacute;r&eacute; et au
r&eacute;f&eacute;r&eacute;-suspension ou le sursis &agrave; ex&eacute;cution
en raison des caract&eacute;ristiques particuli&egrave;res qui les rapprochent
de la voie de fait d'une part, et d'autre part, du fait que dans la plupart des
ouvrages que nous avons consult&eacute;s, les auteurs essaient d'&eacute;tablir
la distinction entre la voie de fait et ces m&ecirc;mes notions.</p>
<p Align=justify><strong><u>A- L'EMPRISE</u></strong></p>
<p Align=justify>On &eacute;voque la th&eacute;orie de l'emprise lorsque
l'administration prend possession d'une propri&eacute;t&eacute; priv&eacute;e
immobili&egrave;re. En d'autres termes, c'est lorsque l'administration
d&eacute;poss&egrave;de un particulier d'un bien  immobilier, l&eacute;galement
ou ill&eacute;galement, &agrave; titre temporaire ou d&eacute;finitif, &agrave;
son profit ou au profit d'un tiers&nbsp;; ce qui signifie que l'emprise peut
&ecirc;tre r&eacute;guli&egrave;re comme elle peut &ecirc;tre
irr&eacute;guli&egrave;re. Lorsque l'emprise est r&eacute;guli&egrave;re, ce
sont les juridictions administratives qui sont comp&eacute;tentes. En revanche,
lorsqu'elle est irr&eacute;guli&egrave;re c'est la comp&eacute;tence judiciaire
qui s'impose, pr&eacute;cis&eacute;ment le juge de l'expropriation, car on
consid&egrave;re que l'administration agit ind&eacute;pendamment de la loi, il
faut donc l'intervention du juge pour faire cesser cette attitude
irr&eacute;guli&egrave;re de l'administration, d'o&ugrave; un point de
concurrence avec la th&eacute;orie de la voie de fait. Mais la
diff&eacute;rence qui existe entre la voie de fait et l'emprise
irr&eacute;guli&egrave;re est que le champ d'application de l'emprise
irr&eacute;guli&egrave;re est limit&eacute; &agrave; la propri&eacute;t&eacute;
immobili&egrave;re, elle n'exige pas une irr&eacute;gularit&eacute; aussi grave
que la voie de fait&nbsp;; la comp&eacute;tence du juge judiciaire se limite
&agrave; la fixation de l'indemnit&eacute; due et le juge ne peut adresser des
injonctions &agrave; l'administration, ce qu'il n'h&eacute;site pas &agrave;
faire en cas de voie de fait. Ainsi constituent une emprise, entre autres,
l'occupation de terrain en dehors de toute proc&eacute;dure d'occupation
temporaire<sup>24<a name="fnref24"></a>(<A HREF="#fn24">*</A>)</sup>,
ex&eacute;cution irr&eacute;guli&egrave;re de travaux d&eacute;clar&eacute;s
d'utilit&eacute; publique dans le sous-sol de terrain appartenant &agrave; des
particuliers<sup>25<a name="fnref25"></a>(<A HREF="#fn25">*</A>)</sup>.</p>
<p Align=justify>Cependant, au Maroc la th&eacute;orie de l'emprise n'existe
pas. Lorsque l'administration dans ses agissements porte atteinte &agrave; la
propri&eacute;t&eacute; immobili&egrave;re m&ecirc;me en cas de
r&eacute;alisation d'un dommage, le litige qui en r&eacute;sulte est
jug&eacute; en mati&egrave;re administrative<sup>26<a name="fnref26"></a>(<A
HREF="#fn26">*</A>)</sup>. Cette pratique a &eacute;t&eacute; consacr&eacute;e
par la Cour supr&ecirc;me dans l'arr&ecirc;t <em>Consort F&eacute;lix</em> en
1958 et demeure jusqu'&agrave; pr&eacute;sent inchang&eacute;e&nbsp;:
<em>&#171;&nbsp;Attendu que l'organisation judiciaire du Royaume du Maroc
comporte un ordre unique de juridictions comp&eacute;tent &agrave; la fois en
mati&egrave;re civile et en mati&egrave;re administrative&nbsp;; que l'article
8, premier alin&eacute;a du dahir du 12 ao&ucirc;t 1913, comprend au nombre des
instances relevant de cette mati&egrave;re celles qui tendent &agrave; faire
d&eacute;clarer d&eacute;bitrices les administrations publiques notamment tous
les actes de leur part ayant port&eacute; pr&eacute;judice &agrave;
autrui&nbsp;; que ces dispositions ne comportent aucune exception ni
r&eacute;serve et que d&egrave;s lors toute action en responsabilit&eacute;
dirig&eacute;e contre l'Etat, y compris celle qui serait fond&eacute;e sur une
emprise, ressortit au contentieux administratif...&nbsp;&#187;</em><sup>27<a
name="fnref27"></a>(<A HREF="#fn27">*</A>)</sup>.</p>
<p Align=justify><strong><u>B- LE REFERE-SUSPENSION OU LE SURSIS A
EXECUTION</u></strong></p>
<p Align=justify>Le r&eacute;f&eacute;r&eacute;-suspension est une des
nouvelles cr&eacute;ations de la l&eacute;gislation fran&ccedil;aise en
mati&egrave;re de contentieux administratif. Il est consacr&eacute; par
l'article L. 521-1 du Code de justice administrative institu&eacute; par la loi
du 30 juin 2000. Cette th&eacute;orie se substitue &agrave; la th&eacute;orie
du sursis &agrave; ex&eacute;cution dont il modifie les conditions, les
proc&eacute;dures et les effets, et elle ob&eacute;it &agrave; des conditions
de mise en oeuvre beaucoup plus souples que le sursis &agrave;
ex&eacute;cution, c'est-&agrave;-dire que la loi a rendu sa mise en oeuvre plus
simplifi&eacute;e pour le requ&eacute;rant. La notion du
r&eacute;f&eacute;r&eacute;-suspension n'est pas encore utilis&eacute;e dans la
l&eacute;gislation marocaine&nbsp;; en revanche, la notion du sursis &agrave;
ex&eacute;cution qui est d'usage est octroy&eacute;e mais seulement &agrave;
titre exceptionnel<sup>28<a name="fnref28"></a>(<A HREF="#fn28">*</A>)</sup> ce
qui fait qu'il ne repr&eacute;sente qu'un pourcentage tr&egrave;s minime dans
les recours dirig&eacute;s contre les actes administratifs.</p>
<p Align=justify>Le r&eacute;f&eacute;r&eacute;-suspension est une
proc&eacute;dure permettant au juge de r&eacute;f&eacute;r&eacute;s
administratif, en cas d'urgence, quand une d&eacute;cision administrative fait
l'objet d'un recours en annulation ou en reformation, d'en suspendre
l'ex&eacute;cution quand il est invoqu&eacute; contre elle un moyen propre
&agrave; cr&eacute;er un doute s&eacute;rieux quant &agrave; sa
l&eacute;galit&eacute;. C'est une proc&eacute;dure qui permet au juge
administratif de r&eacute;f&eacute;r&eacute;s d'ordonner &agrave;
l'administration de ne pas ex&eacute;cuter provisoirement sa d&eacute;cision,
une fois que le recours est form&eacute; contre la d&eacute;cision de
l'administration dont la l&eacute;galit&eacute; est compromise ou
s&eacute;rieusement douteuse<sup>29<a name="fnref29"></a>(<A
HREF="#fn29">*</A>)</sup>. C'est donc seulement les d&eacute;cisions de rejet
qui peuvent faire l'objet de suspension dans la proc&eacute;dure du
r&eacute;f&eacute;r&eacute;-suspension et &eacute;galement dans la
proc&eacute;dure du sursis &agrave; ex&eacute;cution<sup>30<a
name="fnref30"></a>(<A HREF="#fn30">*</A>)</sup>. On d&eacute;duit par
l&agrave; que cette proc&eacute;dure constitue une exception au
caract&egrave;re non suspensif des recours en annulation dirig&eacute;s contre
les d&eacute;cisions administratives. Ainsi d&egrave;s lors que la juridiction
se prononce favorablement sur la demande de suspension de la d&eacute;cision de
l'administration, celle-ci ne peut plus mettre en oeuvre sa d&eacute;cision et
elle doit attendre que le tribunal ait statu&eacute; sur le fond. Si le recours
est admis l'interdiction deviendra d&eacute;finitive, si au contraire le
recours est rejet&eacute; l'administration retrouvera sa libert&eacute;
d'action et pourra mettre en oeuvre sa d&eacute;cision. L'int&eacute;r&ecirc;t
de la proc&eacute;dure n'est &eacute;vident que pour des actes administratifs
donnant un ordre quelconque au particulier ou accordant une pr&eacute;rogative
&agrave; un tiers.</p>
<p Align=justify>Dans la mise oeuvre de la proc&eacute;dure du sursis &agrave;
ex&eacute;cution ou du r&eacute;f&eacute;r&eacute;-suspension, le
requ&eacute;rant  est tenu au pr&eacute;alable d'introduire un recours en
annulation pour exc&egrave;s de pouvoir. Ensuite il peut demander la suspension
de la d&eacute;cision de l'administration dans une seconde requ&ecirc;te, s'il
estime que l'urgence justifie cette suspension. En effet, on dit qu'il y a
urgence lorsque l'ex&eacute;cution de la d&eacute;cision administrative peut
causer, au particulier, des pr&eacute;judices difficilement r&eacute;parables.
En revanche, dans la mise en oeuvre de la voie de fait, le requ&eacute;rant
n'est pas tenu dans tous les cas d'introduire une requ&ecirc;te en annulation
pour exc&egrave;s de pouvoir. Il introduit simplement une requ&ecirc;te
demandant la cessation de la voie de fait r&eacute;sultant de la
d&eacute;cision administrative en cause. Par ailleurs, dans la voie de fait
l'acte administratif est insusceptible de se rattacher &agrave; un pouvoir
appartenant &agrave; l'administration, alors que dans la proc&eacute;dure du
sursis &agrave; ex&eacute;cution ou du r&eacute;f&eacute;r&eacute;-suspension,
la requ&ecirc;te est dirig&eacute;e contre de v&eacute;ritables
d&eacute;cisions administratives.</p>
<p Align=justify><strong><u>C- LE LIBERTE-REFERE</u></strong></p>
<p Align=justify>Consacr&eacute; par l'article L. 521-2 du Code de justice
administrative, le libert&eacute;-r&eacute;f&eacute;r&eacute; est tout comme le
r&eacute;f&eacute;r&eacute;-suspension, une nouvelle cr&eacute;ation de la
l&eacute;gislation fran&ccedil;aise et pr&eacute;sente des
caract&eacute;ristiques communes avec la th&eacute;orie de la voie de fait. Il
est &agrave; signaler que la th&eacute;orie du
r&eacute;f&eacute;r&eacute;-libert&eacute; n'a pas encore fait son
entr&eacute;e dans la l&eacute;gislation marocaine et ni la jurisprudence ni la
doctrine n'en font mention. Le r&eacute;f&eacute;r&eacute;-libert&eacute; se
d&eacute;finit comme une proc&eacute;dure permettant au juge de
r&eacute;f&eacute;r&eacute;s administratifs, en cas d'urgence, d'ordonner des
mesures n&eacute;cessaires &agrave; la sauvegarde d'une libert&eacute;
fondamentale<sup>31<a name="fnref31"></a>(<A HREF="#fn31">*</A>)</sup> &agrave;
laquelle une personne morale de droit public ou un organisme de droit
priv&eacute; charg&eacute; de la gestion d'un service public aurait
port&eacute; une atteinte grave et manifestement ill&eacute;gale dans
l'exercice de l'un de ses pouvoirs et que le juge doit intervenir dans un
d&eacute;lai de quarante-huit heures pour faire cesser. Cependant, l'atteinte
&agrave; une libert&eacute; fondamentale peut r&eacute;sulter soit d'un
comportement ou d'une d&eacute;cision juridique<sup>32<a name="fnref32"></a>(<A
HREF="#fn32">*</A>)</sup>, c'est-&agrave;-dire que l'atteinte peut
r&eacute;sulter d'ex&eacute;cution de la d&eacute;cision administrative ou de
la d&eacute;cision elle-m&ecirc;me, comme c'est le cas dans la voie de fait.</p>
<p Align=justify>La diff&eacute;rence que nous pouvons &eacute;tablir entre
cette th&eacute;orie et la th&eacute;orie de la voie de fait, c'est que
d'abord, le r&eacute;f&eacute;r&eacute;-libert&eacute; est mise en oeuvre
lorsqu'il y a uniquement une atteinte grave et manifestement ill&eacute;gale
&agrave; une libert&eacute; fondamentale, tandis que la voie de fait peut
&ecirc;tre mise en oeuvre quand il y a une atteinte &agrave; un droit mobilier
ou immobilier. Ensuite, dans la proc&eacute;dure du
r&eacute;f&eacute;r&eacute;-libert&eacute;, nous sommes en pr&eacute;sence d'un
acte grossi&egrave;rement ill&eacute;gal mais qui est susceptible de se
rattacher &agrave; un pouvoir de l'administration, alors que la voie de fait
n'existe en principe que lorsque l'acte est &eacute;videmment insusceptible de
se rattacher &agrave; un pouvoir relevant des attributions de l'administration.
Par ailleurs, dans la proc&eacute;dure du
r&eacute;f&eacute;r&eacute;-libert&eacute; l'urgence doit &ecirc;tre plus
marqu&eacute;e que dans la voie de fait, cela se traduit par le fait que
l'intervention du juge de r&eacute;f&eacute;r&eacute;s s'effectue dans les 48
heures qui suivent l'introduction de la demande du requ&eacute;rant
aupr&egrave;s du tribunal comp&eacute;tent. Enfin, un dernier aspect, c'est
celui de la comp&eacute;tence judiciaire. En effet, dans la proc&eacute;dure du
r&eacute;f&eacute;r&eacute;-libert&eacute; c'est la comp&eacute;tence du juge
administratif qui est exclusivement reconnue par la loi, alors que dans la voie
de fait, cette comp&eacute;tence est encline &agrave; des controverses.</p>
<p Align=justify>Pour finir, nous constatons &eacute;videmment que ces trois
th&eacute;ories, qui ne sont pas d'ailleurs les seules, pr&eacute;sentent des
traits de ressemblances avec la th&eacute;orie de la voie de fait sur le plan
pratique. Car m&ecirc;me si la loi et m&ecirc;me la jurisprudence ont
&eacute;tablit une distinction &eacute;vidente entre la th&eacute;orie de la
voie de fait et ces autres th&eacute;ories, il n'en demeure pas moins qu'il
aura &#171;&nbsp;n&eacute;cessairement des conflits de
comp&eacute;tence&nbsp;&#187;<sup>33<a name="fnref33"></a>(<A
HREF="#fn33">*</A>)</sup>. Mais il faut reconna&icirc;tre que la voie de fait
peut porter sur plus de mati&egrave;res que ces autres th&eacute;ories. En
effet, la voie de fait est mise en oeuvre lorsqu'il y a une atteinte &agrave;
un droit de propri&eacute;t&eacute; priv&eacute;e ou &agrave; une
libert&eacute; fondamentale. En revanche les autres th&eacute;ories n'existent
que lorsqu'il ya exclusivement l'une ou l'autre atteinte mais pas les deux
comme dans la voie de fait. Par ailleurs la voie de fait est une th&eacute;orie
jurisprudentielle comme nous l'avons fait comprendre dans l'introduction,
tandis que ces th&eacute;ories ont une base l&eacute;gislative et par
cons&eacute;quent les comp&eacute;tences juridictionnelles sont
d&eacute;termin&eacute;es d'office, en l'occurrence ce sont les juridictions
administratives qui sont exclusivement comp&eacute;tentes. Alors qu'en
mati&egrave;re de voie de fait on constate toujours, malgr&eacute;
l'&eacute;volution de la pratique juridique, des amalgames de comp&eacute;tence
entre juridictions administrative et judiciaire. C'est que nous verrons dans la
deuxi&egrave;me partie de notre travail.</p>
<p Align=center><u>Chapitre II</u> : <strong><u>LA COMPETENCE JURIDICTIONNELLE
EN MATIERE DE VOIE DE FAIT</u></strong></p>
<p Align=justify>D'abord, on entend par comp&eacute;tence juridictionnelle,
l'aptitude pour une quelconque juridiction &agrave; instruire et &agrave; juger
un proc&egrave;s. Elle est &agrave; la fois territoriale, mat&eacute;rielle et
d'attribution pour une juridiction. La comp&eacute;tence d'une juridiction est
le plus souvent d&eacute;finie et limit&eacute;e par la loi et si tel n'est pas
le cas, il arrive fr&eacute;quemment qu'un requ&eacute;rant soit
confront&eacute; &agrave; des difficult&eacute;s pour la d&eacute;termination
de la juridiction comp&eacute;tente pour statuer sur sa demande en instance.
C'est justement ce probl&egrave;me que soul&egrave;ve la voie de fait entre les
juridictions administratives et les juridictions ordinaires ou judiciaires. En
effet, depuis sa cons&eacute;cration par la jurisprudence fran&ccedil;aise, la
voie de fait a fait l'objet d'un grand d&eacute;bat auquel il n'y a
jusqu'&agrave; pr&eacute;sent pas une solution d&eacute;finitive. Ce
d&eacute;bat s'articule surtout autour de la d&eacute;termination de la
comp&eacute;tence juridictionnelle pour statuer sur une demande mettant en
cause la voie de fait. Il s'agit de savoir si ce sont les juridictions
administratives qui sont exclusivement comp&eacute;tentes ou si ce sont les
juridictions judiciaires qui ont la comp&eacute;tence de conna&icirc;tre de la
voie de fait. Si en France, l'exp&eacute;rience et la pratique juridiques ont
exclusivement r&eacute;serv&eacute; cette comp&eacute;tence aux tribunaux de
droit commun compte tenu du caract&egrave;re d&eacute;natur&eacute; de l'acte
administratif qualifi&eacute; de voie de fait, il est tout de m&ecirc;me
tr&egrave;s courant dans la jurisprudence de voir que les tribunaux
administratifs interviennent aussi dans la constatation, la cessation et
m&ecirc;me dans l'indemnisation comme nous le verrons plus bas.</p>
<p Align=justify>En revanche au Maroc, la situation est
diff&eacute;rente&nbsp;; d'abord la jurisprudence a toujours suivi
l'orientation fran&ccedil;aise, c'est-&agrave;-dire la comp&eacute;tence du
juge ordinaire, en vertu de l'h&eacute;ritage du protectorat. Cette orientation
fut suivie m&ecirc;me apr&egrave;s l'ind&eacute;pendance et la cr&eacute;ation
da la Cour supr&ecirc;me en septembre 1957. En effet celle-ci confirme sa
position dans l'arr&ecirc;t <em>Consorts F&eacute;lix</em>, en affirmant la
comp&eacute;tence judiciaire&nbsp;; et cette jurisprudence a &eacute;t&eacute;
suivie par l'ensemble des juridictions du Royaume jusqu'&agrave; la
cr&eacute;ation des tribunaux administratifs en 1993. En effet, dans l'une des
premi&egrave;res d&eacute;cisions rendues par ces nouvelles juridictions, le
Tribunal administratif de Casablanca adopte une orientation oppos&eacute;e
&agrave; celle &eacute;tablie par la jurisprudence, affirmant ainsi la
comp&eacute;tence administrative en mati&egrave;re de la voie de fait. Mais
cette orientation du tribunal de Casablanca n'a pas &eacute;t&eacute; suivie
par les autres juridictions y compris la Cour supr&ecirc;me, qui, apr&egrave;s
quelques h&eacute;sitations s'est finalement rang&eacute;e du c&ocirc;t&eacute;
de la voie trac&eacute;e par le juge administratif de Casablanca.</p>
<p Align=justify>Cependant, si en France les juridictions judiciaires disposent
d'un pouvoir tr&egrave;s large dans le contentieux de la voie de fait, au Maroc
tel n'est pas le cas. En France le conflit de comp&eacute;tence n'est plus
&agrave; l'ordre du jour mais c'est plut&ocirc;t la qualification de l'acte qui
pose parfois probl&egrave;me<sup>34<a name="fnref34"></a>(<A
HREF="#fn34">*</A>)</sup>. Car si parfois une mesure peut &ecirc;tre
qualifi&eacute;e de voie de fait par une juridiction, il n'en demeure pas moins
qu'elle peut dans d'autres cas ne pas &ecirc;tre qualifi&eacute;e ainsi.</p>


<A NAME="fn1"></a>
<p Align=justify class="notes"><A HREF="#fnref1">*</a> 1<sup> 1 </sup><em>Infra </em>p. 10</p>

<A NAME="fn2"></a>
<p Align=justify class="notes"><A HREF="#fnref2">*</a> 2<sup> _</sup> La plupart des auteurs
s'accordent sur le fait que la voie est une th&eacute;orie qui a
&eacute;t&eacute; imagin&eacute;e par le Conseil d'Etat au 19<sup>e</sup>
si&egrave;cle. Toutefois, nous n'avons malheureusement pas trouv&eacute; un
arr&ecirc;t pour illustrer cette r&eacute;alit&eacute;. La d&eacute;finition de
la voie de fait  est en effet le fruit de plusieurs arr&ecirc;ts rendus par le 
Conseil d'Etat, le Tribunal des Conflits et la Cour de Cassation. Mais
n&eacute;anmoins nos recherches nous ont amen&eacute;s &agrave; conclure que
c'est l'arr&ecirc;t <em>Action fran&ccedil;aise</em> du Tribunal des Conflits
en 1935 qui a v&eacute;ritablement &eacute;lucid&eacute; les diff&eacute;rents
aspects de la voie de fait, car tous les auteurs y font
r&eacute;f&eacute;rence.</p>

<A NAME="fn3"></a>
<p Align=justify class="notes"><A HREF="#fnref3">*</a> 3<sup> _</sup> Voir dans ce sens
l'ensemble de la bibliographie. </p>

<A NAME="fn4"></a>
<p Align=justify class="notes"><A HREF="#fnref4">*</a> 4<sup> _</sup> Dahir du 2 rebia I 1377
(27 septembre 1957).</p>

<A NAME="fn5"></a>
<p Align=justify class="notes"><A HREF="#fnref5">*</a> 5<sup> _</sup> T.C, 18 d&eacute;c.
1947,<em> Hilaire</em>, PEISER G. <em>Contentieux administratif</em>,
14<sup>e</sup> &eacute;d., 2006, p. 88.</p>

<A NAME="fn6"></a>
<p Align=justify class="notes"><A HREF="#fnref6">*</a> 6<sup> _</sup> BENABDALLAH M. A.
<em>La voie de fait et le droit</em>, <em>in</em> REMALD, n&#176;&nbsp;14-15,
p. 55.</p>

<A NAME="fn7"></a>
<p Align=justify class="notes"><A HREF="#fnref7">*</a> 7<sup> _</sup> <em>Grands arr&ecirc;ts
de la jurisprudence administrative</em>, 15<sup>e</sup> &eacute;d. 2005, p.
305.</p>

<A NAME="fn8"></a>
<p Align=justify class="notes"><A HREF="#fnref8">*</a> 8<sup> _</sup> C.E, 18 nov. 1949,
<em>Carlier</em>, <em>ibd.</em></p>

<A NAME="fn9"></a>
<p Align=justify class="notes"><A HREF="#fnref9">*</a> 9<sup> _</sup> PEISER G. <em>op. cit.
</em>p. 88.</p>

<A NAME="fn10"></a>
<p Align=justify class="notes"><A HREF="#fnref10">*</a> 10<sup> _</sup> <em>Grands
arr&ecirc;ts de la jurisprudence administrative</em>, <em>op.cit.</em> p.
511</p>

<A NAME="fn11"></a>
<p Align=justify class="notes"><A HREF="#fnref11">*</a> 11<sup> _</sup> HASSOUN J. <em>A
propos de la voie de fait</em>, <em>in</em> REMALD, n&#176; 16, p. 74.</p>

<A NAME="fn12"></a>
<p Align=justify class="notes"><A HREF="#fnref12">*</a> 12<sup> _</sup> T.C, 27 juin 1966,
<em>Guigon</em>, <em>GAJA</em>, <em>op. cit. </em>p. 511.</p>

<A NAME="fn13"></a>
<p Align=justify class="notes"><A HREF="#fnref13">*</a> 13<sup> _</sup> T.C, 27 nov.
1952,<em> Flavigny</em>, <em>ibd.</em> p. 71.</p>

<A NAME="fn14"></a>
<p Align=justify class="notes"><A HREF="#fnref14">*</a> 14<sup> _</sup> T.C, 25 nov. 1963,
<em>Epoux Pel&eacute;</em>, <em>ibd.</em></p>

<A NAME="fn15"></a>
<p Align=justify class="notes"><A HREF="#fnref15">*</a> 15<sup> _</sup> T.C, 27 mars 1952,
<em>Dame de la Murette</em>, <em>ibd</em>., p. 304.</p>

<A NAME="fn16"></a>
<p Align=justify class="notes"><A HREF="#fnref16">*</a> 16<sup> _</sup> &#171;&nbsp;Le droit
de propri&eacute;t&eacute; et la libert&eacute; d'entreprendre demeurent
garantis. La loi peut en limiter l'&eacute;tendue et l'exercice si les
exigences du d&eacute;veloppement &eacute;conomique et social de la Nation en
dictent la n&eacute;cessit&eacute;.&nbsp;&#187;</p>

<A NAME="fn17"></a>
<p Align=justify class="notes"><A HREF="#fnref17">*</a> 17<sup> _</sup> T.C, 8 avr. 1935,
<em>Action fran&ccedil;aise</em>, <em>op. cit</em>.</p>

<A NAME="fn18"></a>
<p Align=justify class="notes"><A HREF="#fnref18">*</a> 18<sup> _</sup> T.A, Marrakech, 19
juin 2002, <em>Benouakrim</em>, <em>in</em> REMALD n&#176;47, p. 111; note de
BENABDALLAH.</p>

<A NAME="fn19"></a>
<p Align=justify class="notes"><A HREF="#fnref19">*</a> 19<sup> _</sup> C.E, 10 oct. 1969,
<em>Consorts Muselier</em>, <em>GAJA, op. cit.</em> p. 306</p>

<A NAME="fn20"></a>
<p Align=justify class="notes"><A HREF="#fnref20">*</a> 20<sup> _</sup> C.E, 8 avr. 1961<em>,
Dame Klein</em>,  PEISER, <em>op.cit. </em>p. 88.</p>

<A NAME="fn21"></a>
<p Align=justify class="notes"><A HREF="#fnref21">*</a> 21<sup> _</sup> T.C, 12 jan. 1987,
<em>Pr&eacute;fet Eure-et-Loir</em>, <em>ibd.</em></p>

<A NAME="fn22"></a>
<p Align=justify class="notes"><A HREF="#fnref22">*</a> 22<sup> _</sup> LACHAUME J-F.,
PAULIAT H., <em>Droit administratif</em>, PUF, 14<sup>e</sup> &eacute;dition,
2007, p. 347.</p>

<A NAME="fn23"></a>
<p Align=justify class="notes"><A HREF="#fnref23">*</a> 23<sup> _</sup> PEISER G<em>., op.
cit</em>, p. 91.</p>

<A NAME="fn24"></a>
<p Align=justify class="notes"><A HREF="#fnref24">*</a> 24<sup> _</sup> T.C, 19 janvier 1990,
<em>Pr&eacute;fet de Morbihan, ibd</em>, p. 87</p>

<A NAME="fn25"></a>
<p Align=justify class="notes"><A HREF="#fnref25">*</a> 25<sup> _</sup> T.C, 4 novembre 1991,
<em>Mme Antichan, ibd.</em></p>

<A NAME="fn26"></a>
<p Align=justify class="notes"><A HREF="#fnref26">*</a> 26<sup> _</sup> ROUSSET M et GARAGNON
J, <em>Droit administratif marocain</em>, La Porte, 6<sup>e</sup> &eacute;d.,
2003, p. 658</p>

<A NAME="fn27"></a>
<p Align=justify class="notes"><A HREF="#fnref27">*</a> 27<sup> _</sup> C.S.A, <em>Consorts
F&eacute;lix, op. cit.</em></p>

<A NAME="fn28"></a>
<p Align=justify class="notes"><A HREF="#fnref28">*</a> 28<sup> _</sup> ROUSSET M., <em>op.
cit</em>, p. 688.</p>

<A NAME="fn29"></a>
<p Align=justify class="notes"><A HREF="#fnref29">*</a> 29<sup> _</sup> PEISER G. <em>op.
cit</em>, p. 145.</p>

<A NAME="fn30"></a>
<p Align=justify class="notes"><A HREF="#fnref30">*</a> 30<sup> _</sup> ROUSSET M. <em>op.
cit</em>, p. 689.</p>

<A NAME="fn31"></a>
<p Align=justify class="notes"><A HREF="#fnref31">*</a> 31<sup> _</sup> Il est lieu de
signaler &agrave; ce niveau que toutes les libert&eacute;s sont
fondamentales&nbsp;; ainsi on fait allusion aux libert&eacute;s individuelles
et aux libert&eacute;s publiques. </p>

<A NAME="fn32"></a>
<p Align=justify class="notes"><A HREF="#fnref32">*</a> 32<sup> _</sup> Voir PEISER G,
<em>op. cit.</em> p. 148 et  LACHAUME J-F et  PAULIAT H, <em>op.  cit. </em>p.
346</p>

<A NAME="fn33"></a>
<p Align=justify class="notes"><A HREF="#fnref33">*</a> 33<sup> _</sup> PEISER G.
<em>ibd</em>. p. 149.</p>

<A NAME="fn34"></a>
<p Align=justify class="notes"><A HREF="#fnref34">*</a> 34<sup> _</sup> Notamment avec
l'existence de plusieurs notions qui concourent le plus souvent avec la notion
de la voie de fait, bien que  le l&eacute;gislateur et la jurisprudence aient
maints fois essay&eacute; d'att&eacute;nuer ces probl&egrave;mes
d'identifications.</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Competence-juridictionnelle-en-matiere-de-voie-de-fait-administrative.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Competence-juridictionnelle-en-matiere-de-voie-de-fait-administrative1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
