http://www.memoireonline.com/04/10/3387/m_Mouvement-associatif-et-dynamique-de-developpement-au-nord-Kivu-cas-des-associations-de-tendance-r3.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 15:14:33 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:28:21 GMT
ETag: "35c19a-b81a-4fb4324863b40"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Tue, 22 Jul 2014 16:14:33 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 18056
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Mouvement associatif et dynamique de d&eacute;veloppement au nord-Kivu. cas des associations de tendance religieuse en territoires de Beni et Lubero - Emmanuel MUSONGORA SYASAKA</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Mouvement associatif et dynamique de d&eacute;veloppement au nord-Kivu. cas des associations de tendance religieuse en territoires de Beni et Lubero</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Emmanuel MUSONGORA SYASAKA <br> Universit&eacute; catholique de Louvain&nbsp;-&nbsp;Dipl&ocirc;me de master compl&eacute;mentaire en d&eacute;veloppement-environnement et soci&eacute;t&eacute;&nbsp;2007<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/arts-litterature.html'>Arts, Philosophie et Sociologie</a> > <a href='http://www.memoireonline.com/sommaires/sociologie.html'>Sociologie</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/04/10/3387/m_Mouvement-associatif-et-dynamique-de-developpement-au-nord-Kivu-cas-des-associations-de-tendance-r0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/3387'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Mouvement-associatif-et-dynamique-de-developpement-au-nord-Kivu-cas-des-associations-de-tendance-r2.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Mouvement-associatif-et-dynamique-de-developpement-au-nord-Kivu-cas-des-associations-de-tendance-r.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Mouvement-associatif-et-dynamique-de-developpement-au-nord-Kivu-cas-des-associations-de-tendance-r4.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc5"></A>Conclusion partielle</h1>

<p Align=justify>Dans ce chapitre, sur base de l'analyse de ces cinq
associations nous pouvons retenir qu'elles sont impliq&eacute;es dans des
actions qui visent &agrave; repondre aux besoins des membres ou de la
population.</p>
<p Align=justify>Pour les associations catholiques, le r&ocirc;le des
pr&ecirc;tres est d&eacute;terminant dans la cr&eacute;ation et la dynamique
associative &agrave; tendance religieuse. Dans l'ex&eacute;cution des projets,
outre la dynamique interne aux associations &agrave; tendance catholiques comme
&#171; Tuungane &#187;, &#171; wabrahimu &#187; et ADL-assomption, celles-ci
recourent &agrave; l'appui ext&eacute;rieur, soit aupr&egrave;s des
associations congolaises comme Rotary Club, soit aux ONG et volontaires
occidentaux. La soci&eacute;t&eacute; civile, qui logiquement, parle en leurs
noms consulte moins la base associative rurale. Si elle la consulte, ce n'est
que d'une mani&egrave;re irr&eacute;guli&egrave;re en milieu urbain, comme
&agrave; Butembo.</p>
<p Align=justify>Dans leurs actions surtout en milieu urbain, les associations
de tendance protestante, , s'associent non seulement aux ONG internationales et
agences onusiennes pour assurer la visibilit&eacute; de leurs projets mais
elles collaborent aussi avec la coordination de la soci&eacute;t&eacute;
civile, surtout &agrave; Beni o&ugrave; celle-ci se r&eacute;unit
r&eacute;guli&egrave;rement avec les autres associations, notamment en
profitant des r&eacute;unions de coordination organis&eacute;es par le bureau
de coordination des affaires huamaitaires, OCHA.</p>


<h1 class="core"><A NAME="toc6"></A>CHAPITRE IV</h1>

<p Align=left><strong>LES ANALYSES : APPORTS, LIMITES ET PERSPETIVES</strong>
<strong>IV. 1 Les apports</strong></p>
<p Align=justify>Les diff&eacute;rents apports de la soci&eacute;t&eacute;
civile en RDC sont li&eacute;s directement &agrave; ceux des ONG qui ont
tendance &agrave; s'identifier &agrave; cette derni&egrave;re. On se rappelle,
comme d&eacute;j&agrave; dit dans le chapitre pr&eacute;c&eacute;dent, que le
mot soci&eacute;t&eacute; civile est utilis&eacute; &agrave; tort et &agrave;
travers, dans des sens divers et souvent contradictoires. Fran&ccedil;ois
Houtart<sup>127</sup> le confirme en disant :</p>
<p Align=justify>&#171; <em>le monde des ONG, celui des organisations de
d&eacute;fense des droits de l'homme, de la solidarit&eacute; avec le Tiers
Monde, des mouvements f&eacute;ministes ou &eacute;cologistes, s'identifie
souvent avec le concept de soci&eacute;t&eacute; civile</em> &#187;.</p>
<p Align=justify>L'importance des ONG et donc de la soci&eacute;t&eacute;
civile, est souvent pr&eacute;sent&eacute;e en la situant dans un contexte
d'&eacute;chec de l'Etat en Afrique. Les ONG ont prolif&eacute;r&eacute; en
Afrique aussi bien g&eacute;ographiquement que fonctionnellement. Alors qu'au
cours des d&eacute;cennies pr&eacute;c&eacute;dentes, elles &eacute;taient en
grande partie limit&eacute;es au travail humanitaire et &agrave; l'aide aux
refugi&eacute;s, les ONG se trouvent aujourd'hui pr&eacute;sentes dans tous les
domaines<sup>128</sup>. Elles se retrouvent dans l'agriculture, les soins de
sant&eacute; primaire, l'approvisionnement en eau potable, la
r&eacute;habilitation des routes de desserte agricole, la microfinance, les
droits humains, l'environnement, la lutte contre le VIH-SIDA,
l'alphab&eacute;tisation, etc.</p>
<p Align=justify>Comme le dit Fran&ccedil;ois Rubio, s'il est un secteur
o&ugrave; le r&ocirc;le des organisations non gouvernementales s'est
impos&eacute;, c'est celui du d&eacute;veloppement. Ainsi, le secr&eacute;taire
g&eacute;n&eacute;ral des Nations Unies, dans un rapport de 1998 qui lui avait
&eacute;t&eacute; command&eacute; par l'assembl&eacute;e g&eacute;n&eacute;rale
des Nations unies sur les relations entre le syst&egrave;me onusien et les
organisations non gouvernementales, &eacute;crivait :</p>
<p Align=left>&#171; <em>En termes de transferts nets, l'ensemble des
organisations non gouvernementales repr&eacute;sente la deuxi&egrave;me source
d'aide au d&eacute;veloppement</em> &#187;<sup>129</sup>.</p>
<p Align=justify>Pour embo&icirc;ter le pas de Gautier Pirotte, nous pouvons
donc consid&eacute;rer que les apports des associations &agrave; tendance
religieuse, faisant partie de la soci&eacute;t&eacute; civile, s'inscrivent
dans une logique o&ugrave; celles-ci sont consid&eacute;r&eacute;es comme lieux
de contestation ou d'opposition et d'innovations sociales<strong>.</strong></p>
<p Align=justify>127 HOUTART, Fran&ccedil;ois, &#171; La soci&eacute;t&eacute;
civile : enjeu des luettes sociales pour l'h&eacute;g&eacute;monie &#187; in
<em>Alternatives Sud. Soci&eacute;t&eacute; civile : lieu des luttes
sociales</em>, CETRI/L'Harmattan, Vol.V.1, Louvain-la-Neuve/Paris, 1998,
p.5.</p>
<p Align=justify>128 YASH TANDON, &#171; Un point de vue africain sur les ONG
&eacute;trang&egrave;res en Afrique : leurres et succ&egrave;s &#187;, in
<em>Alternatives Sud, Les ONG : instruments du n&eacute;olib&eacute;ralisme ou
alternatives populaires ?</em>, CETRI/L'Harmattan, Vol.IV(1997).4,
Louvain-la-Neuve/Paris, 1998, p.62.</p>
<p Align=left>129 RUBIO, Fran&ccedil;ois, <em>Dictionnaire pratique des
Organisations Non Gouvernementales (ONG)</em>, Ellipses, Paris, 2004, p.130.</p>
<p Align=justify>Leur cr&eacute;ation et &eacute;mergence d&eacute;pendent de
deux conditions: la condition de n&eacute;cessit&eacute; et celle de
coh&eacute;sion sociale. D'une part la condition de n&eacute;cessit&eacute;
traduit le fait qu'elles r&eacute;pondent &agrave; des besoins
imp&eacute;rieux, non rencontr&eacute;s par le march&eacute;, ni par les
pouvoirs publics ; d'autre part, la condition de coh&eacute;sion sociale qui
pousse les gens &agrave; une dynamique communautaire plut&ocirc;t que sur la
mise en place de strat&eacute;gies purement individuelles. Cette
coh&eacute;sion leur permet de mettre sur pied des solutions collectives
r&eacute;pondant &agrave; la n&eacute;cessit&eacute; ressentie<sup>130</sup>.
Jacques Defourny et David Develtere estiment que cette seconde condition
pourrait aussi &ecirc;tre &eacute;voqu&eacute;e en termes de &#171; capital
social &#187; minimum.</p>
<p Align=justify>En fait, au sens de Robert David Putnam<sup>131</sup> et de
ses disciples comme James Coleman, la valeur collective de toutes les normes et
relations sociales horizontales au sein de ces associations permettent la
coordination d'actions en vue d'atteindre des objectifs communs. Ce que
renforce Patrick Hunout en disant que cela conduit &agrave; un ensemble
d'attitudes et de dispositions mentales favorisant la coop&eacute;ration dans
la vie sociale. Ces types des relations augmentent la coh&eacute;sion sociale
et la productivit&eacute; de la communaut&eacute;.</p>
<p Align=justify>Dans cette optique, au niveau des innovations sociales, les
associations et r&eacute;seaux qu'elles composent sont devenus aujourd'hui une
alternative lorsqu'il s'agit de trouver des solutions aux probl&egrave;mes
urgents sur lesquels l'Etat semble fermer les yeux.</p>
<p Align=justify>Dans l'&eacute;lectrification des milieux ruraux, l'exemple de
Tuungane d&eacute;montre &agrave; suffisance que l'Etat ne soutient pas ses
activit&eacute;s. L'Etat se limite &agrave; octroyer des autorisations de
fonctionnement qui ne sont d'ailleurs pas gratuites. En mati&egrave;re
d'&eacute;lectricit&eacute;, on peut clairement dire que les territoires de
Beni et Lubero sont compl&egrave;tement oubli&eacute;s par le gouvernement.
Dans l'historique de l'&eacute;lectrification de ces deux territoires, on peut
lire ou constater avec Kapray Chritian<sup>132</sup> l'oubli total ou alors le
manque de volont&eacute; du pourvoir de Kinshasa.</p>
<p Align=justify>Il &eacute;num&egrave;re cinq tentatives
d'&eacute;lectrification de ces territoires qui connurent souvent des
&eacute;checs. La premi&egrave;re initiative de l'&eacute;lectrification par
l'Eglise catholique avec Monseigneur Kataliko en 1978 a souffert d'une absence
totale d'autorisation de fonctionnement de la part du gouvernement central de
l'&eacute;poque et d'une mauvaise gestion des fonds de r&eacute;serve. La
deuxi&egrave;me tentative entreprise par la Communaut&eacute; Economique
Europ&eacute;enne, dans les ann&eacute;es 1980-1990, &eacute;tait un projet
dans un cadre bilat&eacute;ral mais il n'a pas abouti car il a
&eacute;t&eacute; d&eacute;tourn&eacute; au profit de Mobay Mbongo, ville se
trouvant dans la r&eacute;gion</p>
<p Align=justify>130 DEFOURNY, Jacques et DEVELTERE, Patrick, &#171; Origines
et contours de l'&eacute;conomie sociale au Nord et au Sud &#187;, in DEOURNY,
Jacques, DEVELTERE, Patrick et FONTENEAU, B&eacute;n&eacute;dicte (Eds.),
<em>L'&eacute;conomie sociale au Nord et au Sud</em>, De Boeck,
Bruxelles/Paris, p.45.</p>
<p Align=left>131 PUTNAM, Robert David, "Bowling Alone: America's Declining
Social Capital&#187;, <em>Journal of Democracy</em> - Volume 6, Number 1,
January 1995, pp. 65-78.</p>
<p Align=left>132 KAKULE KAPARAY, Chritian, Op. Cit. , p181.</p>
<p Align=justify>de l'Equateur (province de l'ancien pr&eacute;sident Mobutu).
La troisi&egrave;me et la quatri&egrave;me tentatives ont &eacute;t&eacute;
frein&eacute;es par la guerre. La cinqui&egrave;me ou la derni&egrave;re semble
avoir r&eacute;ussi &agrave; Butembo sous l'initiative des op&eacute;rateurs
&eacute;conomiques regroup&eacute;s au sein de la F&eacute;d&eacute;ration
Economique du Congo. Ce dernier projet a par la suite connu des
difficult&eacute;s suite au mauvais choix des techniciens sud africains de
l'entreprise Clackson Power. L'engouement de la population &agrave; souscrire
&agrave; ce projet &eacute;tait &eacute;norme. Sur 5000 abonn&eacute;s, 680
avaient &eacute;t&eacute; fournis en &eacute;lectricit&eacute;s mais cela n'a
dur&eacute;e que deux ans.</p>
<p Align=justify>La condition de n&eacute;cessit&eacute; para&icirc;t
&eacute;vidente dans ce cas : l'&eacute;lectricit&eacute; est devenue
aujourd'hui incontournable pour l'am&eacute;lioration des conditions de vie de
la population de Beni et Lubero. Dans cette r&eacute;gion &agrave;
&eacute;conomie &#171; dollaris&eacute;e &#187;, bas&eacute;e sur l'importation
et l'exportation, Butembo constitue un p&ocirc;le commercial. Certains produits
qui pouvaient &ecirc;tre transform&eacute;s localement continuent &agrave;
&ecirc;tre import&eacute;s faute d'&eacute;lectricit&eacute;. C'est qui fait
qu'&agrave; l'heure actuelle, le mot &eacute;lectricit&eacute; est devenu en
RD. Congo comme un refrain ou alors comme un app&acirc;t dans les campagnes
&eacute;lectorales, tant pr&eacute;sidentielles que l&eacute;gislatives. On
constate que, pour se faire &eacute;lire il suffit de promettre l'eau potable
et le courant &eacute;lectrique aux &eacute;lecteurs qui, dans la suite, se
trouvent d&eacute;&ccedil;us. Cela prouve en suffisance que la population en a
besoin.</p>
<p Align=justify>En ce qui concerne la coh&eacute;sion sociale et dans le cas
de Tuungane, cette condition se v&eacute;rifie dans la mesure o&ugrave; le
r&eacute;seau des relations s'appuie sur une forte
homog&eacute;n&eacute;it&eacute; sociale et ethnique. La plupart des membres
sont non seulement des nandes mais aussi des paysans. Cette coh&eacute;sion
sociale est pour chaque membre une source de confiance dans le comportement. Or
cette confiance est une composante essentielle du capital social car elle
lubrifie les relations entre les membres.</p>
<p Align=justify>Quant aux activit&eacute;s de &#171; Waibrahimu &#187;, les
conflits r&eacute;currents dans la r&eacute;gion mara&icirc;ch&egrave;re
justifient la pertinence du projet dans la distribution des terres. C'est aussi
une n&eacute;cessit&eacute; &agrave; la quelle l'Etat devrait r&eacute;pondre.
L'accroissement rapide et la vente anarchique des terres sont autant des
probl&egrave;mes auxquels il faut trouver solution. Le fait pour un groupe
d'avoir constitu&eacute; une association dont l'objectif est de faciliter la
migration &agrave; la recherche des terres montre que les membres se
connaissent, qu'ils ont confiance en eux. Cette confiance leur permet de nouer
des relations avec les chefs terriens du milieu d'accueil pour obtenir des
terres et produire des quantit&eacute;s des vivres pour un temps bien
d&eacute;limit&eacute;.</p>
<p Align=justify>En ce qui concerne MAAMS et PEAC, leur implication dans la
lutte contre le VIHSIDA est une n&eacute;cessit&eacute;. Si l'homme est
consid&eacute;r&eacute; comme facteur de production principal par les
&eacute;conomistes, l'Etat devrait s'investir pour sa sant&eacute;.</p>
<p Align=justify>On se souviendra que suite &agrave; la crise des politiques
publiques et de plans d'ajustement structurel, l'initiative de Bamako a
&eacute;t&eacute; lanc&eacute;e en 1987 dans le domaine sanitaire. Deux volets
ont &eacute;t&eacute; introduits dans les structures sanitaires publiques et de
participation communautaire. Le premier consistait non seulement en une
politique publique de financement des soins de sant&eacute; primaires par le
paiement des m&eacute;dicaments et des services par les usagers mais aussi en
une politique d'&eacute;quit&eacute; dans l'acc&egrave;s aux soins. Le second,
par contre, visait la d&eacute;centralisation du secteur de la sant&eacute; par
la cr&eacute;ation de districts sanitaires et la gestion conjointe de
ressources g&eacute;n&eacute;r&eacute;es par le personnel de sant&eacute;.
Apr&egrave;s une d&eacute;cennie depuis le lancement de cette initiative, on se
rend compte que cette initiative semble avoir &eacute;chou&eacute;.</p>
<p Align=justify>L'insuffisance ou le manque des moyens financiers pousse les
gens &agrave; l'autom&eacute;dication traditionnelle ou moderne. En RD. Congo,
plus sp&eacute;cialement dans les territoires de Beni et Lubero, cela se
renforce davantage en raison de la quasi inexistence des mutuelles de
sant&eacute; qui pouvaient faciliter l'acc&egrave;s aux soins. Si certains
individus peuvent se regrouper pour cr&eacute;er une mutuelle de sant&eacute;,
elle finit toujours par conna&icirc;tre des probl&egrave;mes : les membres qui
ne tombent pas malades et qui, par ricochet, ne b&eacute;n&eacute;ficient pas
des avantages de la mutuelle tout en &eacute;tant en ordre dans les
cotisations, finissent toujours par abandonner le syst&egrave;me.</p>
<p Align=justify>De la m&ecirc;me fa&ccedil;on, en mati&egrave;re de VIH-SIDA,
l'&eacute;quation devient encore compliqu&eacute;e suite au manque
d'antir&eacute;troviraux pour ceux qui peuvent avoir la capacit&eacute; de s'en
procurer mais suite aussi &agrave; la marginalisation dont les porteurs de
cette maladie sont victimes. Ils sont point&eacute;s du doigt par certains et
finissent par vivre avec la maladie en jouant au jeu de cache-cache. Il faut
alors chercher &agrave; les d&eacute;couvrir par des strat&eacute;gies
appropri&eacute;es en utilisant la sensibilisation et d'autres moyens. Dans
cette optique, l'apport des associations comme MAAMS et PEAC n'est pas &agrave;
n&eacute;gliger. Les d&eacute;penses qu'elles effectuent pour leurs projets,
est un ballon d'oxyg&egrave;ne pour les op&eacute;rateurs &eacute;conomiques
locaux. Le personnel employ&eacute; par celles-ci dans diff&eacute;rentes
activit&eacute;s a des implications au niveau social.</p>
<p Align=justify>En somme, les synergies que ces associations de tendance
religieuse mettent en place sous le label de la soci&eacute;t&eacute; civile,
leurs donnent du poids face &agrave; un Etat qui ne fait qu'octroyer des
autorisations de fonctionnement. On ne doit pas oublier que ces m&ecirc;mes
associations constituent une base imposable cr&eacute;dible : elles sont
souvent consid&eacute;r&eacute;es comme des bons payeurs pour les bureaux ou
entrep&ocirc;ts qu'elles prennent en location par rapport &agrave; d'autres
acteurs locaux. Les propri&eacute;taires des maisons se bousculent pour
d&eacute;crocher un locataire qualifi&eacute; d'ONG. Celles-ci en payant leur
loyer retirent directement &agrave;</p>
<p Align=justify>la source 18% de la location qu'elles versent au service des
imp&ocirc;ts. Sans cette strat&eacute;gie, l'imp&ocirc;t sur le revenu locatif
&eacute;chapperait &agrave; l'Etat, le locataire n'&eacute;tant pas une
personne morale comme les ONG. Cet imp&ocirc;t sur le revenu locatif est en
charge du propri&eacute;taire mais retenu &agrave; la source par l'ONG
locataire. De m&ecirc;me, le personnel qu'elles emploient est soumis au
paiement de l'imp&ocirc;t sur la r&eacute;mun&eacute;ration professionnelle.</p>
<p Align=justify>Finalement, l'Etat se retrouve affaibli devant une
soci&eacute;t&eacute; civile, influenc&eacute;e ou domin&eacute;e par les
confessions religieuses qui sont impliqu&eacute;es dans tous les secteurs
socio&eacute;conomiques.</p>


<h3 class="core">
<A NAME="toc7"></A>IV.2 Les limites</h3>

<p Align=left><strong>1. Les limites g&eacute;n&eacute;rales</strong></p>
<p Align=justify>Les apports des associations sans but lucratif et des ONG
locales dans le territoire de Beni et Lubero ne doivent pas cacher certaines
r&eacute;alit&eacute;s consid&eacute;r&eacute;es comme limites pour celles-ci.
Parmi les limites g&eacute;n&eacute;rales, on peut citer la tendance des ONG
&agrave; pr&eacute;tendre repr&eacute;senter toute la soci&eacute;t&eacute;
civile du territoire ; de m&ecirc;me que la tendance des leaders des
associations de devenir plus tard des politiciens. Puis il y a le fait que
servir une ONG est devenu une profession. Enfin, la gestion des associations
locales est souvent opaque.</p>
<p Align=justify>Sur le plan de la repr&eacute;sentativit&eacute;, l'analyse
faite des cinq associations, montre visiblement que la soci&eacute;t&eacute;
civile des territoires de Beni et Lubero a du mal &agrave; &eacute;tendre son
pouvoir aupr&egrave;s des associations qui se trouvent en milieu rural. 67% des
enqu&ecirc;t&eacute;s en milieu rural, notamment &agrave; Lukanga, connaissent
la soci&eacute;t&eacute; civile mais ne savent pas r&eacute;ellement quel est
son agenda. Pour certains, la relation est tr&egrave;s &eacute;troite. La
coordination de la soci&eacute;t&eacute; civile ne les consulte pas sauf dans
les associations urbaines qui sont invit&eacute;es &agrave; certaines
r&eacute;unions et ex&eacute;cutent des projets en commun. La
soci&eacute;t&eacute; civile appara&icirc;t comme une affaire ou un mouvement
des associations urbaines et non des paysans. Cette situation met en doute la
l&eacute;gitimit&eacute; et la repr&eacute;sentativit&eacute; dont se
r&eacute;clament certains.</p>
<p Align=justify>Dans cette logique, Thierry Pech et Marc-Olivier
Padis<sup>133</sup> disent que le caract&egrave;re global et
repr&eacute;sentatif des ONG suscite deux types de r&eacute;flexion : celle
concernant la g&eacute;ographie d'une soci&eacute;t&eacute; civile un peu
rapidement qualifi&eacute;e de &#171; globale &#187;, alors qu'il existe des
d&eacute;s&eacute;quilibres de repr&eacute;sentation entre les
diff&eacute;rentes r&eacute;gions du monde, et l'autre, concernant la
repr&eacute;sentativit&eacute; dont elles se r&eacute;clament, alors que la
nature des causes qu'elles d&eacute;fendent ne suffirait peut-&ecirc;tre pas
pour leur octroyer la l&eacute;gitimit&eacute;.</p>
<p Align=justify>Ces deux auteurs analysent essentiellement la
repr&eacute;sentativit&eacute; et la l&eacute;gitimit&eacute; internationale de
la soci&eacute;t&eacute; civile au niveau international. Mais au regard de se
qui se passe</p>
<p Align=left>sur le terrain, on constate une comparable situation au niveau de
la soci&eacute;t&eacute; civile locale des territoires de Beni et Lubero.</p>
<p Align=justify>Au niveau de la tendance politique des leaders des
associations ou ONG locales, ceux-ci sont accus&eacute;s par la base de se
servir de l'association pour acc&eacute;der aux postes politiques. Sur 130
personnes enqu&ecirc;t&eacute;es, 63% r&eacute;pondent positivement. Pour Emile
Le Bris<sup>134</sup>, les associations confessionnelles de
d&eacute;veloppement constituent d&eacute;sormais un mode d'acc&egrave;s
&agrave; des positions politiques ou, &agrave; tout le moins, un puissant moyen
d'influence. Pour les adeptes de l'Eglise &eacute;vang&eacute;lique, la
politique ne se con&ccedil;oit plus comme une souillure mais bien comme un
devoir et il n'est pas imaginable de la conduire en amateur.</p>
<p Align=justify>A partir du moment o&ugrave;, en RD. Congo, la
soci&eacute;t&eacute; civile a &eacute;t&eacute; repr&eacute;sent&eacute;e dans
la p&eacute;riode transitoire au sein des institutions politiques, cette
th&egrave;se ne peut surprendre personne. Dans cette logique, les leaders sont
&eacute;galement accus&eacute;s d'&ecirc;tre complices du pouvoir au lieu de
lui faire le contre pouvoir.</p>
<p Align=justify>Le professionnalisme affich&eacute; par les ONG, elles l'ont
acquis du fait de leur plus grande capacit&eacute; &agrave; c&ocirc;toyer
&#171; les plus pauvres &#187; et &agrave; atteindre des r&eacute;gions
isol&eacute;es, mais aussi par leur tendance &agrave; encourager la
participation locale et &agrave; coop&eacute;rer avec les acteurs locaux et les
populations b&eacute;n&eacute;ficiaires, en donnant la parole aux groupes
marginaux ; gr&acirc;ce &agrave; leur faible co&ucirc;t de fonctionnement,
&agrave; leur capacit&eacute; &agrave; innover et &agrave; s'adapter aux
changements, elles contribuent &agrave; la consolidation des institutions et
organisations locales<sup>135</sup>.</p>
<p Align=justify>Cette professionnalisation a plusieurs cons&eacute;quences
auxquelles Pirotte fait allusion et que nous consid&eacute;rons comme des
limites. On peut &eacute;voquer l'effet d'uniformisation des ONG dans leurs
modes op&eacute;ratoires et structures organisationnelles avec des conceptions
des projets similaires : ce qui pose un r&eacute;el probl&egrave;me
d'identit&eacute; et d'ancrage local par rapport aux populations
b&eacute;n&eacute;ficiaires.</p>
<p Align=justify>A cela s'ajoute le d&eacute;veloppement d'une logique
client&eacute;liste s&eacute;lective des bailleurs de fonds &agrave;
l'&eacute;gard des ONG : ce qui cr&eacute;e une d&eacute;pendance
financi&egrave;re alors qu'elles sont cens&eacute;es incarner les nouvelles
soci&eacute;t&eacute;s civiles. Sur ce point, on constate aujourd'hui que les
projets financ&eacute;s ne refl&egrave;tent pas n&eacute;cessairement les
besoins. La plupart des projets sont con&ccedil;us par les leaders de
l'association ou par l'ONG qui est inform&eacute;e de la disponibilit&eacute;
de fonds dans une mati&egrave;re sp&eacute;cifique. Ce qui revient &agrave;
dire que ce sont les appels &agrave; propositions, les offres, qui suscitent
les demandes chez les b&eacute;n&eacute;ficiaires alors que c'est l'inverse qui
serait souhait&eacute;. Le projet financ&eacute; ne l'est pas parce qu'il a
&eacute;t&eacute; bien con&ccedil;u mais</p>
<p Align=left>134 Le Bris, Emile, Pr&eacute;face du livre, in Ren&eacute;
OTAYEK, <em>Dieu dans la cit&eacute;. Dynamiques religieuses en milieu urbain
ouagalais</em>, CEAN, Bordeaux, s.d., p.8.</p>
<p Align=left>135 Henrik Secher Marcussen, cit&eacute; par Gautier Pirotte,
<em>op.ci</em>t, 2007.</p>
<p Align=left>parce que les responsables ont des relations avec
l'&eacute;valuateur repr&eacute;sentant les donateurs sur le terrain.</p>
<p Align=justify>Par ailleurs, le fractionnement apparent dans le paysage des
ONG conduit certaines d'elles &agrave; &ecirc;tre exclues des ressources
financi&egrave;res. Cette fracture est due &agrave; l'apparition, d'une part,
des ONG professionnalis&eacute;es et ins&eacute;r&eacute;es au sein des
r&eacute;seaux transnationaux, et, d'autre part, celles laiss&eacute;es en
marge de ces r&eacute;seaux.</p>
<p Align=justify>Les ONG sont accus&eacute;es d'&ecirc;tre opaques. Pour Samy
Cohen<sup>136</sup>, beaucoup d'ONG sont relativement opaques et leur
repr&eacute;sentativit&eacute; est sujette &agrave; caution. Elles n'ont pas
les m&ecirc;mes objectifs, ne d&eacute;fendent pas les m&ecirc;mes valeurs et
n'entretiennent pas les m&ecirc;mes rapports &agrave; l'&Eacute;tat. A ce
sujet, les fonds qui leur sont allou&eacute;s de l'ext&eacute;rieur ne sont
jamais connus. Lorsqu'on pose une question sur les finances d'une organisation,
rares sont celles qui r&eacute;pondent positivement, alors que dans l'opinion
publique tout le monde sait que la plupart des fonds allou&eacute;s vont
alourdir la dette de l'Etat. Se pose alors la question de savoir qui est
l'Etat, si ce n'est cette population qui devrait avoir le droit d'&ecirc;tre
inform&eacute;e sur les fonds attribu&eacute;s aux associations ?</p>
<p Align=justify>Enfin, la limite g&eacute;n&eacute;rale qui doit &ecirc;tre
soulign&eacute;e est celle de l'ambigu&iuml;t&eacute; cr&eacute;&eacute;e par
la soci&eacute;t&eacute; civile. La constitution d'une soci&eacute;t&eacute;
civile forte et autonome par rapport au champ politicien cr&eacute;e de
l'ambigu&iuml;t&eacute;, alors qu'elle devrait att&eacute;nuer et neutraliser
les d&eacute;rives qui assurent la conservation du pouvoir. Comme le dit
Jean-Claude Willame<sup>137</sup> au d&eacute;but des ann&eacute;es 90, comme
ailleurs en Afrique, certains milieux d'&eacute;glises ont effectivement
form&eacute; la pointe avanc&eacute;e d'une soci&eacute;t&eacute; civile en
gestation. Alors qu'au Kenya et au Madagascar, certains milieux
d'&eacute;glises ont pu se former et se situer clairement et sans
ambigu&iuml;t&eacute; par rapport aux d&eacute;rives politiciennes, la
situation est plus ambivalente dans le cas du Za&iuml;re, l'actuel RD.
Congo.</p>
<p Align=justify>En effet, en ce qui concerne la R&eacute;publique
D&eacute;mocratique Congo, si on passe en revue la situation des milieux
confessionnels dans la fondation de la soci&eacute;t&eacute; civile, il y a
lieu de constater des divergences. L'&eacute;glise catholique, avec les
associations qu'elle encadre a beaucoup milit&eacute; pour des reformes. Au
niveau protestant, les chefs de file des &eacute;glises ont tenu dans le temps
un discours conduisant &agrave; l'absent&eacute;isme. Pour les kimbanguistes,
la situation est tout &agrave; fait autre. Cette &eacute;glise a
&eacute;t&eacute; consid&eacute;r&eacute;e dans le temps comme
&eacute;troitement li&eacute;e au pouvoir de la deuxi&egrave;me
r&eacute;publique, si bien qu'aucune opposition ou contre-pouvoir ne s'est
manifest&eacute; de sa part. Mais en RD. Congo, catholicisme et</p>
<p Align=justify>136 COHEN, Samy, &#171; ONG altermondialistes et
soci&eacute;t&eacute; civile internationale &#187;, colloque sur les
mobilisations altermondialistes, organis&eacute; par le GERMM-AFSP, Paris, 3-5
d&eacute;cembre 2003, p.16 disponible sur : 
<A
HREF="http://www.afsp.msh-paris.fr" rel="nofollow"><u>http://www.afsp.msh-paris.fr</u></A><u>,</u>
consult&eacute; le 4 avril 2008.</p>
<p Align=left>137 Jean-Claude Willame, <em>Gouvernance et pouvoir. Essai sur
trois trajectoires africaines, Madagascar, Somalie, Za&iuml;re, Cahiers
Africains, </em>Institut Africain - CEDAF, n&#176;7-8, L'Harmattan, Paris,
1994, p. 137.</p>
<p Align=left>protestantisme ont &eacute;t&eacute; d&eacute;fi&eacute;s par une
vague de groupes des pri&egrave;res et l'arriv&eacute;e des
&eacute;vang&eacute;listes.</p>
<p Align=left><strong>2. Les limites particuli&egrave;res</strong></p>

<blockquote>
<p Align=left>a.  <strong>Les limites de TUUNGANE</strong></p>
<p Align=justify> L'association &#171; Tuungane &#187; accuse certaines
faiblesses. Il s'agit, par exemple, de la faible participation aux
r&eacute;unions des associations et membres fondateurs. Les associations qui
appartiennent aux intellectuels et qui, au d&eacute;but, ont &eacute;t&eacute;
actives finissent par ne plus participer. Selon les responsables de &#171;
Tuungane &#187;, les associations locales abandonnent le r&eacute;seau
lorsqu'elles n'y trouvent plus d'int&eacute;r&ecirc;t ou lorsqu'elles estiment
avoir la capacit&eacute; de nouer des relations avec les bailleurs des fonds
ind&eacute;pendamment du r&eacute;seau. Ce qui pousse &agrave; croire que la
pr&eacute;sence de certaines d'entre elles aux r&eacute;unions serait due au
manque de bailleurs de fonds propres. La philosophie des associations par
rapport aux r&eacute;seaux comprend ainsi plusieurs zones d'ombre qui
n&eacute;cessitent d'&ecirc;tre &eacute;clair&eacute;es.</p>
<p Align=justify> Par ailleurs, dans la cat&eacute;gorisation des
b&eacute;n&eacute;ficiaires de ses r&eacute;alisations, comme pour la
dentisterie, les crit&egrave;res sont encore flous. Le fait qu'une personne
soit venue du milieu urbain pour poursuivre les soins dentaires &agrave;
Lukanga ne signifie pas que celle-ci soit d'une classe nantie. Des
clarifications doivent &ecirc;tre faites en cette mati&egrave;re.</p>
<p Align=justify> Enfin, les non-membres du r&eacute;seau &#171; Tuungane
&#187;, accusent l'organisation d'&ecirc;tre enti&egrave;rement
d&eacute;pendante des initiateurs, surtout de l'abb&eacute; Giovanni Piumatti.
Pour eux, il n'y a pas de d&eacute;mocratie lorsque les responsables du
r&eacute;seau ne sont pas ouverts &agrave; toute question pos&eacute;e. Sur 20
personnes contact&eacute;es sur cette question et sur l'avenir du
r&eacute;seau, 65% de celles-ci estiment que la plate-forme pourra
dispara&icirc;tre au d&eacute;part de Giovanni. Le manque de motivation,
poursuivent-ils, des techniciens qui installent les diff&eacute;rents moulins
dans la r&eacute;gion renforce encore cette situation alors que ce sont eux qui
doivent g&eacute;rer les diff&eacute;rents projets dans le futur.</p>
<p Align=left>b.  <strong>Limites de l'association &#171; waibrahimu
&#187;</strong></p>
</blockquote>

<p Align=justify>A voir le projet de l'association &#171; waibrahimu &#187;,
celui-ci est int&eacute;ressant et appr&eacute;ci&eacute;. Il y a urgence
&agrave; trouver une solution durable aux conflits fonciers qui se vivent dans
l'est de la RD. Congo. Mais la question que l'on doit se poser est de savoir
s'il existe vraiment de terres vacantes en RD. Congo qui peuvent susciter
l'appui &agrave; la migration de la part des bailleurs internes et externes.
Ces activit&eacute;s semblent &ecirc;tre entreprises en dehors d'une
&eacute;tude sociologique ou anthropologique du milieu d'accueil. Aujourd'hui
les membres de l'association &#171; wa&iuml;brahimu &#187; sont dans une
nouvelle &eacute;tape et se demandnet s'il est opportun d'envisager une
migration vers Mambasa parce qu'ils sont confront&eacute;s &agrave;
d'&eacute;normes difficult&eacute;s tant de la part de population locale de
Muhanga qui les avait</p>
<p Align=justify>accueillis que de la part des forces rebelles vivant dans la
for&ecirc;t. Les premiers estiment que les membres et
b&eacute;n&eacute;ficiaires des actions de cette association retirent trop
d'avantages du pr&ecirc;tre qui les soutient et des terres qu'ils ont mises
&agrave; leur disposition. Les seconds se comportent en v&eacute;ritables
groupes de terreur vis-&agrave;-vis des &#171; wa&iuml;brahimu &#187;.</p>
<p Align=justify>Si les &#171; waibrahimu &#187; se heurtent &agrave; des
difficult&eacute;s &agrave; Muhanga o&ugrave; ils ont &eacute;t&eacute;
accueillis par des nandes, autochtones, on ne sera pas surpris de voir les
m&ecirc;mes difficult&eacute;s surgir &agrave; Mambasa dans la province
orientale o&ugrave; les populations sont les peuples &#171; lese, bila &#187;
et pygm&eacute;es avec des cultures tout &agrave; fait diff&eacute;rentes. Si
aussi la plupart de ces tribus sont des chasseurs dans la for&ecirc;t,
accepteraient-ils que cette for&ecirc;t soit abattue pour en faire des champs
les privant ainsi du gibier dans l'avenir ? Un chef terrien peut accepter,
volontiers, ce projet parce qu'il est ami ou a &eacute;t&eacute;
influenc&eacute; par quelques personnes leaders du milieu (pr&ecirc;tre,
administrateur local, ...) ; cela n'exclut pas que de nouveaux conflits
surgissent autour de la terre entre les descendants. Dans cette
hypoth&egrave;se, ce projet sera lui-m&ecirc;me porteur des conflits et la
coh&eacute;sion sociale risquera d'&ecirc;tre entrav&eacute;e.</p>
<p Align=justify>Par ailleurs, les d&eacute;fenseurs de l'environnement
vont-ils laisser des associations pareilles poursuivre les recherches des
terres au service de l'agriculture, alors que le combat actuel tourne autour
des esp&egrave;ces &agrave; prot&eacute;ger. Les responsables interrog&eacute;s
en cette mati&egrave;re estiment que le fait de migrer vers Mambasa permettra
aux membres de l'association d'acc&eacute;der &agrave; des terres plus grandes
qu'&agrave; Muhanga/Bunyatenge avec la possibilit&eacute; de diversifier leurs
cultures : celle du riz et du palmier &agrave; huile. Fran&ccedil;ois
Houtart<sup>138</sup>, s'oppose cat&eacute;goriquement &agrave; l'expansion de
la palme africaine. Il estime qu'elle conduit &agrave; l'impact social et
&eacute;cologique n&eacute;gatif. Cette extension poursuit-il, est une solution
&agrave; la destruction du milieu naturel &agrave; l'encontre des accords de
Kyoto.</p>
<p Align=justify>A notre avis, c'est aussi oublier les caract&eacute;ristiques
de certains peuples qui sont attach&eacute;s vitalement &agrave; leur terre
lorsqu'on entreprend un projet de glissement de la population. La preuve en est
que les personnes ayant souscrit au projet &#171; waibrahimu &#187; continuent
&agrave; conserver leurs lopins de terre dans les villages d'origine comme
Lukanga, Masereka, Magheria,...Ceux-ci sont entretenus pour les comptes des
migrants par les membres des familles rest&eacute;s au village. On est donc
loin d'avoir trouv&eacute; la solution au probl&egrave;me.</p>
<p Align=left>Par ailleurs, le flou qui entoure la loi fonci&egrave;re
congolaise ne fait que renforcer l'ambigu&iuml;t&eacute; et l'embarras dans
l'esprit des usagers de la terre congolaise.</p>
<p Align=justify>138 HOUTART, Fran&ccedil;ois, &#171; L'expansion de la palme
africaine. Un projet mondialement et &eacute;cologiquement destructeur &#187;,
in <em>Essais : agriculture, d&eacute;veloppement durable et
mondialisation</em>, &eacute;ditions Colophon asbl, Bruxelles, 2006, p.99.</p>
<p Align=justify>Comme le dit Ren&eacute; Okitundu Avoki<sup>139</sup>,
visiblement il n'existe pas des terres vacantes en RD. Congo, sauf dans
l'esprit du l&eacute;gislateur. Malgr&eacute; l'absence de bornes et poteaux
d&eacute;limitant les propri&eacute;t&eacute;s, chacun vous dira, sans
h&eacute;sitations, &#171; au-del&agrave; de cette rivi&egrave;re, commence le
territoire de telle communaut&eacute; et &agrave; partir de telle vall&eacute;e
nous sommes dans nos terres &#187;. Pour lui, en r&eacute;alit&eacute; cela
veut dire simplement qu'il y a des fronti&egrave;res non &eacute;crites qui
d&eacute;limitent leurs territoires et que, par cons&eacute;quent, ces terres
ne sont pas vacantes.</p>
<p Align=left><strong>c. Les limites d'ADL-assomption, MAAMS et
PEAC</strong></p>
<p Align=justify>Parmi ces trois organisations situ&eacute;es en milieu urbain,
il faut faire remarquer qu'aucune ne se sp&eacute;cialise dans un domaine
pr&eacute;cis. Elles ont tendance &agrave; intervenir dans plusieurs domaines.
La cons&eacute;quence d'une telle strat&eacute;gie, certains programmes ne sont
pas ou peu mis en oeuvre et peut, par ricochet, conduire &agrave; leur
inefficacit&eacute; sur le terrain.</p>
<p Align=justify>Une attention particuli&egrave;re peut &ecirc;tre
port&eacute;e sur MAAMS. Le choix des activit&eacute;s de formation &agrave; la
coupe-couture, au tricotage et &agrave; la broderie devrait &ecirc;tre revu. La
tendance actuelle sur terrain est &agrave; l'achat d'habits d&eacute;j&agrave;
cousus. Cela constitue une nouvelle donne dont on doit tenir compte si l'on
veut &eacute;viter de former des personnes qui, du jour au lendemain, se
retrouveront sans march&eacute; m&ecirc;me si on leur a fourni le
mat&eacute;riel &agrave; la de leur formation.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Mouvement-associatif-et-dynamique-de-developpement-au-nord-Kivu-cas-des-associations-de-tendance-r2.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Mouvement-associatif-et-dynamique-de-developpement-au-nord-Kivu-cas-des-associations-de-tendance-r.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Mouvement-associatif-et-dynamique-de-developpement-au-nord-Kivu-cas-des-associations-de-tendance-r4.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
