http://www.memoireonline.com/08/08/1464/m_possession-d-etat-avant-projet-code-camerounais-personnes-famille1.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 01:48:48 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:34:06 GMT
ETag: "43c4d7-ba69-4fb4339168380"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 02:48:48 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 16655
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La possession d'&eacute;tat dans l'avant-projet du code camerounais des personnes et de la famille - Jean Noel TAMEKUE TAGNE</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La possession d'&eacute;tat dans l'avant-projet du code camerounais des personnes et de la famille</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Jean Noel TAMEKUE TAGNE <br> Universit&eacute; de Yaound&eacute; II&nbsp;-&nbsp;DEA en droit priv&eacute; fondamental&nbsp;2008<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-prive.html'>Droit Priv&eacute;</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/08/08/1464/m_possession-d-etat-avant-projet-code-camerounais-personnes-famille0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1464'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_possession-d-etat-avant-projet-code-camerounais-personnes-famille0.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_possession-d-etat-avant-projet-code-camerounais-personnes-famille.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_possession-d-etat-avant-projet-code-camerounais-personnes-famille2.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc1"></A>ABSTRACT</h1>

<p Align=justify>State possession can be defined as a fact situation
constituted by an extend possession of a specific legal quality, that is to say
giving the right to an equal civil status, that the legislator often presume
peremptory conform to the reality in order to secure state stability and the
respect of situation established and accepted by public opinion. The three
usual Latin notions: <em>nomen, tractatus </em>and<em> fama</em> are generally
used to understand it better. State possession produces or could produce
important effect in law, especially proof effect and consolidate effect.</p>
<p Align=justify>As concerns proof effect, state possession can be used to
prove legitimate kinship as well as natural kinship, even if the future
Cameroonian family law code do not give any effect to natural children state
possession. It should be noted that, state possession is a subsidiary way of
proof. It can be only used in case of deficiency of the ordinary means of
proof. When the legitimacy of children is contested, state possession can be
used to prove marriage. Nationality can also be proved by state possession. In
order word, under certain circumstances, Cameroonian nationality can be proved
by state possession.</p>
<p Align=justify>As regards consolidate effect state possession preserves the
stability of physical person status. It reinforces kinship established before
while putting it away of contestations. It also allows maintaining the validity
of marriage act and guaranteeing at the same time marriage against systematic
annulment.</p>
<p Align=justify>In another way, this of private international law, the effect
proceed from state possession ask a question of law to be applied. The next
Cameroonian family code, in a constant care of preserving and safeguarding
peace of family tie consequences derive from child state possession to
cameroonian law when legitimate child and his parents ( we can also add, when
natural child and one of his parents) are Cameroonians or living in Cameroon.
When child and his parents aren't Cameroonians or are not living in Cameroon, a
distinction need to be done between effects proceed from natural child state
possession and effects proceed from legitimate child state possession.
Concerning consequences derive from legitimate child state possession, the law
to be applied is except mother's national law, the marriage's effects law or
child's personal law. When dealing with consequences derive from natural child
state possession, the law to be applied is follows the case, mother's national
law or father's national law.   </p>
<p Align=center>
<A HREF="#SHAPE"></A></p>


<h1 class="core">
<A HREF="#SHAPE"><A NAME="toc2"></A>INTRODUCTION GENERALE</A></h1>

<p Align=center>
<A HREF="#SHAPE"><strong><img src="" alt=""></strong></A></p>
<p Align=justify><strong>1. </strong>Le droit doit &ecirc;tre dans une certaine
mesure proche des faits. Il doit &ecirc;tre en communion avec la
r&eacute;alit&eacute; sociologique. Le v&eacute;cu quotidien nous apprend
chaque jour un peu plus sur nous. Son importance dans l'&eacute;laboration des
r&egrave;gles juridiques n'est plus &agrave; d&eacute;montrer. Nier a priori
son r&ocirc;le ne serait qu'une fuite en avant dont les r&eacute;percussions
seraient des plus n&eacute;fastes<sup>1<a name="fnref1"></a>(<A
HREF="#fn1">*</A>)</sup>. Pour une approbation des plus larges, le droit doit
&ecirc;tre mis &agrave; l'&eacute;preuve des faits. Il est n&eacute;cessaire
qu'il prenne parfois en compte les donn&eacute;es factuelles. Il doit
&ecirc;tre flexible. Et, la prise en consid&eacute;ration de la possession
d'&eacute;tat par le futur code camerounais des personnes et de la famille
t&eacute;moigne de cette flexibilit&eacute; voulue et recherch&eacute;e par ses
r&eacute;dacteurs. En donnant valeur juridique &agrave; la possession
d'&eacute;tat, les r&eacute;dacteurs de l'Avant-projet portant code des
personnes et de la famille entendent rapprocher le droit de la
r&eacute;alit&eacute; sociologique. Et partant, affirment leur volont&eacute;
d'assouplir la rigueur qui caract&eacute;rise tr&egrave;s souvent la
r&egrave;gle de droit. </p>
<p Align=justify><strong>2.  </strong>D'une mani&egrave;re
g&eacute;n&eacute;rale, la possession, est l'exercice de fait des
pr&eacute;rogatives d'un droit ind&eacute;pendamment du point de savoir si l'on
est ou non titulaire de ce droit<sup>2<a name="fnref2"></a>(<A
HREF="#fn2">*</A>)</sup>. Poss&eacute;der une chose c'est exercer sur elle les
pr&eacute;rogatives du propri&eacute;taire, qu'on le soit juridiquement ou non.
La possession entra&icirc;ne des cons&eacute;quences importantes dans le
domaine des biens, notamment la possession d'un bien meuble fait
pr&eacute;sumer le droit de propri&eacute;t&eacute; en la personne du
possesseur<sup>3<a name="fnref3"></a>(<A HREF="#fn3">*</A>)</sup>. C'est
&agrave; ceux qui contestent la r&eacute;alit&eacute; de son droit &agrave; lui
faire le proc&egrave;s. Comparativement au droit des biens, la possession d'un
&eacute;tat consiste dans l'exercice de fait des pr&eacute;rogatives
attach&eacute;es &agrave; celui-ci ind&eacute;pendamment du point de savoir si
l'on en est vraiment titulaire<sup>4<a name="fnref4"></a>(<A
HREF="#fn4">*</A>)</sup>. Poss&eacute;der un &eacute;tat, c'est en avoir
l'apparence, se comporter et &ecirc;tre consid&eacute;r&eacute; comme si l'on
en &eacute;tait r&eacute;ellement titulaire. De m&ecirc;me que la possession
d'un bien permet de pr&eacute;sumer la propri&eacute;t&eacute;, la possession
d'un &eacute;tat ici de l'&eacute;tat d'enfant de tel(s) parent(s) permet de
pr&eacute;sumer la filiation<sup>5<a name="fnref5"></a>(<A
HREF="#fn5">*</A>)</sup>. </p>
<p Align=justify><strong>3. </strong>Selon le <em>Dictionnaire du droit
priv&eacute;</em> de Serge BRAUDO et d'Alexis BAUMANN, dans le droit de la
famille, la notion de &#171;&nbsp;possession d'&eacute;tat&nbsp;&#187;
d&eacute;signe une pr&eacute;somption l&eacute;gale permettant d'&eacute;tablir
la filiation d'une personne sur la base de certains faits constat&eacute;s par
sa famille et par son entourage relativement aux relations ayant exist&eacute;
entre elle et la personne dont elle se dit &ecirc;tre le fils ou la fille.</p>
<p Align=justify><strong>4. </strong>D'autres auteurs ont essay&eacute; de
donner une d&eacute;finition &agrave; cette notion. Pour monsieur G&eacute;rard
CORNU&nbsp;&#171;&nbsp;<em>poss&eacute;der un &eacute;tat c'est vivre
conform&eacute;ment &agrave; cet &eacute;tat, l'ayant ou non (poss&eacute;der
l'&eacute;tat d'enfant l&eacute;gitime, c'est vivre comme un enfant
l&eacute;gitime, qu'on le soit ou non. Poss&eacute;der un &eacute;tat d'enfant
naturel, c'est vivre comme un enfant naturel). Ici comme en mati&egrave;re
patrimoniale, la possession est un fait qui a l'apparence du droit, mais qui
peut, selon les cas, refl&eacute;ter fid&egrave;lement ou masquer l'&eacute;tat
de droit (ici de la v&eacute;rit&eacute;), ambigu&iuml;t&eacute;
inh&eacute;rente &agrave; la possession&nbsp;: poss&eacute;der un &eacute;tat
c'est vivre&nbsp;"&nbsp;comme si&nbsp;" on l'avait, m&ecirc;me si on ne l'a
pas</em> &#187;<sup>6<a name="fnref6"></a>(<A HREF="#fn6">*</A>)</sup>. En
droit des personnes et de la famille, la possession d'&eacute;tat correspond
&agrave; l'apparence d'un &eacute;tat&nbsp;: c'est une vraisemblance, qui ne
correspond pas toujours &agrave; la r&eacute;alit&eacute;<sup>7<a
name="fnref7"></a>(<A HREF="#fn7">*</A>)</sup>. </p>
<p Align=justify><strong>5.</strong> On l'appr&eacute;hende
g&eacute;n&eacute;ralement &agrave; partir de ses &eacute;l&eacute;ments
constitutifs : le <strong><em>nomen</em></strong>, le
<strong><em>tractatus</em></strong> et la <strong><em>fama</em></strong>. 
L'article 324 de l'Avant-projet de code camerounais des personnes et de la
famille<sup>8<a name="fnref8"></a>(<A HREF="#fn8">*</A>)</sup> fait ressortir
nettement ces diff&eacute;rents &eacute;l&eacute;ments. Il dispose
que&nbsp;:&nbsp;&#171;&nbsp;La possession d'&eacute;tat s'&eacute;tablit par
une r&eacute;union suffisante de faits qui indiquent les rapports de filiation
et de parent&eacute; entre un enfant et la famille &agrave; laquelle il
pr&eacute;tend appartenir, notamment&nbsp;:</p>
<p Align=justify>a / l'enfant a toujours port&eacute; le nom du p&egrave;re
qu'il pr&eacute;tend &ecirc;tre le sien&nbsp;;</p>
<p Align=justify>b/ le p&egrave;re suppos&eacute; l'a trait&eacute; comme son
enfant et a pourvu en cette qualit&eacute; &agrave; son    &eacute;ducation,
&agrave; son entretien, et &agrave; son &eacute;tablissement&nbsp;;</p>
<p Align=justify>c / l'enfant a &eacute;t&eacute; reconnu constamment pour tel
dans la soci&eacute;t&eacute;&nbsp;;</p>
<p Align=justify>d / l'enfant a &eacute;t&eacute; reconnu pour tel par la
famille&nbsp;&#187;.</p>
<p Align=justify><strong>6.</strong> Le
&#171;&nbsp;<strong>Nomen</strong>&nbsp;&#187; ou nom est le premier fait de
possession<sup>9<a name="fnref9"></a>(<A HREF="#fn9">*</A>)</sup>.
Poss&eacute;der un &eacute;tat, c'est d'abord au moins en g&eacute;n&eacute;ral
porter le nom correspondant &agrave; l'&eacute;tat que l'on pr&eacute;tend
avoir. En droit positif camerounais, le nom de l'enfant est librement choisi
par ses parents<sup>10<a name="fnref10"></a>(<A HREF="#fn10">*</A>)</sup>.
L'attribution d'un nom &agrave; l'enfant appartient concurremment &agrave; son
p&egrave;re et &agrave; sa m&egrave;re. Toutefois, en cas de d&eacute;saccord,
c'est au p&egrave;re que revient la charge d'attribuer un nom &agrave; sa
prog&eacute;niture. La libert&eacute; dans le choix du nom au Cameroun peut
laisser croire que les parents peuvent choisir &agrave; leur convenance
n'importe quel nom &agrave; l'enfant. En r&eacute;alit&eacute;, ce choix est
orient&eacute; par le l&eacute;gislateur. L'attribution d'un nom ou d'un
pr&eacute;nom inconvenant et manifestement ridicule au regard de la loi, de la
moralit&eacute; publique, des coutumes ou croyances est interdite<sup>11<a
name="fnref11"></a>(<A HREF="#fn11">*</A>)</sup>. L'Avant-projet de code, pose
lui &eacute;galement, le principe de la libert&eacute; de choix du nom de
l'enfant par ses parents<sup>12<a name="fnref12"></a>(<A
HREF="#fn12">*</A>)</sup>. Il semble toutefois que l'Avant-projet de code
n'assortit pas ce principe de conditions<sup>13<a name="fnref13"></a>(<A
HREF="#fn13">*</A>)</sup>. A notre avis, la libert&eacute; dans le choix du nom
est une libert&eacute; canalis&eacute;e. Les parents ne peuvent se permettre de
choisir un nom &agrave; l'enfant lorsque celui-ci serait de nature &agrave;
g&ecirc;ner son int&eacute;gration dans la communaut&eacute; &agrave; laquelle
il appartient et risquerait, au demeurant, d'heurter les valeurs morales
&agrave; la base de toute soci&eacute;t&eacute; humaine. L'ordonnance de
1981<sup>14<a name="fnref14"></a>(<A HREF="#fn14">*</A>)</sup> dispose &agrave;
cet effet que&nbsp;:&nbsp;&#171;&nbsp;L'officier d'&eacute;tat civil est dans
ce cas tenu de refuser de porter ce nom ou pr&eacute;nom dans l'acte<sup>15<a
name="fnref15"></a>(<A HREF="#fn15">*</A>)</sup>. Le nom de l'enfant est en
effet le plus souvent un signe d'appartenance &agrave; une famille. Le fait de
porter le nom d'un individu est une des manifestations sociales les plus
caract&eacute;ristiques du lien de filiation<sup>16<a name="fnref16"></a>(<A
HREF="#fn16">*</A>)</sup>. Mais, la r&egrave;gle n'est pas absolue. Le nom peut
m&ecirc;me r&eacute;sulter d'un hasard ou d'une inadvertance lors de la
d&eacute;claration de naissance devant l'officier d'&eacute;tat civil<sup>17<a
name="fnref17"></a>(<A HREF="#fn17">*</A>)</sup>. De plus, il est susceptible
de changement, de fluctuations. Dans ces conditions, il va de soi que le fait
de ne pas ou de ne plus porter le nom d'un des parents n'exclut pas la
possession d'&eacute;tat &agrave; son &eacute;gard&nbsp;: par exemple,
l'attribution &agrave; un enfant naturel du nom de sa m&egrave;re qui l'a
reconnu en premier lieu ne l'emp&ecirc;che nullement de se pr&eacute;valoir de
la possession d'&eacute;tat &agrave; l'&eacute;gard de son p&egrave;re<sup>18<a
name="fnref18"></a>(<A HREF="#fn18">*</A>)</sup>. Il faut penser avec monsieur
Messanvi FOLI que, ni l'erreur dans l'orthographe du nom, ni son changement
n'emp&ecirc;che qu'il y'ait possession d'&eacute;tat. L'auteur estime en outre
que&nbsp;le changement de nom ne prive pas l'enfant de la possession
d'&eacute;tat constitu&eacute;e par le port du nom qu'il a
abandonn&eacute;<sup>19<a name="fnref19"></a>(<A HREF="#fn19">*</A>)</sup><em>.
</em>Dans une perspicace analyse, madame Michelle GOBERT<sup>20<a
name="fnref20"></a>(<A HREF="#fn20">*</A>)</sup> s'interroge sur les rapports
qu'entretiennent aujourd'hui le nom et la possession d'&eacute;tat. Au sortir
de celle-ci, on peut retenir que le &#171;&nbsp;Nomen&nbsp;&#187; est un indice
sans grande pertinence. C'est probablement la raison pour laquelle l'ordonnance
fran&ccedil;aise n&#176; 2005/759 du 4 juillet 2005 portant reforme de la
filiation le classe en dernier lieu des principaux faits de la possession
d'&eacute;tat<sup>21<a name="fnref21"></a>(<A HREF="#fn21">*</A>)</sup>.Aussi,
est-il l'&eacute;l&eacute;ment le moins significatif de la possession
d'&eacute;tat&nbsp;: elle peut exister sans lui, inversement, elle ne peut pas
&ecirc;tre constitu&eacute;e seulement de lui. Le nom n'est vraiment
significatif que s'il est confort&eacute; par le tractatus<sup>22<a
name="fnref22"></a>(<A HREF="#fn22">*</A>)</sup>.  </p>
<p Align=justify><strong>7.</strong> Le
&#171;&nbsp;<strong>tractatus</strong>&nbsp;&#187; ou traitement est le second
fait vis&eacute; par l'Avant-projet de code. La possession d'&eacute;tat est
fond&eacute;e le plus souvent sur le comportement respectif des parents
apparents&nbsp;: le fait pour des parents de traiter l'int&eacute;ress&eacute;
comme leur enfant et, r&eacute;ciproquement, pour celui-ci de les traiter comme
ses p&egrave;re et m&egrave;re<sup>23<a name="fnref23"></a>(<A
HREF="#fn23">*</A>)</sup>. &#171;&nbsp;Traiter&nbsp;&#187;, est un terme
g&eacute;n&eacute;rique qui englobe l'ensemble des relations parentales&nbsp;:
communaut&eacute; de vie, garde, surveillance, &eacute;ducation, visites,
h&eacute;bergement, correspondance, manifestations
d'int&eacute;r&ecirc;t<sup>24<a name="fnref24"></a>(<A
HREF="#fn24">*</A>)</sup>. Le comportement parental se reconna&icirc;t aussi au
fait de pourvoir &agrave; l'&eacute;ducation, &agrave; l'entretien et &agrave;
l'&eacute;tablissement de l'enfant<sup>25<a name="fnref25"></a>(<A
HREF="#fn25">*</A>)</sup> en qualit&eacute; de p&egrave;re et (ou) de
m&egrave;re. Pareil comportement peut en effet s'expliquer par des raisons
diverses, telle la charit&eacute; ou la piti&eacute; et &eacute;maner de
personnes qui n'ont qu'un lien de parent&eacute; &eacute;loign&eacute; voire
pas de lien du tout avec l'enfant. Aussi, ne sera-t-il r&eacute;v&eacute;lateur
de la filiation que s'il est d&eacute;pourvu de toute ambigu&iuml;t&eacute;
quant &agrave; la qualit&eacute; de celui ou celle qui l'adopte<sup>26<a
name="fnref26"></a>(<A HREF="#fn26">*</A>)</sup>. &#171;&nbsp;<em>Par le
tractatus, les possesseurs de l'&eacute;tat sont les acteurs de la filiation
comme au th&eacute;&acirc;tre, mais dans la vie, ils sont dans le personnage de
la m&egrave;re, dans le r&ocirc;le du p&egrave;re.&nbsp;Ils jouent leur
&eacute;tat. Ils l'incarnent. Le tractatus est le point fort de la
possession&nbsp;: la maternit&eacute; par les oeuvres, la paternit&eacute; en
acte, la parent&eacute; en action, la filiation en
marche</em>&nbsp;&#187;<sup>27<a name="fnref27"></a>(<A
HREF="#fn27">*</A>)</sup>. Le tractatus est un &eacute;l&eacute;ment
tr&egrave;s important<sup>28<a name="fnref28"></a>(<A HREF="#fn28">*</A>)</sup>
de la possession d'&eacute;tat de sorte que la tendance des tribunaux, du moins
fran&ccedil;ais, est de refuser l'existence de la possession d'&eacute;tat
quand cet &eacute;l&eacute;ment fait d&eacute;faut<sup>29<a
name="fnref29"></a>(<A HREF="#fn29">*</A>)</sup>. C'est certainement
l'&eacute;l&eacute;ment le plus riche et le plus probant<sup>30<a
name="fnref30"></a>(<A HREF="#fn30">*</A>)</sup>. Il est &eacute;galement
&agrave; noter que le tractatus doit &ecirc;tre r&eacute;ciproque. Il est
l'oeuvre non seulement des parents, mais aussi de l'enfant. Cette
r&eacute;ciprocit&eacute; ne se con&ccedil;oit toutefois qu'&agrave; partir
d'un certain &acirc;ge&nbsp;: tant que l'enfant est tr&egrave;s jeune, force
est de se contenter d'un tractatus &#171;&nbsp;&agrave; sens
unique&nbsp;&#187;<sup>31<a name="fnref31"></a>(<A HREF="#fn31">*</A>)</sup>.
Et si le tractatus consid&eacute;r&eacute; isol&eacute;ment ne constitue pas
une v&eacute;ritable possession d'&eacute;tat, il est souvent, sinon toujours,
le support n&eacute;cessaire de l'&eacute;l&eacute;ment fama.</p>
<p Align=justify><strong>8. </strong>La
&#171;&nbsp;<strong>fama&nbsp;</strong>&#187; (r&eacute;putation ou
renomm&eacute;), est le troisi&egrave;me et dernier &eacute;l&eacute;ment de la
possession d'&eacute;tat retenu par l'Avant-projet de code. C'est le
&#171;&nbsp;qu'en dit-on&nbsp;?&nbsp;&#187; de la possession
d'&eacute;tat<sup>32<a name="fnref32"></a>(<A HREF="#fn32">*</A>)</sup>, le
regard de l'entourage et de la soci&eacute;t&eacute; sur l'enfant. A la
diff&eacute;rence du tractatus qui exprimait une vision interne de la relation
parentale, la fama est l'aspect social, c'est l'image externe du lien de
filiation<sup>33<a name="fnref33"></a>(<A HREF="#fn33">*</A>)</sup>. Celle qui
se refl&egrave;te dans l'opinion de l'entourage&nbsp;: membres de la famille,
amis, voisins<sup>34<a name="fnref34"></a>(<A HREF="#fn34">*</A>)</sup>... Elle
est l'oeuvre des tiers non des parents de l'enfant. L'enfant doit donc avoir
&eacute;t&eacute; reconnu comme tel dans la soci&eacute;t&eacute;
c'est-&agrave;-dire dans les milieux avec lesquels il s'est trouv&eacute; en
contact. Notons ici une diff&eacute;rence entre l'Avant-projet de code et le
droit fran&ccedil;ais. Le code &agrave; venir semble se contenter de la
reconnaissance par l'entourage social ou familial. Par contre, la loi de
1972<sup>35<a name="fnref35"></a>(<A HREF="#fn35">*</A>)</sup> en France admet
aussi la reconnaissance par l'autorit&eacute; publique. Peut donc &ecirc;tre
prise en consid&eacute;ration l'opinion d'un repr&eacute;sentant de
l'administration, d'un maire, d'un commissaire de police, d'une assistance
sociale, voire d'un juge<sup>36<a name="fnref36"></a>(<A
HREF="#fn36">*</A>)</sup>. Aussi, le fait que l'enfant ait &eacute;t&eacute;
connu par les services de la s&eacute;curit&eacute; sociale comme enfant
&agrave; charge, le fait que les parents aient b&eacute;n&eacute;fici&eacute;
des allocations familiales du chef de cet enfant peuvent valablement
d&eacute;montrer l'existence de ce troisi&egrave;me fait constitutif de la
possession d'&eacute;tat. </p>
<p Align=justify><strong>9.</strong> Cette fa&ccedil;on d'appr&eacute;hender la
possession d'&eacute;tat est par trop ax&eacute;e sur la filiation. Pourtant,
il peut y avoir une possession d'&eacute;tat pour tous les
&eacute;l&eacute;ments de l'&eacute;tat des personnes<sup>37<a
name="fnref37"></a>(<A HREF="#fn37">*</A>)</sup>. C'est la raison pour laquelle
la d&eacute;finition formul&eacute;e par monsieur LAUTOUR nous semble plus
satisfaisante. Elle a le m&eacute;rite d'&ecirc;tre globalisatrice.  Selon cet
auteur, la possession d'&eacute;tat est &#171;&nbsp;<em>une situation de fait
constitu&eacute;e par la possession prolong&eacute;e d'une qualit&eacute;
juridique d&eacute;termin&eacute;e, c'est-&agrave;-dire ouvrant droit &agrave;
un statut d'&eacute;galit&eacute; civile que le l&eacute;gislateur
pr&eacute;sume parfois &agrave; titre irr&eacute;fragable, &ecirc;tre conforme
&agrave; la r&eacute;alit&eacute; dans le but d'assurer la stabilit&eacute; de
l'&eacute;tat et le respect de la situation &eacute;tablie et consacr&eacute;e
par l'opinion publique&nbsp;</em>&#187;<sup>38<a name="fnref38"></a>(<A
HREF="#fn38">*</A>)</sup>.</p>
<p Align=justify>Ces diverses d&eacute;finitions nous prouvent une chose&nbsp;:
la possession d'&eacute;tat est une notion complexe<sup>39<a
name="fnref39"></a>(<A HREF="#fn39">*</A>)</sup>qui ne se laisse pas enfermer
dans une formule. La possession d'&eacute;tat est &agrave; l'image de la vie et
comme telle elle n'est pas simple<sup>40<a name="fnref40"></a>(<A
HREF="#fn40">*</A>)</sup>.</p>
<p Align=justify>L'analyse de la possession d'&eacute;tat dans l'Avant-projet
de code a un double int&eacute;r&ecirc;t&nbsp;: scientifique et
sociologique.</p>
<p Align=justify>Sur le plan scientifique, nous voulons &agrave; travers cette
r&eacute;flexion, contribuer &agrave; la r&eacute;daction du code camerounais
des personnes et de la famille. En effet, plus de quarante ans apr&egrave;s
l'accession du Cameroun &agrave; l'ind&eacute;pendance, aucune r&eacute;forme
d'ensemble du droit des personnes et de la famille n'a &eacute;t&eacute;
adopt&eacute;e<sup>41<a name="fnref41"></a>(<A HREF="#fn41">*</A>)</sup>. Les
premiers textes d'envergure ont paru en 1966 et 1968 dans l'ex-Cameroun
oriental<sup>42<a name="fnref42"></a>(<A HREF="#fn42">*</A>)</sup>. La seconde
r&eacute;forme importante applicable dans l'ensemble du territoire est issue de
l'ordonnance n&#176; 81/02 du 29 juin 1981<sup>43<a name="fnref43"></a>(<A
HREF="#fn43">*</A>)</sup>. Ce texte constitue encore aujourd'hui la principale
source du droit des personnes et de la famille. L'intervention du
l&eacute;gislateur en mati&egrave;re familiale n'a donc &eacute;t&eacute;
jusqu'ici qu'intermittente, partielle, voire parcellaire. Force est de
reconna&icirc;tre que le projet de loi portant code des personnes et de la
famille viendra mettre fin au caract&egrave;re disparate des textes en la
mati&egrave;re et, surtout &eacute;viter, nous nous en r&eacute;jouissons
d'ailleurs, le recours au code civil fran&ccedil;ais dans sa r&eacute;daction
ant&eacute;rieure &agrave; 1960<sup>44<a name="fnref44"></a>(<A
HREF="#fn44">*</A>)</sup>. La possession d'&eacute;tat peut jouer un r&ocirc;le
des plus importants en droit des personnes et de la famille. Nous comptons le
mettre en exergue et attirer l'attention du l&eacute;gislateur sur la
n&eacute;cessit&eacute; d'accorder &agrave; celle-ci une plus grande place dans
le droit positif camerounais. Le code en pr&eacute;paration est le lieu par
excellence o&ugrave; pourront &ecirc;tre formul&eacute;es nos observations et
propositions. </p>
<p Align=justify>Sur le plan sociologique, ce th&egrave;me nous permettra de
mettre un accent particulier sur l'apport et l'importance des relations
sociales humaines. La possession d'&eacute;tat est le reflet du comportement
des individus dans la soci&eacute;t&eacute;. Les comportements sociaux
s'av&egrave;rent &ecirc;tre d'une grande utilit&eacute; pour le droit. Durant
nos recherches sur le terrain, nous avons fait le constat selon lequel, un bon
nombre de personnes<sup>45<a name="fnref45"></a>(<A HREF="#fn45">*</A>)</sup>
ignoraient ce qu'&eacute;tait la possession d'&eacute;tat. La question qui nous
a &eacute;t&eacute; fr&eacute;quemment pos&eacute;e &eacute;tait celle relative
&agrave; la d&eacute;finition de la notion. Qui plus est, les implications
juridiques de cette notion semblent &ecirc;tre inconnues. Elle ne semble pas
avoir fait l'objet d'un usage particulier devant nos juridictions. Nous sommes
par cons&eacute;quent parvenus &agrave; la conclusion qu'il fallait faire un
effort dans la vulgarisation des cons&eacute;quences juridiques
attach&eacute;es &agrave; cette notion. </p>
<p Align=justify><strong>10.</strong> Au regard de ce qui
pr&eacute;c&egrave;de, la difficult&eacute; juridique que pose ce th&egrave;me
est celle de l'analyse des effets de la possession d'&eacute;tat en droit des
personnes et de la famille. Il s'agit en effet, de mener une r&eacute;flexion
sur les implications de la notion de possession d'&eacute;tat. Quels sont les
effets susceptibles d'&ecirc;tre tir&eacute;s de la possession
d'&eacute;tat&nbsp;? Quelles sont les cons&eacute;quences juridiques possibles
que nous pouvons tirer de la situation de fait, qu'est la possession
d'&eacute;tat&nbsp;? Quels sont les effets d&eacute;coulant de la possession
d'&eacute;tat et qui pourraient, le cas &eacute;ch&eacute;ant, &ecirc;tre
int&eacute;gr&eacute;s dans le futur code camerounais des personnes et de la
famille&nbsp;? Il s'agira aussi de proc&eacute;der &agrave; l'identification et
&agrave; l'appr&eacute;ciation de la loi applicable aux effets de la possession
d'&eacute;tat en droit international priv&eacute; de la filiation.</p>
<p Align=justify>Ce travail ne se r&eacute;duira pas au droit positif, encore
moins aux dispositions de l'Avant-projet de code. Il s'agira de d&eacute;passer
le cadre des textes pour rechercher des effets susceptibles de d&eacute;couler
de la possession d'&eacute;tat.  L'&eacute;tude du droit prospectif camerounais
des personnes et de la famille que nous entreprenions, ne peut et ne doit
ignorer le droit positif. C'est la raison pour laquelle, nous ferons, le cas
&eacute;ch&eacute;ant, appel au droit compar&eacute;. </p>
<p Align=justify>Pour atteindre les objectifs fix&eacute;s par ce travail, une
analyse des effets de la possession d'&eacute;tat en droit interne de la
famille (TITRE I) pr&eacute;c&eacute;dera celle des effets de la possession
d'&eacute;tat en droit international priv&eacute; (TITRE II).</p>
<p Align=justify>
<A HREF="#SHAPE"><img src="" alt=""></A></p>


<A NAME="fn1"></a>
<p Align=justify class="notes"><A HREF="#fnref1">*</a> <sup>1</sup> Une r&egrave;gle de droit
qui est en contradiction flagrante avec le comportement naturel des individus
dans la soci&eacute;t&eacute;, s'expose &agrave; une d&eacute;sapprobation. </p>

<A NAME="fn2"></a>
<p Align=justify class="notes"><A HREF="#fnref2">*</a> <sup>2</sup> F. TERRE et D.
FENOUILLET, <em>Droit civil. Les personnes, la famille, les
incapacit&eacute;s</em>. Paris, Dalloz, 6<sup>e </sup>&eacute;d., 1996, n&#176;
135, p. 115.</p>

<A NAME="fn3"></a>
<p Align=left class="notes"><A HREF="#fnref3">*</a> <sup>3</sup> Cf. art. 2279 et ss.
Cciv.</p>

<A NAME="fn4"></a>
<p Align=justify class="notes"><A HREF="#fnref4">*</a> <sup>4</sup> F. TERRE et D.
FENOUILLET, op.cit. </p>

<A NAME="fn5"></a>
<p Align=justify class="notes"><A HREF="#fnref5">*</a> <sup>5</sup> J. HAUSER et D.
HUET-WEILLER, <em>La famille, fondation et vie</em>, Paris, LGDJ, 2<sup>e
</sup>&eacute;d., 1993, n&#176; 484, p. 249. Les auteurs estiment que la plus
belle d&eacute;finition de la possession d'&eacute;tat est celle que Marcel
PAGNOL met dans la bouche de C&eacute;sar (Fanny, acte III, sc&egrave;ne 10). A
Marius qui d&eacute;clare que le p&egrave;re c'est &#171;&nbsp;celui qui a
donn&eacute; la vie&nbsp;&#187;, C&eacute;sar
r&eacute;torque&nbsp;&#171;&nbsp;quand le petit est n&eacute;, il pesait quatre
kilos, quatre kilos de la chair de sa m&egrave;re. Mais aujourd'hui il
p&egrave;se neuf kilos et tu sais ce que c'est, ces cinq kilos de plus, c'est
cinq kilos d'amour&nbsp;&#187;. Et C&eacute;sar de
conclure&nbsp;:&nbsp;&#171;&nbsp;le p&egrave;re, c'est celui qui
aime&nbsp;&#187;. </p>

<A NAME="fn6"></a>
<p Align=justify class="notes"><A HREF="#fnref6">*</a> <sup>6</sup> G. CORNU, <em>Droit
civil, la famille,</em> Paris, Montchrestien, 8<sup>e</sup> &eacute;d., 2003,
n&#176; 205, p. 332.</p>

<A NAME="fn7"></a>
<p Align=justify class="notes"><A HREF="#fnref7">*</a> <sup>7</sup> V. &#171;&nbsp;possession
d'&eacute;tat&nbsp;&#187;, <em>encyclop&eacute;die juridique Dalloz</em>.
<em>R&eacute;pertoire de droit civil</em>, tome 6, 2003, par F.
GRANET-LAMBRECHTS, n&#176; 2, p. 2.</p>

<A NAME="fn8"></a>
<p Align=justify class="notes"><A HREF="#fnref8">*</a> <sup>8</sup> Dans le cadre de ce
travail, cette expression sera remplac&eacute;e par celle abr&eacute;g&eacute;e
&#171;&nbsp;d'Avant-projet de code&nbsp;&#187;.</p>

<A NAME="fn9"></a>
<p Align=justify class="notes"><A HREF="#fnref9">*</a> <sup>9</sup> Cf. art. 324 PAR a de
l'APCPF, art. 311-2 de la loi fran&ccedil;aise n&#176; 72/3 du 3 Janvier 1972
portant sur la filiation, art. 200 du code de la famille
s&eacute;n&eacute;galais. </p>

<A NAME="fn10"></a>
<p Align=justify class="notes"><A HREF="#fnref10">*</a> <sup>10</sup> V. arts. 35 et ss. de
l'ordonnance n&#176; 81/02 du 29 juin 1981 portant organisation de
l'&eacute;tat civil et diverses dispositions relatives &agrave; l'&eacute;tat
des personnes physiques.</p>

<A NAME="fn11"></a>
<p Align=justify class="notes"><A HREF="#fnref11">*</a> <sup>11</sup> <u>Idem</u>.
Sp&eacute;c. Le paragraphe 2 de l'art. 35. </p>

<A NAME="fn12"></a>
<p Align=justify class="notes"><A HREF="#fnref12">*</a> <sup>12</sup> L'art. 68 PAR 2 dispose
&agrave; cet effet que&nbsp;:&nbsp;&#171;&nbsp;Les nom et pr&eacute;noms sont
librement choisis lors de la d&eacute;claration de naissance &agrave;
l'officier d'&eacute;tat civil&nbsp;&#187;. </p>

<A NAME="fn13"></a>
<p Align=justify class="notes"><A HREF="#fnref13">*</a> <sup>13</sup> Nous le soulignons
parce que les dispositions de l'Avant-projet de code relatives au choix du nom,
patronyme ou matronyme n'ont fait aucune part &agrave; la r&eacute;serve de
l'art. 35 de l'ordonnance de 1981. </p>

<A NAME="fn14"></a>
<p Align=justify class="notes"><A HREF="#fnref14">*</a> <sup>14</sup> Il s'agit de
l'ordonnance camerounaise n&#176; 81/02 du 29 juin 1981
pr&eacute;cit&eacute;e.</p>

<A NAME="fn15"></a>
<p Align=justify class="notes"><A HREF="#fnref15">*</a> <sup>15</sup> V. art. 35
pr&eacute;cit&eacute;.</p>

<A NAME="fn16"></a>
<p Align=justify class="notes"><A HREF="#fnref16">*</a> <sup>16</sup> M. FOLI,
<em>Encyclop&eacute;die Juridique de l'Afrique</em>, tome 6, NEA 1982, v.
&#171;&nbsp;la preuve de la filiation l&eacute;gitime&nbsp;&#187;, p. 337.</p>

<A NAME="fn17"></a>
<p Align=justify class="notes"><A HREF="#fnref17">*</a> <sup>17</sup> F. GRANET-LAMBRECHTS,
<em>R&eacute;pertoire Dalloz de Droit Civil,</em> tome 8, 2003, v.
&#171;&nbsp;possession d'&eacute;tat&nbsp;&#187;, n&#176; 14, p. 3.<em>
</em></p>

<A NAME="fn18"></a>
<p Align=justify class="notes"><A HREF="#fnref18">*</a> <sup>18</sup> J. HAUSER et D.
HUET-WEILLER, op. cit., n&#176; 493, p. 256.</p>

<A NAME="fn19"></a>
<p Align=justify class="notes"><A HREF="#fnref19">*</a> <sup>19</sup> M. FOLI, op. cit. V.
&eacute;galement, l'arr&ecirc;t Ader .Cass. Civ. 23 juin 1869, Sirey 1869 s-445
et l'art 334-6 Cciv.</p>

<A NAME="fn20"></a>
<p Align=justify class="notes"><A HREF="#fnref20">*</a> <sup>20</sup> M. GOBERT
&#171;&nbsp;Le nom ou la red&eacute;couverte d'un masque&nbsp;&#187;, <em>JCP
</em>1980, I, 2966.</p>

<A NAME="fn21"></a>
<p Align=justify class="notes"><A HREF="#fnref21">*</a> <sup>21</sup> V. art. 5 PAR. 2 de
cette ordonnance en annexe. Plus sp&eacute;cifiquement, les modifications
apport&eacute;es &agrave; l'art. 311-1.</p>

<A NAME="fn22"></a>
<p Align=justify class="notes"><A HREF="#fnref22">*</a> <sup>22</sup> V. Cour d'appel de
Paris, 19 janvier 1982. <em>D&eacute;fr&eacute;nois </em>1983. p. 323, obs. J.
MASSIP. A d&eacute;faut des d&eacute;cisions de justice provenant des cours et
tribunaux camerounais, qui, il faut le dire sont pratiquement inexistants en ce
domaine&nbsp;; nous nous permettrons de citer dans le cadre de notre recherche
la jurisprudence fran&ccedil;aise. Ce qui ne nuit en rien &agrave; cette
&eacute;tude puisque l'Avant-projet de code n'est pas tr&egrave;s
diff&eacute;rent des textes fran&ccedil;ais sur ce point.</p>

<A NAME="fn23"></a>
<p Align=justify class="notes"><A HREF="#fnref23">*</a> <sup>23</sup> G.CORNU, op. cit.,
n&#176; 205, p. 333.</p>

<A NAME="fn24"></a>
<p Align=justify class="notes"><A HREF="#fnref24">*</a> <sup>24</sup> V. arts. 371-1 et 371-2
Cciv.</p>

<A NAME="fn25"></a>
<p Align=justify class="notes"><A HREF="#fnref25">*</a> <sup>25</sup> Cf. PAR b de l'art. 324
de l'APCPF et l'art. 311-2 de la loi fran&ccedil;aise de 1972
pr&eacute;cit&eacute;e. </p>

<A NAME="fn26"></a>
<p Align=justify class="notes"><A HREF="#fnref26">*</a> <sup>26</sup> V. par exemple C.A.
Versailles, 12 avril 1983&nbsp;: <em>D. 1983</em>, p.554, note HUET-WEILLER.
</p>

<A NAME="fn27"></a>
<p Align=justify class="notes"><A HREF="#fnref27">*</a> <sup>27</sup> V. G. CORNU, op.
cit.</p>

<A NAME="fn28"></a>
<p Align=justify class="notes"><A HREF="#fnref28">*</a> <sup>28</sup> C'est probablement la
raison pour laquelle, l'ordonnance fran&ccedil;aise n&#176; 2005/759
pr&eacute;cit&eacute;e, &eacute;num&egrave;re les principaux faits de la
possession d'&eacute;tat en commen&ccedil;ant par le tractatus.</p>

<A NAME="fn29"></a>
<p Align=justify class="notes"><A HREF="#fnref29">*</a> <sup>29</sup> V. l'arr&ecirc;t
SCHWARTZ, cass. civ. 25 ao&ucirc;t 1812. Dalloz Sirey 1812. 1. p. 177.</p>

<A NAME="fn30"></a>
<p Align=justify class="notes"><A HREF="#fnref30">*</a> <sup>30</sup> Contra&nbsp;: M.-L.
RASSAT, &#171;&nbsp;propos critique sur la loi du 3 janvier 1972 portant
r&eacute;forme du droit de la filiation&nbsp;&#187;, <em>RTD civ. </em>1973, p.
207, Sp&eacute;c. n&#176;37. L'auteur retient comme &eacute;l&eacute;ment
pr&eacute;dominant la fama.</p>

<A NAME="fn31"></a>
<p Align=justify class="notes"><A HREF="#fnref31">*</a> <sup>31</sup>J. HAUSER et D.
HUET-WEILLER, op. cit., n&#176; 494, p. 257. </p>

<A NAME="fn32"></a>
<p Align=justify class="notes"><A HREF="#fnref32">*</a> <sup>32</sup> G. CORNU, op. cit.</p>

<A NAME="fn33"></a>
<p Align=justify class="notes"><A HREF="#fnref33">*</a> <sup>33</sup> J. HAUSER et D.
HUET-WEILLER, op. cit., n&#176; 495, p. 258.</p>

<A NAME="fn34"></a>
<p Align=justify class="notes"><A HREF="#fnref34">*</a> <sup>34</sup> J. HAUSER et D.
HUET-WEILLER, <u>Idem</u>.</p>

<A NAME="fn35"></a>
<p Align=justify class="notes"><A HREF="#fnref35">*</a> <sup>35</sup> Cf. art. 311-2 de cette
loi, en annexe.</p>

<A NAME="fn36"></a>
<p Align=justify class="notes"><A HREF="#fnref36">*</a> <sup>36</sup> V. par exemple,
Tribunal de grande instance de Strasbourg, 13 juin 1973, <em>D. 1974</em>, p.
64, note COLOMBET. (Ordonnance du juge des enfants confiant deux enfants
&agrave; leur &#171;&nbsp;p&egrave;re&nbsp;&#187; par mesure d'assistance
&eacute;ducative.</p>

<A NAME="fn37"></a>
<p Align=justify class="notes"><A HREF="#fnref37">*</a> <sup>37</sup> F. TERRE et D.
FENOUILLET, op. cit., n&#176; 744, p. 616. On peut aussi parler de possession
d'&eacute;tat en mati&egrave;re de nom, de mariage, de nationalit&eacute;...</p>

<A NAME="fn38"></a>
<p Align=justify class="notes"><A HREF="#fnref38">*</a> <sup>38</sup> V. J. LAUTOUR, <em>La
possession d'&eacute;tat</em>, th&egrave;se de doctorat en droit,
Universit&eacute; de Paris II, 1973.</p>

<A NAME="fn39"></a>
<p Align=justify class="notes"><A HREF="#fnref39">*</a> <sup>39</sup> La complexit&eacute; et
le flou de la notion font en sorte qu'elle ne soit consacr&eacute;e que par
tr&egrave;s peu de pays. Elle reste inconnue de certains droits
europ&eacute;ens comme les droits allemand, autrichien, suisse. Aucune
disposition du code malien de la famille et bien d'autres l&eacute;gislations
africaines, ne donnent effet juridique &agrave; cette notion.   </p>

<A NAME="fn40"></a>
<p Align=justify class="notes"><A HREF="#fnref40">*</a> <sup>40</sup> J. GROSLIERE,
&#171;&nbsp;La possession d'&eacute;tat&nbsp;: pivot du droit de la filiation
ou le danger d'une v&eacute;rit&eacute; sociologique&nbsp;&#187;, <em>D.</em>
1991, chronique, p.153.</p>

<A NAME="fn41"></a>
<p Align=justify class="notes"><A HREF="#fnref41">*</a> <sup>41</sup>Contrairement &agrave;
certains pays africains&nbsp;: la C&ocirc;te d'ivoire, le Gabon, le Mali, le
Rwanda, le S&eacute;n&eacute;gal et le Togo qui ont
l&eacute;gif&eacute;r&eacute; en mati&egrave;re familiale.</p>

<A NAME="fn42"></a>
<p Align=justify class="notes"><A HREF="#fnref42">*</a> <sup>42</sup> Il s'agit de la loi du
7 juillet 1966 portant diverses dispositions relatives au mariage, de la loi
n&#176;68/LF/2 portant organisation de l'&eacute;tat civil et de la loi n&#176;
68/LF/3 du 11 juin 1968 portant code de la nationalit&eacute; camerounaise.
Pour cette derni&egrave;re loi, v. <em>J.O.R.F.C</em> 1968, p. 24&nbsp;; v.
aussi, <em>R&eacute;pertoire chronologique du droit camerounais</em>, tome
VIII, ann&eacute;e 1968.</p>

<A NAME="fn43"></a>
<p Align=justify class="notes"><A HREF="#fnref43">*</a> <sup>43</sup> V. supra. P. 3, note de
bas de page n&#176; 10.</p>

<A NAME="fn44"></a>
<p Align=justify class="notes"><A HREF="#fnref44">*</a> <sup>44</sup> Il est tout de
m&ecirc;me &eacute;tonnant que plus de quatre d&eacute;cennies apr&egrave;s
l'ind&eacute;pendance politique du Cameroun que celui-ci d&eacute;pende plus ou
moins encore des textes du colonisateur.</p>

<A NAME="fn45"></a>
<p Align=left class="notes"><A HREF="#fnref45">*</a> <sup>45</sup> Simples citoyens,
responsables dans les minist&egrave;res, dans les cours et tribunaux de la
R&eacute;publique...</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_possession-d-etat-avant-projet-code-camerounais-personnes-famille0.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_possession-d-etat-avant-projet-code-camerounais-personnes-famille.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_possession-d-etat-avant-projet-code-camerounais-personnes-famille2.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
