http://www.memoireonline.com/08/09/2550/m_Lobligation-de-conseil-du-banquier-dans-les-relations-entre-la-banque-et-son-client5.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 13:13:22 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:30:51 GMT
ETag: "4346fe-8e40-4fb432d770cc0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Tue, 22 Jul 2014 14:13:22 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 12004
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'obligation de conseil du banquier dans les relations entre la banque et son client - Moussa Ba</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'obligation de conseil du banquier dans les relations entre la banque et son client</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Moussa Ba <br> Universit&eacute; de Dakar-Bourguiba&nbsp;-&nbsp;Maitrise droit de affaires&nbsp;2007<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-des-affaires.html'>Droit des Affaires</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/08/09/2550/m_Lobligation-de-conseil-du-banquier-dans-les-relations-entre-la-banque-et-son-client0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/2550'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lobligation-de-conseil-du-banquier-dans-les-relations-entre-la-banque-et-son-client4.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lobligation-de-conseil-du-banquier-dans-les-relations-entre-la-banque-et-son-client.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lobligation-de-conseil-du-banquier-dans-les-relations-entre-la-banque-et-son-client6.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc16"></A>Chapitre &Eacute;&Eacute;&nbsp;: L'&eacute;tendue de
l'obligation de conseil du banquier</h1>

<p Align=left>      L'obligation de conseil consid&eacute;r&eacute;e comme
contractuelle, cela signifie que seul le cocontractant peut se pr&eacute;valoir
de l'obligation de conseil. Mais tout le probl&egrave;me serait de savoir si
tous les contractants pourraient se pr&eacute;valoir de l'obligation de
conseil. Cet avantage ou ce privil&egrave;ge n'est-il pas r&eacute;serv&eacute;
au seul contractant qui souffre d'un d&eacute;s&eacute;quilibre par rapport au
banquier&nbsp;? Cette situation pose alors la question de l'&eacute;tendue de
l'obligation de conseil du banquier quant aux contractants (Section &#178;).
D'autre part on peut s'interroger sur les contrats auxquels est attach&eacute;e
l'obligation de conseil. Ca sera alors la question de l'&eacute;tendue de
l'obligation de conseil quant domaine d'application (Section &#178;&#178;) </p>
<p Align=left><strong><u>Section &Eacute;&nbsp;: L'&eacute;tendue de
l'obligation de conseil du banquier quant aux contractants</u></strong></p>
<p Align=left>      Nous pouvons donc dire que c'est la justice naturelle ou
l'&eacute;quit&eacute; qui justifie l'existence d'une obligation de conseil
&agrave; la charge du banquier envers son client. Cette derni&egrave;re
c'est-&agrave;-dire l'obligation de conseil trouve sa raison d'&ecirc;tre dans
le constat d'un d&eacute;s&eacute;quilibre entre le banquier et son client, son
cocontractant. Ce d&eacute;s&eacute;quilibre est consid&eacute;r&eacute; comme
technique dans la mesure o&ugrave; le banquier est un professionnel qui
ma&icirc;trise la connaissance des op&eacute;rations bancaires alors que le
client non professionnel ne ma&icirc;trise, ni comprend l'activit&eacute;
bancaire. Ainsi donc pour r&eacute;tablir une &eacute;galit&eacute; de fait
entre le banquier et son client, la Cour de Cassation fait appel &agrave;
l'obligation de conseil.</p>
<p Align=left>      La banque alors par le biais du conseil sera amen&eacute;e
&agrave; partager son savoir et son exp&eacute;rience avec le client. A ce
stade, par une consid&eacute;ration du d&eacute;s&eacute;quilibre entre le
banquier et son client, on dira que le cr&eacute;ancier de l'obligation de
conseil est un profane</p>
<p Align=left><u>&#167;1&nbsp;: Le cr&eacute;ancier de l'obligation de
conseil&nbsp;: Le profane</u></p>
<p Align=left>      Le profane est cr&eacute;ancier de l'obligation de conseil.
A cet effet posons la question de savoir quelle est la d&eacute;finition du mot
profane&nbsp;?</p>
<p Align=left>    De par son origine le mot profane signifie celui qui est
&eacute;tranger &agrave; la religion.</p>
<p Align=left>Aujourd'hui, les dictionnaires nous indiquent que le profane est
&#171;&nbsp; la personne &eacute;trang&egrave;re &agrave; une association
&agrave; un groupement etc...., personne qui ignore les usages, les
r&egrave;gles d'une activit&eacute;&nbsp;&#187;.<sup>16</sup> Cependant
l'id&eacute;e commune &agrave; toutes ces d&eacute;finitions est le
caract&egrave;re &eacute;tranger du profane, son ignorance. Il conviendra alors
de faire une remarque qui va nous permettre d'&eacute;claircir notre analyse
plus tard. Certes le profane est un ignorant mais cette ignorance est surtout
due &agrave; son ext&eacute;riorit&eacute;, son &eacute;tranget&eacute; par
rapport au groupe ou &agrave; l'activit&eacute; consid&eacute;r&eacute;e.</p>
<p Align=left>      Mais de par un constat fait entre le
d&eacute;s&eacute;quilibre des connaissances entre le banquier et son client et
la d&eacute;finition linguistique du profane, quelle peut &ecirc;tre la
d&eacute;finition juridique cette fois ci du profane&nbsp;? En ce sens le
client est- il profane du moment o&ugrave; il y a un d&eacute;s&eacute;quilibre
des connaissances entre lui et le banquier ou bien n&eacute;cessite-t-il que ce
d&eacute;s&eacute;quilibre soit d'une certaine grandeur&nbsp;?</p>
<p Align=left> M&ecirc;me si la notion de profane n'est pas propre &agrave;
l'activit&eacute; bancaire, il faut reconna&icirc;tre que cette notion est
d'autant utilis&eacute;e par la jurisprudence pour d&eacute;signer le
cocontractant qui souffre d'un d&eacute;s&eacute;quilibre envers l'autre
cocontractant autrement dit le professionnel banquier.</p>
<p Align=left>..................................</p>
<p Align=left class=notes><sup>16</sup> Le petit Larousse illustr&eacute; &eacute;d. 2001,
p.827.</p>
<p Align=left>En effet si l'on met l'accent sur le fait que le banquier est
celui qui a le plus parfaite ma&icirc;trise de son activit&eacute;. D&egrave;s
lors, tout cocontractant non banquier sera dans une situation de
d&eacute;s&eacute;quilibre et pourra &ecirc;tre qualifi&eacute; de profane
quelque soit sa profession.</p>
<p Align=left>Le client est alors profane du point de vue juridique du moment
o&ugrave; il y a d&eacute;s&eacute;quilibre des connaissances. Il faut
cependant affecter le d&eacute;s&eacute;quilibre de connaissance d'un certain
degr&eacute;. Mais cela ne doit pas se faire &agrave; ce que le
d&eacute;s&eacute;quilibre soit trop &eacute;lev&eacute;, sinon seul le parfait
ignorant ou l'analphab&egrave;te pourrait &ecirc;tre qualifi&eacute; de
profane.</p>
<p Align=left>      En d'autres termes m&ecirc;me si devant des
difficult&eacute;s, jurisprudences et doctrine se sont attel&eacute;es &agrave;
la tache. La jurisprudence ne donne pas la d&eacute;finition unitaire du
profane. Elle se contente de d&eacute;terminer si le cocontractant est profane
ou non. Mais au travers des esp&egrave;ces, un certain comportement et donc une
d&eacute;finition peut &ecirc;tre d&eacute;gag&eacute;e. Elle la
&eacute;t&eacute; par la doctrine, selon elle, le profane est celui qui est
&#171;&nbsp;inexp&eacute;riment&eacute; face &agrave; un cocontractant agissant
dans sa sph&egrave;re d'activit&eacute; habituelle&nbsp;&#187;<sup>17</sup>,
celui qui ne sait pas face &agrave; celui qui sait autrement dit l'ignorant
face au sachant, le non sachant face au connaisseur.</p>
<p Align=left>Le profane est ainsi donc celui qui participe &agrave; des titres
divers qu'il ignore. C'est un ignorant donc comme dans la d&eacute;finition
usuelle.</p>
<p Align=left>      Cette ignorance est aussi appr&eacute;ci&eacute;e du point
de vue de la technique bancaire. C'est la technique que le profane ignore, la
technique aff&eacute;rente &agrave; l'activit&eacute; bancaire. Ce n'est pas
alors l'ignorant au sens propre mais l'ignorance face &agrave; la technique
bancaire.</p>
<p Align=left><u>&#167;2&nbsp;: Le d&eacute;biteur du droit de conseil&nbsp;:
Le banquier</u></p>
<p Align=left>       Le banquier est le seul d&eacute;biteur de l'obligation de
conseil.</p>
<p Align=left>A cet effet l'&eacute;tablissement de cr&eacute;dit, la banque
est d&eacute;bitrice de l'obligation de conseil en tant que contractant mais
aussi en tant que professionnel.</p>
<p Align=left>Depuis un certain temps, l'&eacute;tablissement de cr&eacute;dit
en l'occurrence la banque est obligatoirement une personne morale. En ce sens
le contrat bancaire est pass&eacute; entre la banque et le client. Mais, en
r&eacute;alit&eacute; le contrat sera pass&eacute; entre le client et le
pr&eacute;pos&eacute; de la banque. Celui- ci doit &ecirc;tre habilit&eacute;
&agrave; passer des contrats pour le compte de l'&eacute;tablissement de
cr&eacute;dit, la banque. Mais, on se demandera comment le client peut-il
savoir que tel pr&eacute;pos&eacute; est habilit&eacute; et que tel autre ne
l'est pas&nbsp;? Un certain danger va se manifester alors pour le client.</p>
<p Align=left>De m&ecirc;me certains affirment que la th&eacute;orie de
l'apparence peut s'appliquer. Selon cette derni&egrave;re, lorsqu'une personne
avait toutes les apparences du titulaire de certains droits, la
s&eacute;curit&eacute; juridique impose qu'on prot&egrave;ge les tiers qui ont
trait&eacute; avec elle. De ce fait, le contrat pass&eacute; avec le mandataire
apparent </p>
<p Align=left>..................................</p>
<p Align=left class=notes><sup>17</sup> Perron (X.), L'obligation de conseil, th&egrave;se
Rennes, 1992, n<sup>o </sup>33.</p>
<p Align=left>produira ses effets &agrave; deux conditions. Il faut au
pr&eacute;alable que le client soit de bonne foi. D'autre part, l'apparence
doit &ecirc;tre suffisante, autrement dit le client doit pouvoir
l&eacute;gitimement croire que le pr&eacute;pos&eacute; avait le pouvoir de
contracter au non et pour le compte de la banque. Si l'apparence est
constat&eacute;e, le contrat reste valable.</p>
<p Align=left>Le pseudo mandant est li&eacute; par cet engagement comme s'il
avait r&eacute;ellement contract&eacute; avec le client. Le client contractant
pourra alors se pr&eacute;valoir du manquement de l'obligation de conseil
contre le pseudo mandant. C'est donc le pr&eacute;pos&eacute; de la banque qui
ex&eacute;cutera dans pratique, l'obligation de conseil. De par l&agrave; on
peut faire une remarque &agrave; ce propos. L'obligation de conseil deviendra
alors institutionnelle&nbsp;et devra participer r&eacute;ellement &agrave; la
mission du banquier et &agrave; sa profession. Toute fois cela ne nous interdit
pas d'&eacute;tudier la qualit&eacute; du d&eacute;biteur de l'obligation de
conseil dans la mesure ou ce dernier est consid&eacute;r&eacute; comme un
professionnel.</p>
<p Align=left>      La r&eacute;p&eacute;tition &eacute;tant
p&eacute;dagogique, on dira que l'obligation de conseil trouve sa raison
d'&ecirc;tre dans le constat d'un d&eacute;s&eacute;quilibre entre banquier et
son client, son cocontractant. Ce d&eacute;s&eacute;quilibre met alors en
concurrence un profane &agrave; un professionnel c'est-&agrave;-dire le
banquier face &agrave; son client.</p>
<p Align=left>Alors de par une d&eacute;finition classique, une personne morale
qui exerce &agrave; titre de profession habituelle des op&eacute;rations de
banque est un &eacute;tablissement de cr&eacute;dit. Le banquier est donc un
professionnel des op&eacute;rations de banque. Il est alors tenu &agrave; une
obligation de conseil en tant que banquier tout court mais &eacute;galement en
tant qu'interm&eacute;diaire. D'abord, en mati&egrave;re d'op&eacute;rations
boursi&egrave;res, la banque en tant qu'interm&eacute;diaire  boursier est
tenue d'une obligation de conseil depuis l'arr&ecirc;t Buon en date du 5
novembre 1991<sup>18</sup>. L'interm&eacute;diaire en bourse est celui qui
prend place dans le cheminement de l'ordre de bourse.</p>
<p Align=left>En effet le banquier est un professionnel tenu de conseiller ses
clients du moment o&ugrave; il pourrait &ecirc;tre consid&eacute;r&eacute;
comme un professionnel des affaires. De ce fait il a l'obligation de conseiller
ses clients sur les principales difficult&eacute;s de ces activit&eacute;s en
g&eacute;n&eacute;ral. Cette remarque du banquier professionnel est tr&egrave;s
juste pour diverses raisons.</p>
<p Align=left>D'abord, le professionnel des affaires est pr&eacute;sum&eacute;
connaisseur en mati&egrave;re bancaire. D&egrave;s lors il est logique que le
banquier soit pr&eacute;sum&eacute; professionnel des affaires.</p>
<p Align=left>Affichant alors une comp&eacute;tence g&eacute;n&eacute;rale, le
banquier est donc cens&eacute; pouvoir conseiller son client en
proc&eacute;dant &agrave; des investigations mais aussi &agrave; des sondages
pour savoir quels sont les objectifs de ses clients pour les proposer les
solutions les mieux adapt&eacute;es</p>
<p Align=left>      En conclusion, nous pouvons dire que le banquier
professionnel des affaires est tenu &agrave; ce titre de conseiller le client.
Le consid&eacute;rer comme un </p>
<p Align=left>..................................</p>
<p Align=left class=notes><sup>18</sup> Cass.com. 5 nov 1991, op.cit.</p>
<p Align=left>professionnel des affaires, c'est augmenter l'&eacute;tendue de
l'obligation de conseil puisque le banquier ne pourra pas pr&eacute;texter de
son ignorance.</p>
<p Align=left>Si l'&eacute;tendue de l'obligation de conseil varie en fonction
des connaissances qu'on attribue au banquier et de fa&ccedil;on plus
g&eacute;n&eacute;rale, l'obligation de conseil n'acqui&egrave;re une
importance v&eacute;ritable que s'il ne s'est pas limit&eacute; &agrave;
quelques prestations de services. De l&agrave; donc l'importance du domaine
d'application de l'obligation de conseil.</p>
<p Align=left><strong><u>Section &Eacute;&Eacute; : L'&eacute;tendue de
l'obligation de conseil du banquier quant au domaine
d'application</u></strong></p>
<p Align=left>       Comme nous l'avions dit pr&eacute;c&eacute;demment,
l'obligation de conseil est une cr&eacute;ation pr&eacute;torienne. De ce fait
l'interrogation sur son domaine d'application va se poser avec une grande
perspicacit&eacute; et par la m&ecirc;me occasion, les tribunaux et m&ecirc;me
la Cour de cassation, ne peuvent en tracer les contours qu'au gr&eacute; des
esp&egrave;ces.</p>
<p Align=left>      L'interrogation sur son domaine d'application va d&egrave;s
lors provoquer quelques difficult&eacute;s. Elle soul&egrave;ve d'autant plus
de difficult&eacute;s que la Cour de cassation sanctionne rarement le banquier
sur le terrain de l'obligation de conseil. Cela n'est-elle pas une
mani&egrave;re de restreindre le domaine d'application de l'obligation de
conseil&nbsp;? Mais si certains auteurs le croient, cette croyance est
renforc&eacute;e du seul fait que l'obligation de conseil a des terrains
d'&eacute;lection&nbsp;: l'octroi de cr&eacute;dit, les instruments de paiement
etc....Cela va tendre &agrave; faire croire que ce sont les seuls contrats
bancaires o&ugrave; l'on puisse trouver une obligation de conseil et pourtant,
il ne nous semble pas que ce soit le cas</p>
<p Align=left>      De par l&agrave; donc il sera important de
d&eacute;terminer le domaine d'application de l'obligation de conseil
(&#167;I). Une fois cette &eacute;tude faite, il sera int&eacute;ressant
d'examiner les applications (&#167;II).</p>
<p Align=left><u>&#167;1&nbsp;: La d&eacute;termination du domaine
d'application de l'obligation de conseil</u></p>
<p Align=left>    </p>
<p Align=left>      Partons du crit&egrave;re o&ugrave; il pourrait exister
d'un risque dans le contrat bancaire et par la m&ecirc;me occasion
consid&eacute;rons encore que l'obligation de conseil r&eacute;sulte d'un
d&eacute;s&eacute;quilibre entre le banquier et son client. Dans ce cas  le
banquier doit conseiller son client profane pour &eacute;viter que le risque
inh&eacute;rent &agrave; l'op&eacute;ration bancaire ne se r&eacute;alise
&agrave; son pr&eacute;judice. D&egrave;s lors on pourrait limiter l'obligation
de conseil aux seules op&eacute;rations bancaires renfermant un risque. Ainsi,
certaines op&eacute;rations ne sont risqu&eacute;es que dans la mesure
o&ugrave; elles sont le fait de l'homme et par cons&eacute;quent le risque
n'existe pas. D&eacute;s lors seuls les op&eacute;rations les plus
risqu&eacute;es feraient l'objet d'une obligation de conseil, les autres
non.</p>
<p Align=left>      Cependant cette solution parait injuste. En effet comment
appr&eacute;cier les op&eacute;rations risqu&eacute;es de celles qui ne le sont
pas&nbsp;? L'appr&eacute;ciation est diff&eacute;rente selon les clients. Une
op&eacute;ration risqu&eacute;e pour l'un pourrait ne pas l'&ecirc;tre
forcement pour l'autre. </p>
<p Align=left>      Il nous faudra alors dans ce cas chercher la cl&eacute; de
la d&eacute;termination du domaine d'application de l'obligation de conseil
&agrave; travers son fondement.</p>
<p Align=left>      L'obligation de conseil est de nature contractuelle, elle
est donc attach&eacute;e &agrave; une prestation de service. C'est l'article
103 du Code des obligations civiles et commerciales qui justifie l'obligation
de conseil. Il dispose&nbsp;:&nbsp;&#171;&nbsp;En l'absence de volont&eacute;
exprim&eacute;, le contrat oblige &agrave; toutes les suites que la loi, les
usages, la bonne foi ou l'&eacute;quit&eacute; donnent &agrave; l'obligation
d'apr&egrave;s sa nature&nbsp;&#187;. Cette r&egrave;gle vise alors toutes les
conventions et ne distinguent pas suivant les contrats. D&egrave;s lors, il
parait bien que tous les contrats bancaires, sans distinction, sont
susceptibles de produire une obligation de conseil.  </p>
<p Align=left>Par exemple, la Cour fait supporter aux banquiers dans l'octroi
de cr&eacute;dit, une obligation de conseil. C'est la m&ecirc;me chose en ce
qui concerne les op&eacute;rations annexes. </p>
<p Align=left>      De m&ecirc;me la Cour de cassation dans un arr&ecirc;t en
date du 5 f&eacute;vrier 1991<sup>19</sup> vient reconna&icirc;tre de
mani&egrave;re expresse que l'obligation de conseil existe alors m&ecirc;me que
l'op&eacute;ration en cause n'est ni anormale ni exceptionnelle. Ainsi elle
admet implicitement que l'obligation de conseil a une port&eacute;e
g&eacute;n&eacute;rale. Se soul&egrave;ve alors une difficult&eacute; en ce qui
concerne les contrats de conseils conclus entre le banquier et son client. A
titre d'exemple les contrats de conseil en gestion du patrimoine. Si le contrat
a pour but d'imposer le banquier  une obligation de conseil, alors ce serait
inconcevable qu'une obligation de conseil accessoire puisse exister. En effet
l'obligation de conseil principale va r&eacute;sulter de la volont&eacute; des
cocontractants alors m&ecirc;me que l'obligation de conseil accessoire
r&eacute;sulte de l'&eacute;quit&eacute; comme nous l'indique l'article 103 du
Code des obligations civiles et commerciales.</p>
<p Align=left>      D&egrave;s lors pour conclure on dira que le domaine
d'application de l'obligation de conseil est aussi vaste que l'activit&eacute;
bancaire elle-m&ecirc;me. Dans la mesure o&ugrave; les banques ont tendance
&agrave; diversifier leurs activit&eacute;s, il ne faut pas s'en
&eacute;tonner. De ce fait, imposer un cadre &agrave; l'obligation de conseil,
ce serait une sorte de renonciation &agrave; la protection des nouvelles
op&eacute;rations propos&eacute;es, ce qui n'est pas dans la logique m&ecirc;me
de l'obligation de conseil.</p>
<p Align=left>      Maintenant que le principe de solution qui gouverne le
domaine d'application de l'obligation de conseil est &eacute;tudi&eacute;, il
nous faut par la m&ecirc;me occasion &eacute;tudier la mise en oeuvre de ce
principe autrement dit &eacute;tudier les applications de l'obligation de
conseil.</p>
<p Align=left> <u>&#167;2 : Les application du droit de conseil</u></p>
<p Align=left>      Les banques peuvent effectuer toutes les op&eacute;rations
de banque &agrave; s'avoir des d&eacute;p&ocirc;ts, accorder des cr&eacute;dits
aux particuliers et aux entreprises. Mettre en place des moyens de paiement
(guichets, ch&egrave;ques, carte &eacute;lectronique...). Faire des
op&eacute;rations de change (&eacute;changer des monnaies de zones
mon&eacute;taires diff&eacute;rentes). Faire des placements bancaires (de
banque &agrave; banque ou sur les march&eacute;s mon&eacute;taires et
financiers). Conseiller ses clients en mati&egrave;re de placements et de
gestion de leur entreprise. Parmi les op&eacute;rations de banque on </p>
<p Align=left>trouve ainsi, un terrain d'&eacute;lection de l'obligation de
conseil&nbsp;: l'octroi de cr&eacute;dit  </p>
<p Align=left>..................................</p>
<p Align=left class=notes><sup>19</sup> Cass.com., 5 fevr 1991, pourvoi n<sup>o</sup>
89-15857.</p>
<p Align=left>par exemple. A cet effet un arr&ecirc;t en date du 8 juin
1994<sup>20</sup>, est venu pour la </p>
<p Align=left>premi&egrave;re fois, sugg&eacute;rer l'id&eacute;e selon
laquelle le banquier devait pr&eacute;venir son client  si le cr&eacute;dit est
trop co&ucirc;teux compte tenu de ses moyens, en r&eacute;sum&eacute; si le
client va &agrave; sa perte en s'engageant dans le cr&eacute;dit. Cependant
dans cette affaire, la faute du banquier ne r&eacute;sulte pas d'un manquement
&agrave; l'obligation de conseil mais de sa l&eacute;g&egrave;ret&eacute;
bl&acirc;mable. Cet arr&ecirc;t est pourtant pr&eacute;curseur de la position
future de la Cour de cassation dans la mesure o&ugrave; la
l&eacute;g&egrave;ret&eacute; bl&acirc;mable qui est sanctionn&eacute;e n'est
rien  d'autre que l'obligation de conseil.</p>
<p Align=left>      Ensuite dans un autre arr&ecirc;t en date du 27 juin
1995<sup>21</sup>, la Cour de cassation vient reconna&icirc;tre une obligation
de conseil dans l'octroi de cr&eacute;dit. Depuis, cette position de principe
n'a cess&eacute; d'&ecirc;tre r&eacute;affirm&eacute;, par exemple c'est le cas
de l'arr&ecirc;t du 4 juillet1995<sup>22</sup>. Certes, les reconnaissances
sont rares. Cependant, elles n'ont trait qu'&agrave; l'appr&eacute;ciation de
la qualit&eacute; de profane du cr&eacute;ancier de l'obligation de conseil et
non pas &agrave; la remise en cause de l'obligation de conseil.</p>
<p Align=left>      L'obligation de conseil en mati&egrave;re d'octroi de
cr&eacute;dit n'est donc pas un mirage mais est vou&eacute; &agrave; une belle
existence. Le banquier est donc tenu de conseiller son client profane en
mati&egrave;re d'octroi de cr&eacute;dit et ce quelle que soit
l'op&eacute;ration de cr&eacute;dit envisag&eacute;e. Ainsi ce n'est pas le
cr&eacute;dit de consommation &agrave; lui seul qui est vis&eacute; mais aussi
toutes les op&eacute;rations de cr&eacute;dit puisque l'obligation de conseil
est g&eacute;n&eacute;rale. Ainsi par exemple, il existe des d&eacute;cisions
qui reconnaissent une obligation de conseil en mati&egrave;re de
d&eacute;couvert de compte courant<sup>23</sup>.</p>
<p Align=left>      L'octroi de cr&eacute;dit comme nous l'avions vu est une
op&eacute;ration de banque parmi les autres. L'obligation de conseil conserve
&eacute;galement sa place dans ces derni&egrave;res.</p>
<p Align=left>      Exemple, l'obligation de conseil de la banque existe dans
les op&eacute;rations relatives aux moyens de paiement. C'est le cas en
mati&egrave;re de ch&egrave;que. La Cour de cassation a reconnu une obligation
de conseil du banquier dans un arr&ecirc;t du 7 mars 1995<sup>24</sup>. Dans
cette affaire, une cliente avait d&eacute;pos&eacute; des ch&egrave;ques en vue
de leur encaissement sur un &eacute;tablissement X. L'&eacute;tablissement
tir&eacute; les a retourn&eacute;s car il manquait  des indications
impos&eacute;es par la loi du pays o&ugrave; se trouve l'&eacute;tablissement
X. La cliente invoque l'obligation de conseil de la banque pour engager sa
responsabilit&eacute;. La Cour de cassation rejette alors la demande de la
cliente aux motifs qu'elle n'avait pas invoqu&eacute;e cette pr&eacute;tention
devant la Cour d'appel et en d&eacute;duit que la Cour d'appel n'avait pas
&agrave; </p>
<p Align=left>..................................</p>
<p Align=left class=notes><sup>20 </sup>Cass.civ.1ere, 8 juin 1994, Bull. civ., I, n<sup>o
</sup>206; J.C.P, &eacute;d. E.1995, II, 652, note Legeais (D.); RD bancaire et
bourse, 1994, n<sup>o</sup> 44, p.173, obs-cr&eacute;dot (F.) et G&eacute;rard
(Y.)</p>
<p Align=left class=notes><sup>21</sup>Cass.civ. 1<sup>ere</sup> 27 juin 1995, Bull.civ.
n<sup>o</sup> 287&nbsp;; J.C.P, &eacute;d .E, II, 652, note Legeais (D);
R.T.D.Civ., 1996, p.385.</p>
<p Align=left class=notes><sup>22 </sup>Cass.civ 1<sup>ere</sup> 4 juillet 1995, Revue
Droit bancaire et de la bourse, 1996, p.52.</p>
<p Align=left class=notes><sup>23</sup> Cass.com, 19 oct.1999, Revue Droit bancaire et
financier 2000, n<sup>o</sup>102, p. 163.</p>
<p Align=left class=notes><sup>24</sup> Cass.com., 7 mars 1995, pourvoi n<sup>o</sup>
93-12120.</p>
<p Align=left>rechercher si la banque de la cliente n'avait pas omis d'inviter
sa cliente &agrave; compl&eacute;ter les effets. Elle admet donc que la
responsabilit&eacute; de la banque aurait pu &ecirc;tre admise sur ce point et
donc reconna&icirc;t l'existence d'une obligation de conseil en
l'esp&egrave;ce.</p>
<p Align=left>     On trouve &eacute;galement des d&eacute;cisions en
mati&egrave;re de carte de paiement.</p>
<p Align=left>Ainsi par exemple, en mati&egrave;re de carte de paiement, la
Cour d'appel de Paris a retenu la responsabilit&eacute; d'une banque pour
manquement &agrave; son obligation de conseil dans un jugement en date 12
octobre 1994<sup>25</sup>. Dans cette  affaire, un commer&ccedil;ant avait
commis des erreurs en manipulant son terminal de carte bleu.
L'&eacute;tablissement de cr&eacute;dit &eacute;metteur est condamn&eacute;
pour n'avoir pas conseill&eacute; le fournisseur sur l'utilisation correcte du
mat&eacute;riel.</p>
<p Align=left>      Les d&eacute;cisions ne manquent pas. Elles peuvent aussi
concerner les op&eacute;rations connexes et des op&eacute;rations non
bancaires. Parmi ces op&eacute;rations, on trouve la tenue de compte titre.</p>
<p Align=left>Le banquier est tenu dans ce domaine depuis l'arr&ecirc;t Buon en
date du 5 novembre 1991, d'une obligation de conseil envers son client. Cette
obligation de conseil existe quelque soit la relation contractuelle entre le
client et la banque.</p>
<p Align=left>Donc on constate qu'il sera difficile de dresser une liste
exhaustive de ses applications compte tenu du domaine large de l'obligation de
conseil.</p>
<p Align=left>D&egrave;s lors c'est avec int&eacute;r&ecirc;t que nous devons
conclure. En effet &eacute;tudier l'obligation de conseil ne peut &ecirc;tre
une mesure utile que si sa mise en oeuvre est en ad&eacute;quation. C'est ce
que nous allons examiner dans la seconde partie. </p>
<p Align=left>..................................</p>
<p Align=left class=notes><sup>25</sup> T. com. Paris, 12 octobre 1994, Juris-data
n<sup>o</sup> 049235.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lobligation-de-conseil-du-banquier-dans-les-relations-entre-la-banque-et-son-client4.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lobligation-de-conseil-du-banquier-dans-les-relations-entre-la-banque-et-son-client.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lobligation-de-conseil-du-banquier-dans-les-relations-entre-la-banque-et-son-client6.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
