http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada10.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 21:59:07 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:30 GMT
ETag: "330892-92f7-4fb43453f4e80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 22:59:07 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 12954
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA - Samba DIOUF</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Samba DIOUF <br> Universit&eacute; Cheikh ANTA Diop de DAKAR Ecole Doctorale R&eacute;gionale Africaine (EDRA)&nbsp;-&nbsp;DEA en Droit de l'Int&eacute;gration et du syst&egrave;me OMC&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/466'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada9.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada11.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="toc19"></A>CHAPITRE II&nbsp;: L'unification au sommet du
syst&egrave;me juridictionnel</h2>

<p Align=left>              La dynamique d'int&eacute;gration enclench&eacute;e
aujourd'hui en Afrique de mani&egrave;re g&eacute;n&eacute;rale,
particuli&egrave;rement dans l'UEMOA et dans l'OHADA, met en relation les
ressortissants des diff&eacute;rents Etats membres et les Etats eux
m&ecirc;mes. Ceux-ci nouent des relations d'affaires, et contractent dans un
cadre de partenariat et d'int&eacute;r&ecirc;ts communs. Cependant ces rapports
ne manquent pas parfois d'engendrer une dynamique conflictuelle, qui peut
d&eacute;boucher malheureusement  sur de v&eacute;ritables litiges. De ce fait 
&eacute;voluant aujourd'hui dans un cadre int&eacute;gr&eacute;, la
r&eacute;solution des conflits doit ob&eacute;ir n&eacute;cessairement &agrave;
un syst&egrave;me arbitrale ou  juridictionnel int&eacute;gr&eacute;. C'est ce
qui justifie l'existence par souci de coh&eacute;rence, de juridictions
int&eacute;gr&eacute;s ou cours communautaires dans l'UEMOA et l'OHADA. Le
syst&egrave;me juridictionnel communautaire c'est donc l'ensemble des
m&eacute;canismes de justice, &agrave; savoir les juridictions elles
m&ecirc;mes, et les voies de droit qui assurent la mise en oeuvre et la
garantie de l'effectivit&eacute; du droit communautaire, et par voie de
cons&eacute;quence la promotion de l'int&eacute;gration. Il est garant de
stabilit&eacute; et de relations pacifiques &agrave; l'int&eacute;rieur des
deux entit&eacute;s inter gouvernementales.  Sous ces &eacute;clairages,  dans
le cadre de ce chapitre  consacr&eacute; &agrave; l'&eacute;tude des modes
juridictionnels,  et les  r&egrave;glements des conflits dans l'espace
int&eacute;gr&eacute; de l'UEMOA et de l'OHADA. Il s'agira de voir les
r&egrave;gles de fonctionnement et de proc&eacute;dure des juridictions
communautaires (Section I), pour ensuite mettre  l'accent sur une analyse de
l'&eacute;tendue  de la comp&eacute;tence des juridictions communautaires
(Section II).</p>


<h3 class="core">
<A NAME="toc20"></A>SECTION I&nbsp;: Les r&egrave;gles de fonctionnement et de
proc&eacute;dure des juridictions communautaires.</h3>

<p Align=left>                   A l'image de toutes les juridictions
nationales ou communautaires,  celles de l'UEMOA et de l'OHADA sont soumises
&agrave; des r&egrave;gles qui d&eacute;terminent les modalit&eacute;s de leur 
bonne marche, ainsi que  les voies et moyens permettant  d'y acc&eacute;der.
Sur ce, il appara&icirc;t que   les r&egrave;gles qui d&eacute;terminent le
fonctionnement des cours sont pr&eacute;vues dans les trait&eacute;s de base,
les actes additionnels, les protocoles, mais &eacute;galement les
r&egrave;glements de proc&eacute;dure des cours elles m&ecirc;mes. Donc nous
allons d&egrave;s  lors  voire les r&egrave;gles de fonctionnement des
juridictions de l'UEMOA et de l'OHADA ( Paragraphe I), pour ensuite
pr&eacute;ciser conform&eacute;ment &agrave; la r&eacute;glementation en
vigueur les r&egrave;gles de proc&eacute;dure qu'il faut respecter devant les
juridictions communautaires (paragraphe II) </p>
<p Align=left><strong><u>PARAGRAPHE I</u></strong>&nbsp;: Les r&egrave;gles de
fonctionnement  des juridictions communautaires</p>
<p Align=left>              A ce niveau il s'agira de voire les r&egrave;gles
g&eacute;n&eacute;rales de fonctionnement (A), et les r&egrave;gles qui sont
sp&eacute;cifiques &agrave; la prise de d&eacute;cisions (B) </p>
<p Align=left><strong><u>A</u></strong>&nbsp;: Les r&egrave;gles
g&eacute;n&eacute;rales de fonctionnement des juridictions communautaires</p>
<p Align=left>                   A l'analyse il appara&icirc;t que c'est les
m&ecirc;mes r&egrave;gles que celles qu'on trouve habituellement dans les
organisations internationales qui sont en vigueur au sein de l'UEMOA et de
l'OHADA. Il s'agit en effet de la d&eacute;termination du si&egrave;ge des
cours. Le si&egrave;ge est fix&eacute; par la Conf&eacute;rence des chefs
d'Etats et de gouvernement. Ainsi s'agissant de la cour de justice de l'Union, 
 conform&eacute;ment &agrave; l'Acte  additionnel n&#176; 10/96 portant statuts
de la cour, au regard du protocole additionnel n&#176; 1 relatif  aux organes
de contr&ocirc;le de l'UEMOA, il  a son  si&egrave;ge  &agrave; Ouagadougou.
Pour ce qui est de l'OHADA c'est d'abord le trait&eacute; lui-m&ecirc;me
&agrave; son article 9, mais &eacute;galement le r&egrave;glement de
proc&eacute;dure de la cour  qui renseigne sur le si&egrave;ge de la CCJA,
&agrave; savoir la C&ocirc;te d'Ivoire. Cependant il n'est pas exclu que les
cours se d&eacute;placent pour statuer dans les diff&eacute;rents Etats
membres. Ensuite les r&egrave;gles de fonctionnement concernent la convocation
des r&eacute;unions, la dur&eacute;e des sessions et la date des sessions. Dans
les deux institutions c'est le pr&eacute;sident de la cour qui   en fonction du
r&ocirc;le des audiences, d&eacute;termine la date convoque les membres, et
fixe la dur&eacute;e des sessions. Aussi pour le fonctionnement des cours
communautaires, il y a une question parfois tr&egrave;s complexes qu'il faut
r&eacute;gler, c'est celle de la langue de travail. Au sein de la CCJA
<sup>37<a name="fnref37"></a>(<A HREF="#fn37">*</A>)</sup>comme au sein de la
Cour de justice de l'Union<sup>38<a name="fnref38"></a>(<A
HREF="#fn38">*</A>)</sup> c'est le fran&ccedil;ais qui est la langue de
travail, par cons&eacute;quent c'est le fran&ccedil;ais qui est utilis&eacute;
devant les cours communautaires, mais il est toute fois donn&eacute; aux
juridictions d'utiliser la langue du d&eacute;fendeur lorsque celui-ci ne
comprend pas la langue de travail. Par rapport  &agrave; l'imposition du
fran&ccedil;ais comme langue de travail, cela est certes concevable,  du fait
que la majorit&eacute; des Etats membres sont francophones. Les quelques Etats
s'accommodent  actuellement de l'inconv&eacute;nient consistant &agrave;
traduire les textes de lois ou les d&eacute;cisions de justice. Cependant il
sera inconcevable de maintenir le monopole de la langue fran&ccedil;aise si les
deux organisations recueillent l'adh&eacute;sion d'autres Etats non
francophones. Enfin comme r&egrave;gles de fonctionnement, il y a la question
des vacances judiciaires, et les cong&eacute;s qui sont fix&eacute;s  par les
cours. A c&ocirc;t&eacute; de ces r&egrave;gles techniques de fonctionnement, 
il existe par ailleurs d'autres r&egrave;gles qui organisent la conduite de
l'instance.</p>
<p Align=left><strong><u>B</u></strong>&nbsp;: Les r&egrave;gles
sp&eacute;cifiques &agrave; la prise des d&eacute;cisions </p>
<p Align=left>                   Pour la prise de d&eacute;cision au sein de la
Cour de justice, et de la CCJA, il y a un certain nombre de r&egrave;gles qui
sont fix&eacute;es. En effet il y a d'abord le quorum qui est exig&eacute;, et
lorsqu'il n'est pas atteint l'instance ne peut se tenir, elle est
ajourn&eacute;e. Dans le cadre de la CCJA le quorum est fix&eacute; &agrave; 5
juges par l'article 21 du r&egrave;glement de proc&eacute;dure de la cour, et
&agrave; la Cour de justice de l'Union le nombre de trois (3) juges est
exig&eacute; aux termes de l'article 17 du r&egrave;glement de proc&eacute;dure
de la cour. De m&ecirc;me pour la cour de justice de l'Union comme pour la
CCJA, il est pr&eacute;vu que les d&eacute;lib&eacute;rations ne seront prises
qu'en nombre impair. Et m&ecirc;me s'il existe un pr&eacute;sident de la cour,
celui-ci n'a pas une voie pr&eacute;pond&eacute;rante dans la cour de justice
de l'UEMOA, contrairement au syst&egrave;me en vigueur dans  la CCJA, o&ugrave;
 le r&egrave;glement de proc&eacute;dure retient l'id&eacute;e de 
pr&eacute;pond&eacute;rance de la voie du pr&eacute;sident. Par ailleurs il
faut aussi ajouter qu'aucune partie ne peut invoquer la nationalit&eacute; d'un
juge, ou l'absence d'un juge de sa nationalit&eacute; pour demander la
modification de la composition de la cour. Pour ce qui est de la tenue des
audiences, les r&egrave;glements des deux cours pr&eacute;voient  qu'elles se
tiennent publiquement, mais toute fois &agrave; la demande d'une partie, ou
&agrave; l'initiative de la Cour le huis clos peut &ecirc;tre prononc&eacute;.
Lors de la tenue des s&eacute;ances, les membres des deux cours sont tous dans
l'obligation d'y assister, sauf s'il &eacute;voque des motifs s&eacute;rieux
qui les emp&ecirc;chent de se pr&eacute;senter. Mais &agrave; ce niveau il faut
aussi souligner que ce sont les seuls juges qui auront assist&eacute; &agrave;
la proc&eacute;dure orale qui pourront prendre part aux
d&eacute;lib&eacute;r&eacute;s. Cependant si un juge de la CCJA ou de la Cour
de justice a d&eacute;j&agrave; &eacute;t&eacute; l'avocat, le conseiller ou
l'agent  d'une personne partie au proc&egrave;s ouvert, il ne peut pas
participer au r&egrave;glement de l'affaire. Et en cas de suspicions
l&eacute;gitimes, il appartient au pr&eacute;sident des Cours d'&eacute;carter
le ou les juges concern&eacute;s. Enfin pour le prononc&eacute; des
d&eacute;lib&eacute;rations les r&egrave;glements des deux cours communautaires
de l'OHADA<sup>39<a name="fnref39"></a>(<A HREF="#fn39">*</A>)</sup> et de
l'UEMOA,  retiennent le principe du secret des d&eacute;cisions, et elles sont
prises &agrave; la majorit&eacute; des juges. Par ailleurs relativement au
processus il y a lieu de remarquer la diff&eacute;rence qui existe entre les
juridictions internationales et les juridictions communautaires
particuli&egrave;rement celles de l'UEMOA et de l'OHADA. En effet au sein des
juridictions communautaires les d&eacute;cisions ne peuvent &ecirc;tre que
collectives, alors que pour ce qui est des juridictions internationales, les
opinions dissidentes ou individuelles de certains juges minoritaires ne sont
pas autoris&eacute;es. Une telle possibilit&eacute; qui existe pour la CCJA et
la Cour de justice, et qui est absente en droit international, permet mieux de
pr&eacute;server l'ind&eacute;pendance des juges vis-&agrave;-vis des
gouvernants et des opinions publiques. Au demeurant apr&egrave;s avoir mis en
lumi&egrave;re les r&egrave;gles qui organisent la vie des juridictions, il
s'agira maintenant de montrer le comportement  aussi bien des particuliers que
des juges dans la conduite de l'instance</p>
<p Align=left><strong><u>PARAGRAPHE II</u></strong>&nbsp;: Les r&egrave;gles de
proc&eacute;dure devant les juridictions </p>
<p Align=left>                                                                 
 communautaires   </p>
<p Align=left>              M&ecirc;me si les juridictions de l'UEMOA et de
l'OHADA ont une vocation communautaire, comme au plan interne il existe des
r&egrave;gles qui encadrent la bonne marche du proc&egrave;s. Ainsi la
r&egrave;glementation en  vigueur devant les deux cours, pr&eacute;voit que la
proc&eacute;dure est   contradictoire, publique et gratuite. Elle doit
pr&eacute;server l'&eacute;galit&eacute; des plaideurs, et la libre discussion
de leurs arguments. La lecture des r&egrave;glements relatifs aux deux
juridictions permet de dire qu'il existe une proc&eacute;dure ordinaire (A), et
une proc&eacute;dure d'urgence (B)</p>
<p Align=left><strong><u>A</u></strong>&nbsp;: La r&eacute;glementation de la
proc&eacute;dure ordinaire</p>
<p Align=left>                   En r&eacute;alit&eacute; la proc&eacute;dure
ordinaire ou normale en vigueur au sein des juridictions de l'UEMOA et de
l'OHADA est de nature mixte. Car elle comporte une double phase&nbsp;: une
phase &eacute;crite, et une seconde &eacute;tape orale, toute fois entre les
deux phases, il peut y avoir une phase d'instruction. Pour ce qui de
l'&eacute;tape &eacute;crite, il faut tout d'abord distinguer entre
l'introduction  de l'instance et la conduite de l'instance. Pour ce qui est de
la premi&egrave;re il s'agit d'une requ&ecirc;te introductive d'instance,
accompagn&eacute;e d'une consignation au greffe de la juridiction. Tout
demandeur &agrave; la cour de l'UEMOA ou de l'OHADA doit introduire une
requ&ecirc;te adress&eacute;e au greffe des cours. Les cours peuvent &ecirc;tre
saisies soit par un Etat, soit par un organe de l'organisation, ou de la
communaut&eacute;, soit enfin par toute personne physique, ou  morale
justifiant d'un int&eacute;r&ecirc;t l&eacute;gitime. Lorsque la requ&ecirc;te
est introduite elle doit contenir un certain nombre de mentions &agrave; peine
d'irrecevabilit&eacute;. Il s'agit de l'&eacute;tat civil (nom,
pr&eacute;nom...), domicile du requ&eacute;rant, les statuts et ou extrait du
registre de commerce, ou toute autre preuve de l'existence juridique, lorsqu'il
s'agit de personnes morales,  et le nom et l'adresse de l'agent ou de l'avocat 
des constitu&eacute;s. Elle doit contenir &eacute;galement la
d&eacute;signation de la partie d&eacute;fenderesse, l'objet du litige, les
conclusions, l'expos&eacute; des faits et des moyens, et &eacute;ventuellement
l'acte dont l'annulation est demand&eacute;. Dans le cas sp&eacute;cifique de
la CCJA l'article 28 du r&egrave;glement de la cour indique le recours doit
pr&eacute;ciser l'acte uniforme ou le r&egrave;glement dont l'application dans
le litige occasionne la pr&eacute;sente saisine.  La requ&ecirc;te doit aussi
ob&eacute;ir au principe du multiple, en effet outre l'originale, elle doit
&ecirc;tre &eacute;tablie en autant d'exemplaires que de parties<sup>40<a
name="fnref40"></a>(<A HREF="#fn40">*</A>)</sup>, mais aussi dans la CCJA le
r&egrave;glement pr&eacute;voit<sup>41<a name="fnref41"></a>(<A
HREF="#fn41">*</A>)</sup>, que sept ( 7 ) copies doivent &ecirc;tre remises
&agrave; la Cour, certifi&eacute;es conformes par leur auteur.  La
requ&ecirc;te doit &ecirc;tre dat&eacute;e et sign&eacute;e par le demandeur ou
par son agent. Par ce que,  il faut surtout le  pr&eacute;ciser,  c'est  la
date du d&eacute;p&ocirc;t au greffe ou celle du cachet de la poste, qui  fait
foi au regard des d&eacute;lais de proc&eacute;dure. La requ&ecirc;te est
introduite &agrave; peine d'irrecevabilit&eacute; dans les d&eacute;lais
fix&eacute;s par les textes pour chaque recours. Par exemple au niveau de la
CCJA<sup>42<a name="fnref42"></a>(<A HREF="#fn42">*</A>)</sup> le d&eacute;lai
est fix&eacute; dans les deux mois de la signification de la d&eacute;cision 
attaqu&eacute;e. Dans l'UEMOA l'article 15 du r&egrave;glement de
proc&eacute;dure fixe &eacute;galement  le d&eacute;lai &agrave; deux mois 
&agrave; compter de la publication de l'acte, de sa notification au
requ&eacute;rant, ou &agrave; d&eacute;faut du jour o&ugrave; celui-ci en a eu
connaissance. Mais lorsqu'il s'agit d'une action en responsabilit&eacute;
contre l'Union, ou celle de l'Union contre les tiers ou  ses agents, elle  se
prescrit par trois mois.  </p>
<p Align=left>                    Par ailleurs apr&egrave;s l'introduction de
l'instance, c'est-&agrave;-dire la remise du recours aupr&egrave;s des greffes,
il y a la phase de conduite de l'instance. Au niveau de celle-ci le greffier
inscrit d'abord le dossier au r&ocirc;le g&eacute;n&eacute;ral, mais dans les
deux cours c'est le pr&eacute;sident qui d&eacute;signe un juge  rapporteur
charg&eacute; de suivre et d'instruire l'affaire. Par la suite la requ&ecirc;te
sera signifi&eacute;e &agrave; la partie adverse qui dispose d'un d&eacute;lai
de trois mois dans la CCJA, et d'un mois  dans la Cour de justice de l'Union
pour produire un m&eacute;moire de d&eacute;fense. En effet le 
r&egrave;glement de la CCJA  &agrave; son article 30  donne la
possibilit&eacute; &agrave; toute personne partie &agrave; la proc&eacute;dure
devant la juridiction nationale de pr&eacute;senter un m&eacute;moire en
r&eacute;ponse. Et l'article 31 pr&eacute;voit qu'un tel m&eacute;moire peut
&ecirc;tre compl&eacute;t&eacute; par un m&eacute;moire en r&eacute;plique
&eacute;manent du requ&eacute;rant,  d'un m&eacute;moire en duplique que le
d&eacute;fendeur produit encore une fois. L'int&eacute;r&ecirc;t de ces
documents ainsi consid&eacute;r&eacute;s permet aux parties de faire des offres
de preuves, mais elles doivent toute fois justifier les raisons du retard
accus&eacute; &agrave; la production de telles  preuves. Si par
hypoth&egrave;se les parties produisent des moyens nouveaux, c'est les
pr&eacute;sident des cours qui autoriseront leur pr&eacute;sentation dans un
d&eacute;lai raisonnable  Mais si une partie estime que les cours
communautaires ne sont pas comp&eacute;tentes pour conna&icirc;tre de l'affaire
&agrave; leur  &ecirc;tre soumise, l'exception &agrave; la comp&eacute;tence ou
&agrave; la recevabilit&eacute; du recours doit &ecirc;tre 
pr&eacute;sent&eacute;e dans le d&eacute;lai fix&eacute; pour le
d&eacute;p&ocirc;t de la premi&egrave;re pi&egrave;ce de proc&eacute;dure
&eacute;manent de la partie soulevant l'exception. Et dans cette
hypoth&egrave;se la cour a le choix entre joindre l'exception au fond,  ou bien
statuer distinctement sur sa comp&eacute;tence. Par ailleurs dans la conduite
de l'instance il peut y avoir des incidences de proc&eacute;dure. Il en est
ainsi des demandes incidentes additionnelles (lorsqu'elle &eacute;mane du
demandeur) ou reconventionnelles </p>
<p Align=left>(d&eacute;fendeur). Il peut s'agir aussi de l'intervention d'un
tiers, celle-ci est recevable en tout &eacute;tat de la proc&eacute;dure, elle
peut &ecirc;tre spontan&eacute;e ou provoqu&eacute;e par les parties. Egalement
aux titres des incidences, il y a l'acquiescement, le d&eacute;sistement, et la
p&eacute;remption. L'acquiescement est le fait pour un plaideur de soumettre
&agrave; la pr&eacute;tention de l'autre partie, il a la vertu de mettre fin
&agrave; l'audience. Pour ce qui est du d&eacute;sistement c'est tout
naturellement lorsqu'une partie d&eacute;cide de renoncer &agrave; la
proc&eacute;dure. Un tel acte aura pour cons&eacute;quence l'obligation pour la
partie de supporter les d&eacute;pens. Quant &agrave; la p&eacute;remption
lorsqu'il y a une discontinuit&eacute; des poursuites pendant un mois, dans ce
cas l'action sera &eacute;teinte. Aussi le d&eacute;c&egrave;s, de m&ecirc;me
que la dissolution d'une personne morale, sont consid&eacute;r&eacute;s comme
des incidents de proc&eacute;dure devant les juridictions de l'UEMOA et de
l'OHADA. En fin comme incident de proc&eacute;dure le syst&egrave;me de
r&eacute;cusation est &eacute;galement en vigueur au sein des cours
communautaires. En effet si un juge est soup&ccedil;onn&eacute; pour ses
opinions personnelles, son lien de parent&eacute;, d'amiti&eacute;, ou
l'inimiti&eacute; en vers une partie, sa r&eacute;cusation se justifie. </p>
<p Align=left>                   Apr&egrave;s la phase &eacute;crite, il est
pr&eacute;vu au sein des deux cours communautaires de l'OHADA et de l'UEMOA une
phase d'instruction. Celle-ci correspond aux investigations et recherches
&agrave; la solution du litige C'est ainsi que le juge peut rendre par exemple
un arr&ecirc;t avant dire droit o&ugrave; il fixe les mesures d'instructions.
De ce fait le juge peut proc&eacute;der &agrave; des v&eacute;rifications
d'&eacute;critures, &agrave; des constatations de fait, en faisant des
descentes sur les lieux. S'il en est ainsi c'est donc dire que la
proc&eacute;dure au plan communautaire est de nature inquisitoriale, par ce
qu'il appara&icirc;t que le juge participe &agrave; la recherche de la preuve
de mani&egrave;re tr&egrave;s active. Le r&ocirc;le de ce juge rapporteur sera
ponctu&eacute; par l'ordonnance de cl&ocirc;ture qu'il rend lorsque l'affaire
est en &eacute;tat, et par son rapport qu'il pr&eacute;sente &agrave;
l'audience. Ainsi c'est apr&egrave;s l'accomplissement de toutes les mesures
d'instruction que la date de la proc&eacute;dure orale sera fix&eacute;e. </p>
<p Align=left>                   La phase orale correspond &agrave; la seconde
&eacute;tape de la proc&eacute;dure, elle est pr&eacute;vue par l'article 34 du
chapitre III du r&egrave;glement de proc&eacute;dure de la CJU, intitul&eacute;
d'ailleurs&nbsp;: De la proc&eacute;dure orale. Elle est  &eacute;galement
pr&eacute;vue dans la CCJA, &agrave; la diff&eacute;rence toute fois que dans
l'OHADA le r&egrave;glement de proc&eacute;dure semble en faire une
facult&eacute;&nbsp;:&nbsp;&#171;&nbsp;...La cour peut &agrave; la demande de
l'une des parties organiser dans certaines affaires une proc&eacute;dure
orale...&nbsp;&#187;. Cette &eacute;tape comprend de mani&egrave;re
g&eacute;n&eacute;rale trois &eacute;tapes. Il y a d'abord la lecture du
rapport  d'audience du juge rapporteur. Il y a ensuite l'ouverture des
d&eacute;bats sous la direction du pr&eacute;sident, qui comme au plan interne
exerce la police de l'audience. Pour ce faire il pose des questions aux agents
et aux avocats des parties, ainsi qu'aux experts. Enfin la phase orale de la
proc&eacute;dure est ponctu&eacute;e dans la CCJA par l'&eacute;tablissement du
proc&egrave;s verbal de chaque audience par le greffier, celui sera ensuite
sign&eacute; par le pr&eacute;sident et par le greffier en chef.  Et dans la
CJU, c'est apr&egrave;s les conclusions de l'avocat g&eacute;n&eacute;ral que
le pr&eacute;sident du tribunal prononce la cl&ocirc;ture de la
proc&eacute;dure orale. Mais &agrave; cot&eacute; de cette proc&eacute;dure
ordinaire, la complexit&eacute; de certaines affaires peut parfois occasionner
un autre type de d&eacute;marche devant les juridictions communautaires, et
celle-ci est  plus ou moins sp&eacute;cifique par rapport &agrave; la
proc&eacute;dure normale. </p>
<p Align=left><strong><u>B</u></strong>&nbsp;: Les r&egrave;gles
sp&eacute;cifiques de la proc&eacute;dure d'urgence</p>
<p Align=left>                   A l'analyse des r&egrave;glements de
proc&eacute;dure de la CCJA et de la CJU, il existe en r&eacute;alit&eacute;
deux types de proc&eacute;dures sp&eacute;ciales. Ces proc&eacute;dures sont
explicitement pr&eacute;vues  par le titre IV du r&egrave;glement de
proc&eacute;dure de la CJU intitul&eacute;&nbsp;: des proc&eacute;dures
sp&eacute;ciales. Dans  ce titre, m&ecirc;me s'il n'est pas consacr&eacute; une
disposition sp&eacute;ciale &agrave; chaque type de proc&eacute;dure,  comme
c'est le cas dans d'autres r&eacute;glementations communautaires, le fait que
son premier chapitre soit d&eacute;nomm&eacute;&nbsp;:&nbsp;&#171;&nbsp; Du
sursis et des autres mesures provisoires &nbsp;&#187;, constate la  prise en
compte, et l'admission de toutes   par l'UEMOA. Dans le cadre de la CCJA c'est
plut&ocirc;t l'article 46 du r&egrave;glement de proc&eacute;dure qui
pr&eacute;voit les proc&eacute;dures d'urgence.  D'abord on dira qu'il y a une
proc&eacute;dure d'urgence  lorsqu'une partie demande au juge d'ordonner des
mesures provisoires ou conservatoires. Cette proc&eacute;dure d'urgence est
appel&eacute;e R&eacute;f&eacute;r&eacute;, elle permet au juge de prendre
toute mesure utile sans faire pr&eacute;judice au principal. Le
r&eacute;f&eacute;r&eacute; est prononc&eacute; lors d'une audience
sp&eacute;ciale, par le biais d'une ordonnance. Celle-ci est ex&eacute;cutoire
avec ou sans caution selon la d&eacute;cision du juge. Mais elle n'a qu'un
caract&egrave;re provisoire, en ce sens elle ne peut avoir aucune influence sur
la d&eacute;cision finale du juge statuant sur le principal.  La seconde mesure
sp&eacute;ciale c'est lorsque l'une des parties au proc&egrave;s demande la
suspension de l'ex&eacute;cution de la d&eacute;cision du juge.  En effet
m&ecirc;me si le recours est soumis au m&ecirc;me r&eacute;gime qu'en droit
interne, c'est-&agrave;-dire qu'il n'a pas d'effet suspensif, la juridiction
communautaire que se soit dans l'OHADA ou dans l'UEMOA, peut ordonner le sursis
&agrave; ex&eacute;cution des d&eacute;cisions qui sont contest&eacute;es
devant elle. Mais le sursis n'est octroy&eacute; que si et seulement si des
justifications n&eacute;cessaires sont apport&eacute;es &agrave; la demande.
Pour l'UEMOA par exemple l'article 72 du r&egrave;glement de proc&eacute;dure
de la cour pr&eacute;voit que la demande d'octroi de sursis doit
sp&eacute;cifier l'objet du litige, les circonstances &eacute;tablissant
l'urgence, ainsi que les moyens de fait et de droit justifiant &agrave;
premi&egrave;re vue l'octroi de la mesure provisoire. S'agissant de l'OHADA
l'article 46 renvoie  aux dispositions r&eacute;gissant l'introduction de
l'instance ordinaire, par cons&eacute;quent c'est les m&ecirc;mes conditions
que celles pr&eacute;vues dans l'Union qui sont de rigueur. En outre la
requ&ecirc;te est accompagn&eacute;e de l'acte contest&eacute;, et elle est
signifi&eacute;e dans un d&eacute;lai bref  au  d&eacute;fendeur afin qu'il
puisse produire ses observations &eacute;crites orales. C'est justement
apr&egrave;s la r&eacute;ponse du d&eacute;fendeur que la date de l'audience
sera fix&eacute;e. Mais  il faut souligner que par rapport &agrave; la
proc&eacute;dure d'urgence les deux cours communautaires (CJU CCJA), ont
manqu&eacute; de faire preuve de p&eacute;dagogie dans leurs
r&eacute;glementations. Dans aucun des deux r&egrave;glements les conditions
d'octrois du sursis ou du r&eacute;f&eacute;r&eacute; ne sont
pr&eacute;cis&eacute;es, ce qui peut &ecirc;tre source de difficult&eacute;s et
d'&eacute;quivoques. Par cons&eacute;quent il appartiendra au pr&eacute;sident
du tribunal d'user de son pouvoir discr&eacute;tionnaire pour d&eacute;terminer
les caract&egrave;res du pr&eacute;judice, et d'appr&eacute;cier notamment la
pertinence des motifs invoqu&eacute;s. Au demeurant il appara&icirc;t que les
r&egrave;gles qui organisent la vie des organes de contr&ocirc;les  et de
sanctions de l'UEMOA et de l'OHADA, pr&eacute;sentent quelques
sp&eacute;cificit&eacute;s inh&eacute;rentes &agrave; leur nature
communautaires, mais dans leur majorit&eacute; les r&egrave;glements des deux
cours reprennent les r&egrave;gles classiques qui sont en vigueur dans l'ordre
interne des Etats. Dans le point suivant de notre analyse, il conviendra  de
voir si la sp&eacute;cificit&eacute; des juridictions communautaires par
rapport aux juridictions nationales persiste, ou si elle est moins notable,  en
ce qui concerne les domaines de comp&eacute;tence de ces cours
communautaires.</p>
<A NAME="fn37"></a>
<p Align=left class="notes"><A HREF="#fnref37">*</a> <sup>37</sup> Voire article 42 du
trait&eacute; de l'OHADA</p>

<A NAME="fn38"></a>
<p Align=left class="notes"><A HREF="#fnref38">*</a> <sup>38</sup> Voire article 105 du
trait&eacute; de l'UEMOA de 1994</p>

<A NAME="fn39"></a>
<p Align=left class="notes"><A HREF="#fnref39">*</a> <sup>39</sup> Voire article 22</p>

<A NAME="fn40"></a>
<p Align=left class="notes"><A HREF="#fnref40">*</a> <sup>40</sup> Voire article 26 du
r&egrave;glement de proc&eacute;dure de la cour de la cour de justice. </p>

<A NAME="fn41"></a>
<p Align=left class="notes"><A HREF="#fnref41">*</a> <sup>41</sup> Voire article 27 du
r&egrave;glement de proc&eacute;dure de la CCJA</p>

<A NAME="fn42"></a>
<p Align=left class="notes"><A HREF="#fnref42">*</a> <sup>42</sup> Voire article 28 du
r&egrave;glement de proc&eacute;dure de la CCJA</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada9.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada11.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
