http://www.memoireonline.com/11/09/2864/m_Le-symbolisme-de-l-ombre-et-de-la-lumiere-lorenzaccio-musset-shakespeare3.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 00:05:00 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:29:46 GMT
ETag: "3b0222-e215-4fb4329973a80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 01:05:00 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 21541
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Le symbolisme de l'ombre et de la lumi&egrave;re dans Lorenzaccio de Musset sous l'influence de Shakespeare - Marie Havard</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Le symbolisme de l'ombre et de la lumi&egrave;re dans Lorenzaccio de Musset sous l'influence de Shakespeare</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Marie Havard <br> Universit&eacute; de Perpignan, UFR Sciences de l'Homme et de l'Humanit&eacute;&nbsp;-&nbsp;Master 1 Lettres Modernes&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/arts-litterature.html'>Arts, Philosophie et Sociologie</a> > <a href='http://www.memoireonline.com/sommaires/litterature.html'>Litt&eacute;rature</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/11/09/2864/m_Le-symbolisme-de-l-ombre-et-de-la-lumiere-lorenzaccio-musset-shakespeare0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/2864'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-symbolisme-de-l-ombre-et-de-la-lumiere-lorenzaccio-musset-shakespeare2.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-symbolisme-de-l-ombre-et-de-la-lumiere-lorenzaccio-musset-shakespeare.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-symbolisme-de-l-ombre-et-de-la-lumiere-lorenzaccio-musset-shakespeare4.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="toc7"></A>CHAPITRE 2</h2>


<h2 class="core"><A NAME="toc8"></A>La representation imaginaire DES PERSONNAGES   ET DE
LEUR ENVIRONNEMENT</h2>

<p Align=justify>Lorsque Musset &eacute;crit des pi&egrave;ces de
th&eacute;&acirc;tre &agrave; lire dans un fauteuil, il modifie l'utilisation
simple que le lecteur avait des mots. Avec ce nouveau th&eacute;&acirc;tre, les
mots ne se donnent pas simplement &agrave; lire, mais ils se donnent aussi
&agrave; voir, beaucoup plus que dans n'importe quel autre texte. Le
th&eacute;&acirc;tre de Shakespeare est lui aussi expressif: le manque de
moyens de la sc&egrave;ne &eacute;lisab&eacute;thaine doit se combler par des
actions et un symbolismes riches. L'utilisation de spectres, par exemple,
apporte beaucoup du point de vue des &eacute;motions et des impressions
cr&eacute;&eacute;es chez le spectateur. Musset reprend cette m&eacute;thode
(&agrave; moindre &eacute;chelle puisque dans <em>Lorenzaccio </em>les spectres
n'apparaissent que dans le langage), et il associe au symbolisme de l'ombre et
de la lumi&egrave;re des personnages, des lieux, des atmosph&egrave;res, ou
encore des astres, mais tout cela dans des images abstraites, et non pas sur
sc&egrave;ne. Ces images donnent plus de force &agrave; la pi&egrave;ce.</p>

<blockquote>
<blockquote>
<p Align=justify>2.1.   LA PEINTURE DES PERSONNAGES</p>
</blockquote>
</blockquote>

<p Align=justify>Nous avons vu que pour nous plonger dans l'atmosph&egrave;re
de cette soci&eacute;t&eacute; en d&eacute;composition Musset n'h&eacute;sitait
pas &agrave; fonder tout son texte sur un r&eacute;seau puissant de symboles
li&eacute;s &agrave; la dialectique de l'ombre et de la lumi&egrave;re,
symboles qu'il a pu d&eacute;couvrir chez Shakespeare. Nous pouvons retrouver
cette m&ecirc;me symbolique dans le d&eacute;veloppement des personnages, ainsi
que dans l'environnement &agrave; lequel ils sont li&eacute;s. M&ecirc;me si
les personnages ne sont pas st&eacute;r&eacute;otyp&eacute;s dans
<em>Lorenzaccio</em>, il reste cependant quelques figures qui se situent ou
bien du c&ocirc;t&eacute; de l'ombre ou bien de celui de la lumi&egrave;re.</p>

<blockquote>
<blockquote>
<blockquote>
<p Align=justify><em><u>2.1.1. L'illustration de l'ombre</u></em></p>
</blockquote>
</blockquote>
</blockquote>

<p Align=justify>Nous avons vu pr&eacute;c&eacute;demment que l'ombre pouvait
se d&eacute;finir par la d&eacute;bauche, par le vice, par le meurtre, puisque
&agrave; ces th&egrave;mes se trouve toujours associ&eacute;e une couleur
sombre. L'ombre connote donc le n&eacute;gatif, comme nous l'avons vu&nbsp;; de
m&ecirc;me, les personnages porteurs de valeurs n&eacute;gatives &agrave; cause
de leur d&eacute;bauche ou  de leurs vices peuvent &ecirc;tre associ&eacute;s
&agrave; l'ombre. Tout un &eacute;ventail d'adjectifs ou de m&eacute;taphores
est li&eacute; &agrave; ces th&egrave;mes. Le premier personnage &agrave;
&ecirc;tre associ&eacute; &agrave; la th&eacute;matique de l'ombre est le Duc
Alexandre de M&eacute;dicis. En effet, il corrompt la ville enti&egrave;re de
ses moeurs impures, de ses vices, de sa perversion. La Marquise lui apprend que
&#171;&nbsp;Florence [l']appelle sa peste nouvelle&#187; (III.6). Nous pouvons
penser &agrave; la peste noire, qui par sa couleur connote l'ombre, et nous
pouvons aussi associer toutes les maladies avec l'ombre, puisqu'elles sont
porteuses de mort. Le duc est aussi qualifi&eacute; de &#171;&nbsp;figure
sinistre&nbsp;&#187; (I.5). De m&ecirc;me, nous pouvons dire que Lorenzaccio se
trouve plut&ocirc;t &ecirc;tre du c&ocirc;t&eacute; de l'ombre dans les paroles
des autres personnages. En effet, Philippe parle de lui comme de quelqu'un qui
porte en lui la souillure&nbsp;: &#171;&nbsp;Quand les pierres criaient
&agrave; ton passage, quand chacun de tes pas faisait jaillir des mares de sang
humain, je t'ai appel&eacute; du nom sacr&eacute; d'ami [...]&nbsp;; j'ai
laiss&eacute; l'ombre de ta mauvaise r&eacute;putation passer sur mon honneur,
et mes enfants ont dout&eacute; de moi en trouvant sur ma main la trace hideuse
du contact de la tienne &#187; (III.3). La souillure apporte une ombre sur ce
qui &eacute;tait pur. Lorenzo agit dans l'ombre du Duc&nbsp;; il est son
second, entremetteur de ses affaires&nbsp;; il est souill&eacute; par son
cousin. De plus, il peut &ecirc;tre qualifi&eacute; d'ombre aussi dans le sens
o&ugrave; son caract&egrave;re ne peut pas &ecirc;tre clairement d&eacute;fini.
Il reste un personnage  myst&eacute;rieux, dont on ne comprend pas clairement
les motivations. Macbeth, lui, est maudit<sup>51<a name="fnref51"></a>(<A
HREF="#fn51">*</A>)</sup>&nbsp;: il  est le jouet des sorci&egrave;res qui font
de la magie noire. Il est donc un personnage d'ombre puisque les
pr&eacute;dictions des sorci&egrave;res l'ont perverti, qu'il est le meurtrier
de son cousin, h&ocirc;te et roi Duncan, et de son ami Banquo. Lorenzo est
maudit lui aussi, par les paroles de Pierre Strozzi&nbsp;: &#171;&nbsp;Maudit
soit ce Lorenzaccio, qui s'avise de devenir quelque chose&nbsp;!&nbsp;&#187;
(V.4). La culpabilit&eacute; est li&eacute;e &agrave; la couleur noire, et
ainsi &agrave; l'ombre, dont la couleur est noire&nbsp;: le roi, dans
<em>Hamlet, </em>prie &agrave; la sc&egrave;ne 3 de l'acte III, mais il est
tortur&eacute; par sa conscience coupable et il s'exclame&nbsp;: &#171;&nbsp;O
bosom black as death&nbsp;!&nbsp;&#187; (&#171;&nbsp;O conscience noire comme
la mort&nbsp;!&nbsp;&#187;). Cette exclamation lie aussi la couleur noire
&agrave; la mort.</p>
<p Align=justify>Beaucoup de personnages sont les ombres des autres, et il peut
ainsi se 
<A HREF="mailto:d@egager">d&eacute;gager</A> une th&eacute;matique de doubles.
L'un des deux personnages est porteur de lumi&egrave;re, alors que le second
est l'ombre cr&eacute;&eacute;e par cette lumi&egrave;re. Ainsi, le Cardinal se
fait l'ombre de l'Empereur Charles Quint, comme le remarque la Marquise&nbsp;:
&#171;&nbsp;C&eacute;sar a vendu son ombre au diable&nbsp;; cette ombre
imp&eacute;riale se prom&egrave;ne, affubl&eacute;e d'une robe rouge, sous le
nom de Cibo&nbsp;&#187; et comme l'admet le Cardinal&nbsp;: &#171;&nbsp;[...]
l'ombre de C&eacute;sar [...] est assez grande pour intercepter le soleil de
Florence &#187; (IV.4). Le Cardinal (ombre) est ici le double de Charles Quint
(qui est associ&eacute; &agrave; un soleil)&nbsp;; tous deux sont porteurs de
caract&eacute;ristiques n&eacute;gatives, en tant que personnages
n&eacute;fastes et diaboliques. Philippe et Lorenzo seraient une paire, eux
aussi. Lors de leur conversation en III.3, Philippe s'exprime&nbsp;:
&#171;&nbsp;[...] j'ai laiss&eacute; l'ombre de ta mauvaise r&eacute;putation
passer sur mon honneur [...]&nbsp;&#187;. Lorenzaccio serait l'ombre qui
souille l'honneur de Philippe. Cette ombre est aussi la preuve que Lorenzo se
d&eacute;double, puisque l'ombre de sa mauvaise r&eacute;putation sous-entend
qu'il y a une part de lui qui reste lumineuse pour g&eacute;n&eacute;rer cette
ombre. Le dernier couple serait le Duc et Lorenzo&nbsp;:  Alexandre est
associ&eacute; &agrave; un soleil en tant que duc de Florence<sup>52<a
name="fnref52"></a>(<A HREF="#fn52">*</A>)</sup>, et sa luminosit&eacute;
cr&eacute;e une ombre, qui est Lorenzo. Scoronconcolo analyse en III.1&nbsp;:
&#171;&nbsp;Est-ce que sur deux hommes au soleil il n'y en a pas toujours un
dont l'ombre g&ecirc;ne l'autre&nbsp;?&nbsp;&#187;. Il a remarqu&eacute; que
Lorenzo avait un ennemi, et nous savons que cet ennemi est le duc. Les paires
semblent donc avoir besoin parfois de se s&eacute;parer, puisque selon cette
phrase, l'ombre de l'un g&ecirc;ne l'autre. Ainsi, Lorenzo est dans l'ombre du
Duc, il le suit comme son double&nbsp;; mais s'il veut se r&eacute;aliser et
retrouver sa propre identit&eacute;, il lui faut supprimer Alexandre pour
profiter de la lumi&egrave;re, et si possible devenir &agrave; son tour la
lumi&egrave;re. </p>
<p Align=justify>Cependant, l'ombre d'un homme est &agrave; diff&eacute;rencier
d'une ombre d'homme, d'o&ugrave; r&eacute;sulte non pas un double mais un
affaiblissement de l'&ecirc;tre. C'est le cas de Lorenzo, qui a un double, mais
dont le double est une image affaiblie de lui-m&ecirc;me&nbsp;; l'ombre reste
alors la seule trace valide de son existence&nbsp;: &#171;&nbsp; Si je suis
l'ombre de moi-m&ecirc;me, veux-tu donc que je rompe le seul fil qui rattache
aujourd'hui mon coeur &agrave; quelques fibres de mon coeur
d'autrefois&nbsp;?&nbsp;&#187; (III.3). Cette image permet au lecteur de mieux
se repr&eacute;senter la d&eacute;gradation de Lorenzo et sa chute dans
l'ombre. Le lecteur a ainsi une autre preuve de la conscience tortur&eacute;e
de Lorenzo, ce qui le rend plus &eacute;mouvant puisqu'il est plus proche de la
r&eacute;alit&eacute; humaine. Lorsque le Cardinal parle d' &#171;&nbsp;ombres
d'hommes gonfl&eacute;s d'une ombre de puissance&nbsp;&#187; (II.3), il s'agit
l&agrave; aussi d'hommes qui ne sont qu'une image d&eacute;grad&eacute;e de la
virilit&eacute;, et qui ainsi, seront une proie facile dans la machination
diabolique du cardinal. Ils serviront ais&eacute;ment d'ennemis au Duc pour que
Cibo puisse avoir le pouvoir sur lui en toute facilit&eacute;. Ombre alors est
&agrave; prendre dans le sens d'illusion, d'apparence, voire m&ecirc;me
d'absence&nbsp;: l'ombre d'un homme ou l'ombre d'un Lorenzo reste la marque de
l'absence d'un homme v&eacute;ritable ou d'un vrai Lorenzo.</p>
<p Align=justify>Enfin les spectres (qui sont repr&eacute;sent&eacute;s
physiquement par une ombre qui marche) et tous les morts peuvent &ecirc;tre
li&eacute;s &agrave; l'ombre. Les spectres apparaissent lorsqu'ils ont
l'&acirc;me en peine. Le spectre du p&egrave;re d'Hamlet appara&icirc;t pour
r&eacute;clamer vengeance, parce qu'il a &eacute;t&eacute; assassin&eacute; et
qu'il ne peut pas trouver le repos. Le spectre de Duncan n'appara&icirc;t pas
dans <em>Macbeth</em>, ce qui peut para&icirc;tre curieux. Par contre, le
spectre de Banquo surgit lors du banquet pour s'asseoir &agrave; sa place
&agrave; table, sans parler, mais dont la pr&eacute;sence tourmente Macbeth,
car il est la preuve de sa culpabilit&eacute;<sup>53<a name="fnref53"></a>(<A
HREF="#fn53">*</A>)</sup>. Le spectre de C&eacute;sar vient annoncer Brutus sa
mort prochaine. Le spectre de Lorenzo est diff&eacute;rent, &eacute;tant
donn&eacute; qu'il est le spectre de quelqu'un qui n'est pas mort. Il
d&eacute;signe alors l'autre Lorenzo, la part insaisissable de lui-m&ecirc;me,
celle du pass&eacute;. Il est le &#171;&nbsp;spectre de [s]a
jeunesse&nbsp;&#187; (IV.5). Il accompagne Lorenzo pendant qu'il
d&eacute;couvre la r&eacute;alit&eacute; des hommes<sup>54<a
name="fnref54"></a>(<A HREF="#fn54">*</A>)</sup>. Lorenzo parle aussi du
spectre de son p&egrave;re en IV.3, et Philippe de la &#171;&nbsp;foret de
spectres&nbsp;&#187; que constituent les Huit. (III.3). Les &eacute;vocations
de spectres sont nombreuses dans Lorenzaccio, &agrave; la fois au sens propre
et au sens figur&eacute;&nbsp;: Marie compare Lorenzo &agrave; un
&#171;&nbsp;spectre hideux&nbsp;&#187; (I.6), et la m&ecirc;me
d&eacute;nomination revient &agrave; Florence dans la bouche des bannis en
I.6&nbsp;; le portier en deuil au palais des Strozzi a &#171;&nbsp;l'air d'un
spectre qui sort d'un tombeau&nbsp;&#187; (IV.2) selon Pierre. C'est cependant
&agrave; Lorenzo que la notion de spectre revient le plus souvent<sup>55<a
name="fnref55"></a>(<A HREF="#fn55">*</A>)</sup>. Les morts nombreuses qui
surviennent dans <em>Lorenzaccio</em> peuvent aussi etres associ&eacute;es
&agrave; l'ombre. Elles ne sont pas des morts heureuses, mais au contraire
inutiles et atroces<sup>56<a name="fnref56"></a>(<A
HREF="#fn56">*</A>)</sup>&nbsp;: Marie meurt de chagrin, Louise est
empoisonn&eacute;e, le Duc est tu&eacute; par le fer, les &eacute;tudiants
assassin&eacute;s pour rien, Lorenzo se fait attaquer de dos en pleine rue, et
de nombreux meurtres sont commis, lors d'&eacute;meutes<sup>57<a
name="fnref57"></a>(<A HREF="#fn57">*</A>)</sup>, d'agressions faites par
l'arm&eacute;e allemande<sup>58<a name="fnref58"></a>(<A
HREF="#fn58">*</A>)</sup>, ou encore dans </p>
<p Align=justify>l'entourage du Duc<sup>59<a name="fnref59"></a>(<A
HREF="#fn59">*</A>)</sup>, qui est aussi accus&eacute; d'avoir
empoisonn&eacute; sa m&egrave;re<sup>60<a name="fnref60"></a>(<A
HREF="#fn60">*</A>)</sup> et son cousin</p>
<p Align=justify>Hyppolite de M&eacute;dicis<sup>61<a name="fnref61"></a>(<A
HREF="#fn61">*</A>)</sup>. </p>

<blockquote>
<blockquote>
<blockquote>
<p Align=justify><em><u>2.1.2. L'illustration  de la lumi&egrave;re</u></em></p>
</blockquote>
</blockquote>
</blockquote>

<p Align=justify>Les personnages qui se trouvent associ&eacute;s &agrave; des
termes repr&eacute;sentant la lumi&egrave;re sont beaucoup moins nombreux dans
Lorenzaccio, puisque la pi&egrave;ce d&eacute;crit la d&eacute;gradation de la
ville. Cependant, nous pouvons trouver deux types de personnages qui ont un
r&ocirc;le &#171;&nbsp;lumineux&nbsp;&#187; .</p>
<p Align=justify>Tout d'abord, il s'agit de la royaut&eacute;, m&ecirc;me si,
comme nous le verrons dans la seconde partie, la mauvaise royaut&eacute; ou la
tyrannie peut glisser vers l'ombre. Les puissants sont souvent qualifi&eacute;s
de &#171;&nbsp;soleil&nbsp;&#187;. Lorenzo s'exclame &#171;&nbsp;[...] je vous
r&eacute;p&egrave;te que d'ici &agrave; quelques jours, il n'y aura pas plus
d'Alexandre de M&eacute;dicis &agrave; Florence,  qu'il n'y a de soleil
&agrave; minuit&nbsp;&#187; (III.3). Cette phrase, fond&eacute;e sur une
opposition entre l'ombre et la lumi&egrave;re, associe Florence &agrave;
minuit, ce qui renforce le caract&egrave;re n&eacute;faste de la ville, et le
Duc &agrave; un soleil. Ce parall&eacute;lisme indique donc que le pouvoir,
dans de bonnes mains, serait un moyen de faire r&eacute;gner la lumi&egrave;re,
la paix et l'ordre dans une ville qui sans cela, serait r&eacute;duite au chaos
de la nuit. La Marquise et le Cardinal Cibo utilisent aussi cette notion de
soleil pour parler du Duc<sup>62<a name="fnref62"></a>(<A
HREF="#fn62">*</A>)</sup>. Philippe croit aussi &agrave; la possibilit&eacute;
d'un caract&egrave;re positif du pouvoir&nbsp;: &#171;C'est ainsi que la
lumi&egrave;re d'une seule &eacute;p&eacute;e peut illuminer tout un
si&egrave;cle&nbsp;&#187; (V.2) Lorenzo est un id&eacute;aliste, et il croit
&agrave; la possibilit&eacute; d'un bon r&eacute;gime pour les citoyens. Les
chefs d'Etat pourraient avoir un r&ocirc;le positif. Ainsi, id&eacute;alement,
le pouvoir politique &agrave; Florence pourrait &ecirc;tre du c&ocirc;t&eacute;
de la lumi&egrave;re, le Duc pourrait s'il le voulait &ecirc;tre un bon chef.
Mais Lorenzo est vite d&eacute;sabus&eacute; et il perd la foi en la
possibilit&eacute; d'un r&eacute;gime id&eacute;al, car toutes les sortes de
pouvoir par lesquelles il est entour&eacute; sont marqu&eacute;es de
n&eacute;gativit&eacute;&nbsp;: m&ecirc;me le pouvoir religieux est corrompu. A
partir de l&agrave;, les &eacute;vocations du pouvoir sont li&eacute;es
&agrave; celle de l'ombre (d'o&ugrave; la comparaison du sceptre du pouvoir
&agrave; une hache). Le pouvoir peut &ecirc;tre ambivalent, comme nous le
verrons dans la deuxi&egrave;me partie.</p>
<p Align=justify>Les femmes pures sont le second type de personnage qui est
associ&eacute; &agrave; des notions de lumi&egrave;re. Mais nous verrons dans
la deuxi&egrave;me partie que les femmes peuvent &ecirc;tre corrompues et alors
elles sont associ&eacute;es &agrave; l'ombre. La puret&eacute; peut &ecirc;tre
rapproch&eacute;e de la lumi&egrave;re en ce qu'elle porte en elle des valeurs
positives, comme la lumi&egrave;re. La vertu s'oppose &agrave; la corruption,
et la puret&eacute; &agrave; la souillure&nbsp;; nous avons vu plus haut que la
corruption et la souillure &eacute;taient associ&eacute;es &agrave; l'ombre,
donc, par opposition, la vertu et la puret&eacute; peuvent &ecirc;tre
associ&eacute;es &agrave; la lumi&egrave;re et au blanc. De plus, la
lumi&egrave;re &#171;&nbsp;montre&nbsp;&#187;,
&#171;&nbsp;d&eacute;voile&nbsp;&#187;,&nbsp; contrairement &agrave; la nuit
qui &#171;&nbsp;cache &#187; et cr&eacute;e le myst&egrave;re et
l'ambigu&iuml;t&eacute;. Marie, Louise et Catherine sont toutes trois dans
<em>Lorenzaccio</em> des exemples de femmes pures et vertueuses. La m&egrave;re
de Lorenzo est en divers point semblable &agrave; la femme de Brutus, Portia,
qui meurt de chagrin et d'amour en apprenant les desseins de son mari, comme
Marie meurt de chagrin en apprenant ceux de son fils. Catherine est
qualifi&eacute;e par des termes &eacute;voquant la blancheur et la
puret&eacute;, comme la colombe (IV.5&nbsp;: &#171;&nbsp;Catherine n'est-elle
pas vertueuse, irr&eacute;prochable&nbsp;? Combien faudrait-il pourtant de
paroles pour faire de cette colombe ignorante la proie de ce gladiateur aux
poils roux&nbsp;?&nbsp;&#187;), et le lait (IV.5&nbsp;:&nbsp;&#171;[...] une
goutte de lait pur tomb&eacute;e du sein de Catherine, et qui aura nourri
d'honn&ecirc;tes enfants&nbsp;&#187;). Le &#171;&nbsp;sein&nbsp;&#187; de
Catherine&nbsp;peut nous faire penser au sein d'Oph&eacute;lie, qu'Hamlet
&eacute;voque dans le po&egrave;me qu'il lui &eacute;crit&nbsp;: &#171;&nbsp;In
her excellent white bosom, these, &amp;c.&nbsp;&#187; (&#171;&nbsp;Dans la
blancheur d&eacute;licieuse de ton sein...&nbsp;&#187;) (II.2, v.113). Louise
est associ&eacute;e au soleil, &agrave; la jeunesse et &agrave; la vie, et aux
fleurs, comme l'est aussi Oph&eacute;lie<sup>63<a name="fnref63"></a>(<A
HREF="#fn63">*</A>)</sup>. Louise et Catherine sont aussi pures, belles et
vertueuses que l'est Oph&eacute;lie, &#171;&nbsp;fair and unpolluted
flesh&nbsp;&#187; (V.1, v.220) ( &#171;&nbsp;&agrave; la belle chair
immacul&eacute;e&nbsp;&#187;). Ces femmes repr&eacute;sentent la
spontan&eacute;it&eacute;, l'innocence et la sinc&eacute;rit&eacute;. Le
probl&egrave;me, c'est que ces figures sont menac&eacute;es de corruption ou de
mort, et que dans la plupart des cas, elles disparaissent, vaincues par la
soci&eacute;t&eacute;. </p>
<p Align=justify>Ainsi, par petites touches, Musset nous offre la peinture du
caract&egrave;re des personnages. Le texte nous permet ainsi de nous
repr&eacute;senter en quelque sorte les couleurs majeures symboliques des
personnages. </p>
<p Align=justify>2.2. UN ENVIRONNEMENT SYMBOLIQUE</p>
<p Align=justify>Les jours et les nuits se succ&egrave;dent, comme marqueurs du
temps et de l'espace, mais nous avons vu que la nuit est plus propice &agrave;
l'action, que les t&eacute;n&egrave;bres expriment en quelque sorte un
d&eacute;sordre cosmique. Les couleurs du monde physique ont ainsi une
influence sur l'&acirc;me des personnages&nbsp;: la nuit les incite &agrave;
commettre des actions impures. Il semblerait donc que les p&eacute;riodes du
temps et l'espace soient asservis au symbolisme de l'ombre et de la
lumi&egrave;re, en plus d'avoir une fonction proprement dramaturgique.  </p>
<p Align=justify><em> 2.2.1<u>. Lieux et atmosph&egrave;res&nbsp;: la ville
contre la campagne</u></em></p>
<p Align=justify>L'opposition la plus perceptible est celle entre le monde
urbain et la nature. Le monde urbain est associ&eacute; &agrave; la nuit et
&agrave; la mort, aux f&ecirc;tes fatigantes, aux vices et &agrave; la
d&eacute;bauche. Nous avons vu que les sc&egrave;nes majeures de
<em>Lorenzaccio</em> se d&eacute;roulent de nuit&nbsp;: c'est de nuit qu'il
nous est donn&eacute; de voir le plus de facettes malsaines de la ville de
Florence. Nous avons vu aussi que la ville est le lieu de corruption par
excellence, que ses rues sont dangereuses, que ses palais renferment du vin et
des femmes, que ses citoyens s'entretuent. A l'oppos&eacute; se trouve la
nature, &eacute;voqu&eacute;e dans sa beaut&eacute; simple, dans sa
sinc&eacute;rit&eacute;, dans sa puret&eacute;, car elle n'a pas
&eacute;t&eacute; transform&eacute;e par l'homme. La nature est le lieu du
repos et de la douceur. Ainsi, l'opposition entre la ville et la campagne
constitue deux types d'atmosph&egrave;res, une atmosph&egrave;re li&eacute;e au
sombre, au n&eacute;gatif, &agrave; l'anxi&eacute;t&eacute; et une autre
li&eacute;e au lumineux et au positif, au calme. Dans <em>Lorenzaccio</em>, la
ville, par son caract&egrave;re clos, repr&eacute;sente l'univers
&eacute;touffant et mortif&egrave;re du pouvoir, d'o&ugrave; personne ne
ressort indemne. La ville est impure, maudite par les </p>
<p Align=justify>bannis<sup>64<a name="fnref64"></a>(<A
HREF="#fn64">*</A>)</sup>. Florence actuelle, spectre de l'antique Florence,
est associ&eacute;e &agrave; des termes sombres comme
&#171;&nbsp;peste&nbsp;&#187; (qui fait r&eacute;f&eacute;rence &agrave; la
peste noire), &#171;&nbsp;spectre&nbsp;&#187;,
&#171;&nbsp;fange&nbsp;crapuleuse&#187; et &#171;&nbsp;fange sans
nom&nbsp;&#187; (sol assombri par la souillure), et
&#171;&nbsp;mal&eacute;diction&nbsp;&#187; (comme Macbeth, elle est maudite,
donc elle est associ&eacute;e &agrave; l'enfer, au c&ocirc;t&eacute; obscur).
Le terme &#171;&nbsp;b&acirc;tarde&nbsp;&#187; indique aussi une origine impure
ou myst&eacute;rieuse. Les rues de Florence sont
&#171;&nbsp;sombres&nbsp;&#187; (II.5). Maffio se plaint que &#171;&nbsp;[l]a
ville est une for&ecirc;t pleine de bandits, pleine d'empoisonneurs et de
filles d&eacute;shonor&eacute;es&nbsp;&#187; (I.1). Cette phrase fait de la
ville le double d&eacute;grad&eacute; de la nature, puisque la for&ecirc;t
urbaine, pour reprendre la m&eacute;taphore de Maffio, est corrompue. La
nature, au contraire, est une porte ouverte sur l'espoir et sur le pass&eacute;
(du moins pour le personnage de Lorenzo). Avant de commettre le meurtre, des
images de son pass&eacute; pur lui reviennent &agrave; l'esprit, pour lui
donner du courage, pour lui montrer qu'il y a, quelque part, une
humanit&eacute; &agrave; sauver, et cette humanit&eacute; se trouve dans la
nature&nbsp;: &#171;&nbsp;Ah&nbsp;! quelle tranquillit&eacute;&nbsp;! quel
horizon &agrave; Cafaggiulo&nbsp;! Jeannette &eacute;tait jolie, la petite
fille du concierge, en faisant s&eacute;cher sa lessive. Comme elle chassait
les ch&egrave;vres qui venaient marcher sur son linge &eacute;tendu sur le
gazon&nbsp;! la ch&egrave;vre blanche revenait toujours, avec ses grandes
pattes menues&nbsp;&#187; (IV.9). Les ch&egrave;vres, le linge qui s&egrave;che
et la belle et jeune Jeannette, &eacute;voquent la luminosit&eacute;, la
blancheur (d'autant plus que les ch&egrave;vres servent &agrave; donner du
lait, lui aussi de couleur blanche) et la puret&eacute; (avec le linge propre).
Apr&egrave;s le meurtre, Lorenzo ouvre la fen&ecirc;tre pour mieux imaginer ce
qu'il a sauv&eacute; de la souillure&nbsp;: &#171; Que le vent du soir est doux
et embaum&eacute;&nbsp;! Comme les fleurs des prairies s'entrouvrent&nbsp;!
&Ocirc; nature magnifique, &ocirc; &eacute;ternel repos&nbsp;!&nbsp;&#187;
(IV.11). Lorenzo a le sentiment que maintenant que le Duc est mort, la vie
retrouve sa puret&eacute;, et que&nbsp; la nature reste intacte, offrant le
repos et le bien-&ecirc;tre. En quelques touches &eacute;vocatrices, en
quelques menus d&eacute;tails, Musset nous fait imaginer ce paysage de
lumi&egrave;re contre celui de l'ombre.</p>
<p Align=justify><em>2.2.2.<u> Les variations climatiques</u></em></p>
<p Align=justify>La vie de l'homme est li&eacute;e au cycle des saisons, de
jours et de nuits qui se succ&egrave;dent. Macbeth sent que sa fin est proche
et il utilise la m&eacute;taphore de l'automne pour parler de sa vie&nbsp;:
&#171;&nbsp;My way of life / is fall'n into the sear, the yellow leaf
[...]&nbsp;&#187; (V.3, v.22-23 : &#171;Le chemin de ma vie tombe dans le temps
de la feuille jaune [...]&nbsp;&#187;). Mais si la vie de l'homme est
li&eacute;e au cycle des saisons, ses sentiments semblent li&eacute;s aux
variations climatiques, &agrave; moins que ce ne soit l'inverse, et que les
actes des hommes ne changent le climat. Les meurtres que les hommes
perp&eacute;tuent sont contre nature, et ils peuvent d&eacute;cha&icirc;ner la
col&egrave;re des &eacute;l&eacute;ments qui prot&egrave;gent et
v&eacute;n&egrave;rent la vie<sup>65<a name="fnref65"></a>(<A
HREF="#fn65">*</A>)</sup>.   </p>
<p Align=justify>Dans <em>Lorenzaccio</em>, l'ombre est rattach&eacute;e
&agrave; l'&eacute;vocation de l'hiver et de la mort. La Marquise attend le
printemps pour quitter Florence et pour aller &agrave; Massa&nbsp;(I.3); en
attendant, c'est l'hiver et elle se laisse corrompre par le Duc. Le printemps,
&agrave; l'oppos&eacute;, symbolise la renaissance (les fleurs renaissent,
I.2), l'amour et la paix. Le bonheur fait r&eacute;f&eacute;rence &agrave; un
temps ensoleill&eacute;, comme nous pouvons le remarquer avec les souvenirs de
Lorenzo ou avec les pens&eacute;es de la Marquise. Dans <em>Hamlet</em>, le
deuil du Roi et le remariage de la Reine ont lieu en hiver, par un temps
tr&egrave;s froid. Il en est de m&ecirc;me pour le deuil de Philippe, dans
<em>Lorenzaccio</em>. </p>
<p Align=justify>Cet hiver-l&agrave; est humide&nbsp;: un convive dit &agrave;
Philippe, comme celui-ci veut sortir juste apr&egrave;s l'empoisonnement de sa
fille&nbsp;: &#171;&nbsp;Il fait un orage &eacute;pouvantable&nbsp;; reste ici
cette nuit&nbsp;&#187; (III.7). La pluie peut symboliser une tristesse
m&eacute;lancolique, mais l'orage, plus violent, symbolise un profond
d&eacute;sespoir. L'orage survient toujours au moment o&ugrave; la tension est
la plus haute. Il est synonyme de mort. Dans <em>Le Roi s'amuse</em>, Triboulet
s'exclame&nbsp;: &#171;&nbsp;Quel temps&nbsp;! nuit de myst&egrave;re&nbsp;! /
Une temp&ecirc;te au ciel&nbsp;! Un meurtre sur la
terre&nbsp;!&nbsp;&#187;<sup>66<a name="fnref66"></a>(<A
HREF="#fn66">*</A>)</sup>. Ce th&egrave;me pr&eacute;sent dans la
litt&eacute;rature romantique des sentiments du personnage qui sont en
parall&egrave;le avec l'&eacute;tat de la nature est d&eacute;j&agrave;
pr&eacute;sent chez Shakespeare&nbsp;: les personnages peuvent troubler le
climat, mais les variations climatiques annoncent aussi un
&eacute;v&egrave;nement n&eacute;faste. La nuit se trouve souvent
associ&eacute;e aux orages, aux &eacute;clairs, au tonnerre. Ces orages sont
li&eacute;s &agrave; l'id&eacute;e de la mort. Dans <em>Macbeth</em>, les trois
sorci&egrave;res n'apparaissent que par temps d'orage, quand le tonnerre
&eacute;clate,<sup>67<a name="fnref67"></a>(<A HREF="#fn67">*</A>)</sup> ce qui
symbolise leur caract&egrave;re n&eacute;faste. Dans <em>Julius Caesar
</em>aussi, le tonnerre et l'orage cr&eacute;ent une atmosph&egrave;re de
danger, un danger pour C&eacute;sar, lorsque les conspirateurs se
rencontrent<sup>68<a name="fnref68"></a>(<A HREF="#fn68">*</A>)</sup>. Ces
&eacute;v&egrave;nements climatiques servent aussi de mauvais pr&eacute;sage
&agrave; ceux qui croient au caract&egrave;re divin des &eacute;l&eacute;ments.
Lorenzo, lui, se compare au tonnerre : &#171;&nbsp;Pendant vingt ans de
silence, la foudre s'est amoncel&eacute;e dans ma poitrine&nbsp;; et il faut
que je sois vraiment une &eacute;tincelle du tonnerre, car tout &agrave; coup,
une certaine nuit que j'&eacute;tais assis dans les ruines du Colis&eacute;e
antique, je ne sais pourquoi je me levai&nbsp;; je tendis vers le ciel mes bras
tremp&eacute;s de ros&eacute;e, et je jurai qu'un des tyrans de ma patrie
mourrait de ma main&nbsp;&#187; (III.3). Il est l'un des quatre
&eacute;l&eacute;ments&nbsp;; il est le feu, tout puissant lors de l'orage. Le
tonnerre qui vit en lui est symbolique de son besoin de commettre un meurtre.
Les &eacute;l&eacute;ments climatiques se font donc l'&eacute;cho des
sentiments des personnages, de leur d&eacute;sir de nuire, et cr&eacute;ent une
atmosph&egrave;re inqui&eacute;tante.  </p>
<p Align=justify>Ainsi, la nuit et le mauvais temps, comme le temps d'orage par
exemple, pr&eacute;figurent symboliquement par leur caract&egrave;re sombre
(puisque c'est l'absence de la lumi&egrave;re directe du soleil qui cr&eacute;e
le mauvais temps) une action n&eacute;faste. A l'oppos&eacute;, un ciel
lumineux et d&eacute;gag&eacute;, qui laisse passer la lumi&egrave;re du soleil
sans ombrage, pr&eacute;figure une atmosph&egrave;re calme.</p>
<p Align=justify> </p>
<p Align=justify><em>2.2.3.<u> La lune et le soleil</u></em></p>
<p Align=justify>La lune et le soleil sont eux-aussi associ&eacute;s &agrave;
la symbolique de l'ombre et de la lumi&egrave;re. Ils peuvent aussi, comme
l'environnement, symboliser les deux p&ocirc;les entre lesquels les personnages
sont d&eacute;chir&eacute;s. </p>
<p Align=justify>La lune et le soleil s'opposent donc, dans une lutte entre
l'ombre et la lumi&egrave;re. C'est lorsque le soleil dispara&icirc;t que la
lune para&icirc;t. Le soleil est associ&eacute; &agrave; la lumi&egrave;re,
puisqu'il donne naissance au jour, alors que la lune est associ&eacute;e
&agrave; l'ombre, puisqu'elle appara&icirc;t de nuit. Tout d'abord, c'est donc
le jour et la nuit qui s'opposent&nbsp;: le soleil est le luminaire du jour (le
&#171;&nbsp;premier rayon du soleil&nbsp;&#187; de
&#171;&nbsp;l'aurore&nbsp;&#187; repr&eacute;sente pour Philippe &agrave; la
fois le r&eacute;veil de sa fille et le d&eacute;but d'une nouvelle
journ&eacute;e annonc&eacute;e par la &#171;&nbsp;clart&eacute; du
jour&nbsp;&#187;, en III.2) alors que la lune n'est pr&eacute;sente que de nuit
(IV.9&nbsp;: les didascalies d&eacute;finissent le lieu et le moment comme
&#171;une place&nbsp;; il est nuit&nbsp;&#187;, et plus loin, elles
annoncent&nbsp;: &#171;&nbsp;la lune para&icirc;t&nbsp;&#187;).&nbsp;</p>
<p Align=justify>La lune et le soleil s'opposent aussi dans le sens o&ugrave;
le soleil repr&eacute;sente la vie, la fertilit&eacute;, et l'espoir, alors que
la lune repr&eacute;sente la mort et les mauvais pr&eacute;sages. En effet, si
la chute du soleil marque la fin de la vie<sup>69<a name="fnref69"></a>(<A
HREF="#fn69">*</A>)</sup>, la pr&eacute;sence du soleil est au contraire signe
de vie, et par extension, de l'existence terrestre: dans les expressions 
&#171;&nbsp;les joyaux les plus pr&eacute;cieux qu'il y ait sous le
soleil&nbsp;&#187;(III.3) et &#171;&nbsp;[...] Catherine passe pour tr&egrave;s
vertueuse. -Pauvre fille&nbsp;! qui l'est sous le soleil, si elle ne l'est
pas&nbsp;?&nbsp;&#187; (IV.9), le soleil repr&eacute;sente le monde en
g&eacute;n&eacute;ral. Le soleil peut aussi &ecirc;tre cr&eacute;ateur de
vie&nbsp;: lorsque Pierre propose &agrave; Philippe d'agir pour la
r&eacute;publique, il utilise la m&eacute;taphore de la naissance
associ&eacute;e &agrave; la marche sous le soleil&nbsp;: &#171;&nbsp; [...]
Venez voir marcher au soleil les r&ecirc;ves de votre vie. La libert&eacute;
est m&ucirc;re&nbsp;; venez, vieux jardinier de Florence, voir sortir de terre
la plante que vous aimez.&nbsp;&#187; (III.2). Cette phrase associe aussi le
soleil &agrave; la fertilit&eacute;, id&eacute;e que nous retrouvons ailleurs,
en II.2&nbsp;: &#171;&nbsp;Bient&ocirc;t, ces fruits m&ucirc;rissaient &agrave;
un soleil bienfaisant [...]&nbsp;&#187;. Enfin, le soleil est signe d'espoir,
espoir que Lorenzo accomplisse de grandes actions pour Marie<sup>70<a
name="fnref70"></a>(<A HREF="#fn70">*</A>)</sup>, espoirs multiples et
ais&eacute;ment r&eacute;alis&eacute;s pour le jeune Lorenzo<sup>71<a
name="fnref71"></a>(<A HREF="#fn71">*</A>)</sup>, espoir d'une vie meilleure
gr&acirc;ce &agrave; l'action, dans l'invocation de Philippe &agrave; l'astre
solaire<sup>72<a name="fnref72"></a>(<A HREF="#fn72">*</A>)</sup>. Au
contraire, la lune, elle, est associ&eacute;e &agrave; la mort. Elle fait
appara&icirc;tre les fant&ocirc;mes&nbsp;: dans Hamlet, c'est lorsque la lune
para&icirc;t que le spectre du p&egrave;re d'Hamlet arrive<sup>73<a
name="fnref73"></a>(<A HREF="#fn73">*</A>)</sup>. Elle est li&eacute;e au
macabre et aux mauvais pr&eacute;sages&nbsp;: dans <em>Lorenzaccio</em>, elle
annonce de sa pr&eacute;sence en I.1, l'enl&egrave;vement de Gabrielle, et en
IV.9, le meurtre du Duc. Dans <em>Macbeth</em>, elle annonce en II.1 le meurtre
du roi Duncan. Elle est associ&eacute;e aux t&eacute;n&egrave;bres et &agrave;
la sorcellerie dans <em>Macbeth, </em>qui &eacute;voque et met en sc&egrave;ne
H&eacute;cate, la d&eacute;esse de la lune (III.5 et IV.1), et dans <em>Hamlet,
</em>o&ugrave; elle donne des pouvoirs mal&eacute;fiques aux plantes cueillies
de nuit<sup>74<a name="fnref74"></a>(<A HREF="#fn74">*</A>)</sup>. Lorenzo
s'adresse &agrave; la lune en la nommant &#171;&nbsp;face livide&nbsp;&#187;
(IV.9)&nbsp;; nous pourrions voir dans cette &eacute;vocation le fait que la
lune tente  les &ecirc;tres &agrave; commettre des actes n&eacute;fastes,
puisque le terme &#171;&nbsp;livide&nbsp;&#187; renvoie &agrave; un champ
lexical de la mort. La lune serait donc complice des meurtres auxquels elle
incite. La lune est aussi li&eacute;e au froid, alors que le soleil est
li&eacute; au chaud<sup>75<a name="fnref75"></a>(<A HREF="#fn75">*</A>)</sup>.
</p>
<p Align=justify>Cependant, si la lune et le soleil s'opposent sur de nombreux
points, ils n'en restent pas moins tous deux des luminaires. Ainsi, les deux
contraires se r&eacute;concilient. Le soleil est porteur de lumi&egrave;re,
mais la lune aussi&nbsp;: on parle de rayons du soleil autant que de rayons de
la lune<sup>76<a name="fnref76"></a>(<A HREF="#fn76">*</A>)</sup>, et la lune
&eacute;claire pendant la nuit<sup>77<a name="fnref77"></a>(<A
HREF="#fn77">*</A>)</sup>. La lune et le soleil semblent donc aussi inclus dans
la symbolique de l'ombre et de la lumi&egrave;re. Ces deux luminaires luttent
l'un contre l'autre, et font &eacute;cho &agrave; la lutte qui se
d&eacute;roule dans le coeur de l'homme, et de Lorenzo, d'Hamlet, de Macbeth,
et de Brutus, entre l'ombre et la lumi&egrave;re. </p>
<p Align=justify>Ainsi, nous avons vu que les personnages et le paysage sont
eux aussi int&eacute;gr&eacute;s au r&eacute;seau de symboles sur lequel est
fond&eacute;e toute la mise en sc&egrave;ne. Les personnages, le paysage, et
l'atmosph&egrave;re ne sont pas vides&nbsp;: en plus d'&ecirc;tre importants
pour le d&eacute;roulement de l'intrigue, ils connotent des sens symboliques
qui nous permettent de mieux situer les enjeux de la pi&egrave;ce. Nous avons
vu que le Duc et Lorenzo pouvaient se ranger dans les personnages de l'ombre,
ainsi que les paires, ou que les spectres. A l'oppos&eacute;, dans les
personnages de la lumi&egrave;re, nous pouvons dans l'id&eacute;al trouver les
puissants, mais nous pouvons aussi trouver les figures pures des femmes. Les
personnages et le climat s'influencent mutuellement, donc comme le symbolisme
de l'ombre et de la lumi&egrave;re touche les personnages, nous avons vu qu'il
touchait aussi le paysage. La lumi&egrave;re du beau temps symbolise une
&acirc;me apais&eacute;e, sereine et douce. Elle cr&eacute;e une
atmosph&egrave;re de qui&eacute;tude, d'amour et de paix. Elle s'oppose  au
sombre de la nuit orageuse, qui symbolise l'esprit tourment&eacute; du
personnage, le surgissement du n&eacute;faste, et une atmosph&egrave;re
inqui&eacute;tante. La lune et le soleil aussi s'opposent dans cette m&ecirc;me
th&eacute;matique, pour amplifier la lutte entre l'ombre et la lumi&egrave;re
qui a lieu dans chaque conscience humaine. Ainsi, Musset rejoint Shakespeare
car il  utilise les m&ecirc;mes symboles de l'ombre et de la lumi&egrave;re,
les m&ecirc;mes images abstraites et impressionnantes, qui donnent cette force
&agrave; la pi&egrave;ce de th&eacute;&acirc;tre, et qui font de la vie un
spectacle. Nous pouvons cependant noter que Musset fait passer ce symbolisme
par le biais de la parole des personnages; presque aucune
r&eacute;f&eacute;rence &agrave; l'ombre ou &agrave; la lumi&egrave;re n'est
faite dans les didascalies: c'est bien l&agrave; que Musset se d&eacute;marque
du dramaturge anglais, par le style du th&eacute;&acirc;tre dans un fauteuil,
dans lequel Musset s'efface presque pour laisser vivre ses personnages.</p>
<p Align=justify>La lune semble &ecirc;tre le symbole d'une
r&eacute;conciliation possible entre ces contraires. Elle lie l'ombre et la
lumi&egrave;re, puisqu'elle para&icirc;t de nuit mais qu'elle &eacute;claire.
Nous remarquons alors que dans de nombreux cas, l'ombre et la lumi&egrave;re
peuvent avoir une relation particuli&egrave;re au-del&agrave; de leur
opposition, qui les r&eacute;concilie. Le lever du jour ne se fait pas par un
passage abrupt de la nuit au jour, d'un oppos&eacute; &agrave; l'autre. Le
moment o&ugrave; la nuit bascule vers le jour semble &ecirc;tre un terrain
d'entente et de r&eacute;conciliation entre l'ombre et la lumi&egrave;re. Nous
pouvons alors trouver dans la lumi&egrave;re des caract&eacute;ristiques de
l'ombre, et inversement. Il nous semble donc int&eacute;ressant
d'&eacute;tudier ce qui semble &ecirc;tre le point de r&eacute;conciliation de
la lumi&egrave;re et de son contraire, l'ombre.</p>
<A NAME="fn51"></a>
<p Align=justify class="notes"><A HREF="#fnref51">*</a> <sup>51</sup> M, IV.1, v.
44-46&nbsp;:  &#171;Second witch&nbsp;: &#171;By the pricking of my thumbs, /
Something wicked this way comes&nbsp;:&nbsp;/ Open, locks, / Whoever
knocks!&#187; /Enter Macbeth&#187; (&#171;&nbsp;Deuxi&egrave;me sorci&egrave;re
: au picotement de mes pouces, je sens qu'un maudit vient par ici. Ouvrez,
serrures, &agrave; quiconque frappe!<em> Entre Macbeth&nbsp;</em>&#187;).</p>

<A NAME="fn52"></a>
<p Align=left class="notes"><A HREF="#fnref52">*</a> <sup>52</sup> Voir suite: partie I,
2.1.2.</p>

<A NAME="fn53"></a>
<p Align=justify class="notes"><A HREF="#fnref53">*</a> <sup>53</sup> M, III.4, v. 107-108 :
&#171;Hence, horrible shadow! / Unreal mock'ry, hence!  [exit Ghost]&#187;
(&#171;&nbsp;Hors d'ici, ombre horrible&nbsp;! <em>Le spectre
dispara&icirc;t</em>. Moqueuse illusion, hors d'ici&nbsp;!&nbsp;&#187;).</p>

<A NAME="fn54"></a>
<p Align=justify class="notes"><A HREF="#fnref54">*</a> <sup>54</sup> L, III.3&nbsp;:
&#171;&nbsp;Lorsque je parcourais les rues de Florence, avec mon fant&ocirc;me
&agrave; mes c&ocirc;t&eacute;s[...]&nbsp;&#187;.</p>

<A NAME="fn55"></a>
<p Align=justify class="notes"><A HREF="#fnref55">*</a> <sup>55</sup>  I.6, II.4, III.3,
IV.3.</p>

<A NAME="fn56"></a>
<p Align=justify class="notes"><A HREF="#fnref56">*</a> <sup>56</sup> Voir Bernard Masson,
<em>Musset et le th&eacute;&acirc;tre int&eacute;rieur</em>, Armand Colin,
Paris, 1974, p.211.</p>

<A NAME="fn57"></a>
<p Align=justify class="notes"><A HREF="#fnref57">*</a> <sup>57</sup> L, I.5, Premier
bourgeois : &#171;&nbsp;Il y a eu une &eacute;meute &agrave;
Florence?&nbsp;&#187; Deuxi&egrave;me bourgeois : &#171;&nbsp;Presque rien. -
Quelques pauvres jeunes gens ont &eacute;t&eacute; tu&eacute;s sur le
Vieux-March&eacute;&nbsp;&#187;.</p>

<A NAME="fn58"></a>
<p Align=justify class="notes"><A HREF="#fnref58">*</a> <sup>58</sup> L, I.2 : &nbsp;[Le
soldat le frappe de sa pique.] Le marchand<em>, se retirant</em> :
&#171;&nbsp;Voil&agrave; comme on suit la capitulation! Ces gredins-l&agrave;
maltraitent les citoyens&nbsp;&#187;.</p>

<A NAME="fn59"></a>
<p Align=justify class="notes"><A HREF="#fnref59">*</a> <sup>59</sup> L, I.4 : Le duc :
&#171;&nbsp; Ah! Parbleu, Alexandre Farn&egrave;se est un plaisant
gar&ccedil;on! Si la d&eacute;bauche l'effarouche, que diable fait-il de son
b&acirc;tard, le cher Pierre Farn&egrave;se, qui traite si joliment
l'&eacute;v&ecirc;que de Fano?&#187; , II.6&nbsp;: &#171;&nbsp;Le duc&nbsp;:
&#171;&nbsp;Dis-moi, Hongrois, que t'avait donc fait ce gar&ccedil;on que je
t'ai vu b&acirc;tonner tant&ocirc;t d'une si joyeuse
mani&egrave;re&nbsp;?&nbsp;&#187;</p>
<p Align=justify> Giomo&nbsp;: &#171;&nbsp;Ma foi, je ne saurais le dire, et
lui non plus&nbsp;&#187;</p>
<p Align=justify>Le duc&nbsp;: &#171;&nbsp;Pourquoi&nbsp;? Est-ce qu'il est
mort&nbsp;?&nbsp;&#187;</p>
<p Align=justify>Giomo&nbsp;: &#171;&nbsp;C'est un gamin d'une maison
voisine&nbsp;; tout &agrave; l'heure, en passant, il m'a sembl&eacute; qu'on
l'enterrait&nbsp;&#187;&nbsp;&#187;. </p>

<A NAME="fn60"></a>
<p Align=justify class="notes"><A HREF="#fnref60">*</a> <sup>60</sup> Voir note 4 de la page
16 de l'&eacute;dition Folio plus classiques.</p>

<A NAME="fn61"></a>
<p Align=justify class="notes"><A HREF="#fnref61">*</a> <sup>61</sup> Voir note 2 de la page
23 de l'&eacute;dition folio plus classiques.</p>

<A NAME="fn62"></a>
<p Align=justify class="notes"><A HREF="#fnref62">*</a> <sup>62</sup> L, III.6, La marquise:
&#171;&nbsp;Etre un roi, sais-tu ce que c'est? [...] Etre le rayon de soleil
qui s&egrave;che les larmes des hommes![...]&nbsp;&#187;; IV.6: Le Cardinal:
&#171;&nbsp;Puisque vous m'appelez l'ombre de C&eacute;sar, vous auriez vu
qu'elle est assez grande pour intercepter le soleil de Florence&nbsp;&#187;,
alors qu'il discute avec la Marquise du pouvoir qu'elle pourrait avoir sur le
Duc.</p>

<A NAME="fn63"></a>
<p Align=justify class="notes"><A HREF="#fnref63">*</a> <sup>63</sup> L, IV.6:
&#171;&nbsp;Ses yeux m&eacute;lancoliques &eacute;taient ainsi ferm&eacute;s
&agrave; demi, mais ils se rouvraient au premier rayon du soleil, comme deux
fleurs d'azur [...]. Sa figure c&eacute;leste rendait d&eacute;licieux un
moment bien triste[...] Mais alors j'apercevais ma fille, la vie m'apparaissait
sous la forme de sa beaut&eacute;, et la clart&eacute; du jour &eacute;tait la
bienvenue&nbsp;&#187;.</p>

<A NAME="fn64"></a>
<p Align=justify class="notes"><A HREF="#fnref64">*</a> <sup>64</sup> L, I.6 : &#171;&nbsp;Le
premier : Adieu, Florence, peste de l'Italie; adieu, m&egrave;re
st&eacute;rile, qui n'as plus de lait pour tes enfants.</p>
<p Align=justify>Le second : Adieu, Florence, la b&acirc;tarde, spectre hideux
de l'antique Florence; adieu, fange sans nom.</p>
<p Align=justify>Tous les bannis : Adieu, Florence! maudites soient les
mamelles de tes femmes! maudits soient tes sanglots! Maudites les
pri&egrave;res de tes &eacute;glises, le pain de tes bl&eacute;s, l'air de tes
rues! Mal&eacute;diction sur la derni&egrave;re goutte de ton sang
corrompu!&nbsp;&#187;</p>

<A NAME="fn65"></a>
<p Align=justify class="notes"><A HREF="#fnref65">*</a> <sup>65</sup> M, II.4, v.4-6:
&#171;Ha good father,  / Thou seest the heavens, as troubled with man's act, /
threatens his bloody stage&#187; (&#171;&nbsp;Ah! Bon p&egrave;re, tu le vois,
les cieux, troubl&eacute;s par l'acte de l'homme, en menacent le sanglant
th&eacute;&acirc;tre&nbsp;&#187;).</p>

<A NAME="fn66"></a>
<p Align=justify class="notes"><A HREF="#fnref66">*</a> <sup>66</sup> Victor Hugo, <em>Le roi
s'amuse</em>, V.1, &eacute;dition Nelson, Paris, p.163.</p>

<A NAME="fn67"></a>
<p Align=justify class="notes"><A HREF="#fnref67">*</a> <sup>67</sup> M, I., v.1-21:
&#171;Thunder and lightening. Enter Three Witches. First Witch :&#187;When
shall we three meet again? / In thunder, lighting, or in rain?&#187;&#187;
(&#171;&nbsp;Tonnerre et &eacute;clairs. Les trois sorci&egrave;res entrent.
Premi&egrave;re sorci&egrave;re : Quand nous r&eacute;unirons-nous toutes les
trois, en coup de tonnerre, en &eacute;clair ou en pluie?&nbsp;&#187;); I.3,
&#171;Thunder. Enter the three Witches&#187; (&#171;&nbsp;Tonnerre. Entrent les
trois sorci&egrave;res&nbsp;&#187;), IV.1, &#171;Thunder. Enter the Three
Witches&#187; ( &#171;&nbsp;Tonnerre. Entrent les trois
sorci&egrave;res&nbsp;&#187;).</p>

<A NAME="fn68"></a>
<p Align=justify class="notes"><A HREF="#fnref68">*</a> <sup>68</sup> JC,I.3, &#171; Thunder
and lightning. Enter Casca and Cicero&#187; (&#171;&nbsp;Tonnerre et
&eacute;clairs. Entrent Casca et Cic&eacute;ron&nbsp;&#187;).</p>

<A NAME="fn69"></a>
<p Align=justify class="notes"><A HREF="#fnref69">*</a> <sup>69</sup> &#171;Si je ne suis pas
tel que vous le d&eacute;sirez, que le soleil me tombe sur la
t&ecirc;te&nbsp;!&nbsp;&#187; s'exclame Lorenzo, &agrave; la sc&egrave;ne 3 de
l'acte III&nbsp;: certaines croyances religieuses imaginaient que la fin du
monde arriverait par la chute du soleil.</p>

<A NAME="fn70"></a>
<p Align=justify class="notes"><A HREF="#fnref70">*</a> <sup>70</sup> L, I.6: &#171;&nbsp;Sa
jeunesse n'a-t-elle pas &eacute;t&eacute; l'aurore d'un soleil
levant?&nbsp;&#187;.</p>

<A NAME="fn71"></a>
<p Align=justify class="notes"><A HREF="#fnref71">*</a> <sup>71</sup> L, III.3:
&#171;&nbsp;[...] mon nom m'appelait au tr&ocirc;ne, et je n'avais qu'&agrave;
laisser le soleil se lever et se coucher pour voir fleurir autour de moi toutes
les esp&eacute;rances humaines&nbsp;&#187;.</p>

<A NAME="fn72"></a>
<p Align=justify class="notes"><A HREF="#fnref72">*</a> <sup>72</sup> L, III.3:
&#171;&nbsp;Un Salviati jetant &agrave; la plus noble famille de Florence son
gant tach&eacute; de vin et de sang, et, lorsqu'on le ch&acirc;tie, tirant pour
se d&eacute;fendre le coupe-t&ecirc;te du bourreau&nbsp;! Lumi&egrave;re du
soleil&nbsp;! j'ai parl&eacute;, il n'y a pas un quart d'heure, contre les
id&eacute;es de r&eacute;volte, et voil&agrave; le pain qu'on me donne &agrave;
manger, avec mes paroles de paix sur les l&egrave;vres&nbsp;! Allons, mes bras,
remuez&nbsp;! et toi, vieux corps courb&eacute; par l'&acirc;ge et
l'&eacute;tude, redresse-toi pour l'action&nbsp;!&nbsp;&#187;. </p>

<A NAME="fn73"></a>
<p Align=justify class="notes"><A HREF="#fnref73">*</a> <sup>73</sup> H, I.4, v.51-53:
&#171;&nbsp;What may this mean,/ that thou, dead corse, [..]/ revisit'st thus
the glimpses of the moon,/ making night hideous [...]&#187; (&#171;&nbsp;Que
signifie ceci&nbsp;? Pourquoi toi, corps mort, [...] viens-tu revoir ainsi les
reflets de la lune et rendre effrayante la nuit&nbsp;?&nbsp;&#187; ).</p>

<A NAME="fn74"></a>
<p Align=justify class="notes"><A HREF="#fnref74">*</a> <sup>74</sup> H, IV.7, v 141-144:
&#171;&nbsp;I bought an unction [...]so mortal, [...]where it draws no
cataplasm so rare,/ collected from all simples that have virtue/ under the moon
[...]&#187; (&#171;&nbsp;J'ai achet&eacute; une drogue si meurtri&egrave;re
[...] dont le cataplasme le plus rare, compos&eacute; de tous les simples qui
ont quelque vertu sous la lune, [...]&nbsp;&#187; ). </p>

<A NAME="fn75"></a>
<p Align=justify class="notes"><A HREF="#fnref75">*</a> <sup>75</sup> L, I.1 relie le
&#171;&nbsp;clair de lune&nbsp;&#187; au &#171;&nbsp;froid de tous les
diables&nbsp;&#187;, et L, III.6 relie le soleil &agrave; une chaleur
&eacute;touffante&nbsp;: &#171;&nbsp;[...], c'est ce soleil &eacute;touffant
qui nous p&egrave;se&#187; dans <em>Lorenzaccio</em>.</p>

<A NAME="fn76"></a>
<p Align=justify class="notes"><A HREF="#fnref76">*</a> <sup>76</sup> L, I.1&nbsp;:
&#171;&nbsp;C'est le fant&ocirc;me de ma soeur. Il tient une lanterne sourde,
et un collier brillant &eacute;tincelle sur sa poitrine aux rayons de la
lune&nbsp;&#187;. </p>

<A NAME="fn77"></a>
<p Align=justify class="notes"><A HREF="#fnref77">*</a> <sup>77</sup> L, I.1: le
&#171;&nbsp;clair de lune&nbsp;&#187; et H,<em> </em>I.4&nbsp;:
&#171;&nbsp;glimpses of the moon&nbsp;&#187; (reflets de la lune) indiquent que
la lune &eacute;met une lumi&egrave;re et &eacute;claire.</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-symbolisme-de-l-ombre-et-de-la-lumiere-lorenzaccio-musset-shakespeare2.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-symbolisme-de-l-ombre-et-de-la-lumiere-lorenzaccio-musset-shakespeare.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-symbolisme-de-l-ombre-et-de-la-lumiere-lorenzaccio-musset-shakespeare4.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
