http://www.memoireonline.com/10/08/1607/m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha37.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 02:31:43 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:33:39 GMT
ETag: "46e238-5451-4fb43377a86c0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 03:31:43 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 7694
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La difficile perc&eacute;e d'une mod&egrave;le alternatif dans les rapports Nord-Sud: Le cas de Songha - Sophie Lavigne</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La difficile perc&eacute;e d'une mod&egrave;le alternatif dans les rapports Nord-Sud: Le cas de Songha</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Sophie Lavigne <br> Universit&eacute; du Qu&eacute;bec &agrave; Montr&eacute;al&nbsp;-&nbsp;Ma&icirc;trise&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/economie-finance.html'>Economie et Finance</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/10/08/1607/m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1607'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha36.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha38.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="_Toc113442043"></A><A NAME="toc144"></A>7.2 Des rapports de force
entre le Nord et le Sud</h2>

<p Align=justify>L'histoire entre le Nord et le Sud est
caract&eacute;ris&eacute;e par des rapports de force et d'assistance
humanitaire. Le plan Marshall a d&eacute;velopp&eacute; une pens&eacute;e sur
l'aide aux pays sous-d&eacute;velopp&eacute;s qui en favorisait l'assistance
plut&ocirc;t que le partenariat. De plus, le travail de th&eacute;orisation du
processus de d&eacute;veloppement des Nations Unies qui a mis&eacute; sur le
r&ocirc;le primordial de l'&eacute;conomie, et du fait m&ecirc;me des bailleurs
de fonds, a fait des pays sous-d&eacute;velopp&eacute;s des pays
assist&eacute;s.</p>
<p Align=justify><em>Hier, les &eacute;changes &eacute;taient fortement
caract&eacute;ris&eacute;s par des rapports de force tendant &agrave;
rel&eacute;guer au rang d'assist&eacute;s, les pays dits pauvres. La
r&eacute;volution industrielle ayant favoris&eacute; un essor &eacute;conomique
des pays de l'Europe occidentale et plus tard, des &Eacute;tats-Unis
d'Am&eacute;rique, il s'est cr&eacute;&eacute; une division artificielle du
monde en pays industrialis&eacute;s ou d&eacute;velopp&eacute;s et pays en voie
de d&eacute;veloppement, g&eacute;ographiquement concentr&eacute;s dans la
partie sud de la plan&egrave;te. Dans ce contexte, les relations
internationales sont dict&eacute;es par des formules et des
consid&eacute;rations visant &agrave; drainer vers les pays pauvres, les
capitaux et les technologies ayant fait leurs preuves ailleurs, dans le but de
les aider &agrave; rattraper leur retard. Nous connaissons aujourd'hui le
r&eacute;sultat... Plusieurs d&eacute;cennies n'ont pas suffi &agrave; cette
d&eacute;marche pour r&eacute;soudre le probl&egrave;me de mal
d&eacute;veloppement. De plus, le partenariat signifiait avant tout, aide au
d&eacute;veloppement ou &agrave; la croissance &eacute;conomique, ce qui
&eacute;videmment signifiait que le partenaire poss&eacute;dant la force
financi&egrave;re &eacute;tait ma&icirc;tre du jeu et &eacute;tait cens&eacute;
dicter la conduite &agrave; tenir, d'o&ugrave; des rapports parfois tendus
par-ci par-l&agrave;, ne laissant aucun espace de cr&eacute;ativit&eacute; et
d'affirmation des partenaires dits pauvres </em>(L'Aigle de Songha&iuml;,
d&eacute;veloppement, 2000, no 40-41).</p>
<p Align=justify>Cette tendance doit composer avec de nouvelles
r&eacute;alit&eacute;s comme la souverainet&eacute; des pays jadis
colonis&eacute;s et les &eacute;checs des programmes de d&eacute;veloppement et
d'ajustement structurel. L'information plus accessible &agrave; l'ensemble du
monde et la mobilisation des soci&eacute;t&eacute;s civiles ont aussi concouru
&agrave; une nouvelle conjoncture. &Agrave; partir de ces
&eacute;v&eacute;nements, des initiatives locales se sont mises sur pied pour
contrer les manques en mati&egrave;re de travail, de sant&eacute;,
d'&eacute;ducation que les approches sectorielles des ajustements structurels
avaient concouru &agrave; d&eacute;grader. Les mod&egrave;les alternatifs comme
Songha&iuml; ont transform&eacute; la fa&ccedil;on de faire des partenariats
entre le Nord et le Sud, en partant d'une base civile, des besoins de la
population. Ils jouent maintenant un r&ocirc;le important dans la fa&ccedil;on
de faire le d&eacute;veloppement des pays du Sud.</p>
<p Align=justify>Malheureusement, le syst&egrave;me de coop&eacute;ration
internationale attire toujours des organisations qui veulent aussi avoir leur
&#171;part du g&acirc;teau&#187;. Les programmes sectoriels ont
entra&icirc;n&eacute; des effets pervers&nbsp;: le d&eacute;veloppement par
programme ne prend pas en compte toutes les facettes d'une
soci&eacute;t&eacute; donn&eacute;e et cela favorise un d&eacute;veloppement
anarchique, non planifi&eacute;. Le d&eacute;veloppement par programme a aussi
attir&eacute; des O.N.G. du Sud qui ont modifi&eacute; leur mission pour
obtenir des fonds. Ensuite, m&ecirc;me lorsqu'une approche sectorielle est
favoris&eacute;e, planifi&eacute;e et g&eacute;r&eacute;e par le gouvernement
du pays, les programmes du FMI et de la Banque Mondiale qui sont impos&eacute;s
n'ont pu relancer les &eacute;conomies du Sud. Les int&eacute;r&ecirc;ts
inavou&eacute;s des uns et des autres causent des &eacute;cueils dans les
strat&eacute;gies du mod&egrave;le dominant ainsi que dans celles du
mod&egrave;le alternatif, car ils viennent interf&eacute;rer dans le
d&eacute;veloppement</p>
<p Align=justify><em>Malheureusement, l'affluence massive des organisations et
associations vers des r&eacute;seaux est en grande partie dict&eacute;e par le
souci d'y puiser quelque chose pour b&acirc;tir sa propre structure. On se
pr&eacute;occupe tr&egrave;s peu de ce que l'on est en devoir d'apporter aux
autres. Lorsque l'on ne re&ccedil;oit plus &agrave; un moment donn&eacute;,
c'est la &#171;&nbsp;fin&nbsp;&#187; de la participation. Cette situation se
complique par l'opinion selon laquelle les r&eacute;seaux dont font partie les
institutions du Nord sont les mieux indiqu&eacute;s. Justement parce que ces
derni&egrave;res sont consid&eacute;r&eacute;es comme des vaches &agrave; lait.
La participation aux r&eacute;seaux s'apparente alors &agrave; un
p&acirc;turage incontr&ocirc;l&eacute; o&ugrave; l'on abandonne le pr&eacute;
d&egrave;s lors que l'herbe se rar&eacute;fie </em>(L'Aigle de Songha&iuml;,
d&eacute;veloppement, 2000, no 40-41).</p>
<p Align=justify>Ce rapport ambigu qu'entretiennent les bailleurs de fonds du
Nord et les gouvernements ainsi que les O.N.G. du Sud, n'est pas le seul
possible pour le d&eacute;veloppement du Sud.</p>


<h3 class="core">
<A NAME="_Toc113442044"></A><A NAME="toc145"></A>7.2.1 Partenariats Sud-Sud,
une alternative</h3>

<p Align=justify>Certains mouvements comme Songha&iuml; ont
d&eacute;cid&eacute; de promouvoir aussi les partenariats Sud-Sud parce qu'ils
semblent plus adapt&eacute;s aux r&eacute;alit&eacute;s du Sud, aux
d&eacute;veloppements locaux et favorisent les &eacute;conomies continentales
ou transcontinentales des pays pauvres.</p>
<p Align=justify><em>Songer davantage &agrave; des r&eacute;seaux favorisant
les &eacute;changes Sud-Sud serait la bienvenue pour les pays africains. Cela
permet de d&eacute;couvrir et d'utiliser les comp&eacute;tences locales, moins
on&eacute;reuses et mieux adapt&eacute;es aux r&eacute;alit&eacute;s de nos
pays. C'est par exemple le cas d'ASFODEVH (Association pour la Formation en
D&eacute;veloppement Humain) au sein de laquelle Songha&iuml; milite
activement. Au B&eacute;nin particuli&egrave;rement, ASFODEVH a permis &agrave;
Songha&iuml; de tisser des relations tr&egrave;s fructueuses avec plusieurs
institutions partageant les m&ecirc;mes valeurs et les m&ecirc;mes champs de
combat contre le mal d&eacute;veloppement </em>(L'Aigle de Songha&iuml;,
d&eacute;veloppement, 2000, no 40-41).</p>
<p Align=justify>Le point de vue de certains bailleurs de fonds du Nord, tel
que OXFAM-Qu&eacute;bec, ajoute que les rapports Nord-Sud sont toujours
unilat&eacute;raux et qu'il n'existe pas encore d'initiatives Sud-Nord. Cette
id&eacute;e renvoie au fait que le Sud a peu &agrave; apporter au Nord, qu'il
est en position de recevoir ou d'assistance. Pourtant, les initiatives
d'&eacute;conomie sociale au Sud sont des exemples int&eacute;ressants de
renouvellement des pratiques sociales et &eacute;conomiques. Songha&iuml; est
un exemple de d&eacute;veloppement harmonieux gr&acirc;ce &agrave; la vision
holistique qu'elle emprunte, et elle pourrait nourrir plusieurs
r&eacute;flexions sur le d&eacute;veloppement des r&eacute;gions dans les pays
du Nord. Des r&eacute;gions qui sont souvent aux prises avec de forts taux de
ch&ocirc;mage, l'exode des jeunes vers les villes et l'appauvrissement des
populations. Le Sud doit donc interpeller le Nord afin de red&eacute;finir le
partenariat et d'&eacute;changer sur des bases plus &eacute;galitaires.</p>
<p Align=justify><em>Il y a beaucoup de travail &agrave; faire,
&eacute;norm&eacute;ment de travail &agrave; faire. D'ailleurs, on dit toujours
relation Nord-Sud, on dit jamais Sud-Nord. C'est donc tr&egrave;s
orient&eacute; et je pense qu'on gagnerait beaucoup dans le Sud-Sud et
Sud-Nord. Mais jusqu'&agrave; maintenant on n'a pas trouv&eacute; les moyens de
favoriser, ces &eacute;changes-l&agrave;, sur un plan plus &eacute;galitaire et
&eacute;quitable, car je pense qu'on a beaucoup &agrave; apprendre des
relations Sud-Sud et Sud-Nord. C'est une question qu'il y avait eue il y a deux
ans o&ugrave; trois ans, le CCCI (Conseil Canadien sur la Coop&eacute;ration
Internationale) Canada qui avait lanc&eacute; un sondage questionnaire
aupr&egrave;s des membres des O.N.G. canadiennes avec beaucoup de questions et
l'une de ces questions &eacute;tait exactement &#171;&nbsp;Que pensez-vous de
la coop&eacute;ration internationale Nord-Sud&nbsp;?&nbsp;&#187; Donc, on avait
eu un grand d&eacute;bat sur cette question l&agrave;. J'&eacute;tais au
Burkina Fasso &agrave; cette &eacute;poque. Mais effectivement, il y a
&eacute;norm&eacute;ment de travail &agrave; faire et moi je ne suis pas du
tout pour le sens unique, la fl&egrave;che verticale qui a &eacute;t&eacute;
construite Nord-Sud </em>(Entrevue OXFAM-Qu&eacute;bec, 2004).</p>
<p Align=justify>Toutefois, le rapport entre les &Eacute;tats du Nord et ceux
du Sud est remis en cause avec l'&eacute;chec des politiques d'ajustements
structurels et par les approches sectorielles des bailleurs de fonds
internationaux comme la Banque Mondiale et le FMI. Ensuite, les O.N.G. du Sud
tentent de trouver des alternatives qui favoriseraient leur
d&eacute;veloppement en cr&eacute;ant des partenariats dans d'autres pays du
Sud.</p>
<p Align=justify>Un mod&egrave;le alternatif de d&eacute;veloppement comme
Songha&iuml; doit composer avec, non seulement les rapports de force
&eacute;conomique Nord-Sud, mais aussi avec le rapport de force
id&eacute;ologique qui consiste &agrave; dire que le Nord est comme le
&#171;&nbsp;grand fr&egrave;re&nbsp;&#187; qui doit montrer le chemin parce
qu'il a r&eacute;ussi dans son d&eacute;veloppement. Pourtant, les
&eacute;conomies et les syst&egrave;mes sociaux du Nord sont en implosion avec
la mont&eacute;e du ch&ocirc;mage et la perte des acquis sociaux. Le
lib&eacute;ralisme &eacute;conomique a aussi ses cons&eacute;quences sur le
Nord avec le d&eacute;placement de ses industries dans des zones franches du
Sud afin d'&eacute;conomiser sur les salaires pour optimiser les ventes. Le
d&eacute;veloppement n'est pas que l'affaire du Sud&nbsp;; le Nord est
concern&eacute;, non seulement parce qu'il doit partager ses richesses, mais
parce que bient&ocirc;t il sera face &agrave; des probl&egrave;mes qui seront
comparables &agrave; ceux du Sud au niveau du d&eacute;sengagement de
l'&Eacute;tat dans le service aux populations. Le Nord et le Sud sont des
p&ocirc;les indissociables, il faudra donc trouver un terrain d'entente pour
harmoniser leur d&eacute;veloppement.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha36.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha38.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
