http://www.memoireonline.com/11/09/2891/m_Le-pourvoi-en-cassation-devant-la-cour-commune-de-justice-et-darbitrage-de-lOHADA0.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 22:23:14 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:29:43 GMT
ETag: "3b0264-83fc-4fb43296973c0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 23:23:14 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 11760
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Le pourvoi en cassation devant la cour commune de justice et d'arbitrage de l'OHADA - Koudzo Igneza NAYO</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Le pourvoi en cassation devant la cour commune de justice et d'arbitrage de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Koudzo Igneza NAYO <br> Ecole Nationale d'Administration (ENA-TOGO)&nbsp;-&nbsp;Diplome, cycle III de l'ENA, Magistrature&nbsp;2009<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-processuel.html'>Droit Processuel</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/11/09/2891/m_Le-pourvoi-en-cassation-devant-la-cour-commune-de-justice-et-darbitrage-de-lOHADA0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/2891'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-pourvoi-en-cassation-devant-la-cour-commune-de-justice-et-darbitrage-de-lOHADA.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-pourvoi-en-cassation-devant-la-cour-commune-de-justice-et-darbitrage-de-lOHADA1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<p Align=justify>                 </p>
<p Align=justify> </p>
<p Align=justify><strong> </strong></p>


<h1 class="core"><A NAME="toc0"></A>                              INTRODUCTION</h1>

<p Align=justify>                 Le droit des affaires &eacute;tant en
constante &eacute;volution, le corpus juridique l&eacute;gu&eacute; en la
mati&egrave;re par le colonisateur aux lendemains des ind&eacute;pendances
&agrave; la plupart des Etats de la zone franc a tr&egrave;s vite montr&eacute;
ses insuffisances. Ces insuffisances, qui proviennent parfois de la coexistence
des textes difficilement compatibles voire contradictoires, parfois aussi de
l'inadaptation des lois de fond et de proc&eacute;dure, furent
amplifi&eacute;es par les dysfonctionnements des services judiciaires, les
fantaisies et l'impr&eacute;visibilit&eacute; de bon nombre de tribunaux et
surtout les difficult&eacute;s enregistr&eacute;es dans l'ex&eacute;cution des
d&eacute;cisions de justice. Il &eacute;tait donc devenu imp&eacute;rieux pour
ces Etats de rem&eacute;dier &agrave; ces insuffisances source
d'ins&eacute;curit&eacute; juridique et judiciaire. C'est ainsi qu'ils ont
entrepris un vaste chantier de modernisation de leur droit des affaires qui a
abouti &agrave; la cr&eacute;ation de l'Organisation pour l'Harmonisation en
Afrique du Droit des Affaires (OHADA)<sup>1<a name="fnref1"></a>(<A
HREF="#fn1">*</A>)</sup>. Le Trait&eacute; instituant cette organisation a
&eacute;t&eacute; sign&eacute; le 17 octobre 1993 &agrave; Port-Louis en Ile
Maurice par quatorze pays<sup>2<a name="fnref2"></a>(<A
HREF="#fn2">*</A>)</sup>.</p>
<p Align=justify>               La nouvelle organisation ainsi
cr&eacute;&eacute;e a donc pour objectifs principaux, la cr&eacute;ation d'un
espace juridique commun par la promulgation d'Actes Uniformes<sup>3<a
name="fnref3"></a>(<A HREF="#fn3">*</A>)</sup> applicables dans tous les Etats
parties au Trait&eacute;, la promotion de l'arbitrage comme mode de
r&egrave;glement des diff&eacute;rends contractuels, le soutien &agrave;
l'int&eacute;gration &eacute;conomique africaine et l'institution d'une
communaut&eacute; &eacute;conomique africaine. On comprend donc que l'OHADA
avait pour ambition d'explorer un droit unique des affaires, simple, moderne,
transnational commun aux Etats parties, adapt&eacute; &agrave; la situation de
leurs &eacute;conomies, et susceptible, de ce fait, de restaurer la confiance
des investisseurs. C'est justement &agrave; ce propos que le Juge Keba
Mbaye<sup>4<a name="fnref4"></a>(<A HREF="#fn4">*</A>)</sup> affirmait que
l'OHADA est &#171;&nbsp;un outil juridique imagin&eacute; et
r&eacute;alis&eacute; par l'Afrique pour servir l'int&eacute;gration
&eacute;conomique et la croissance&nbsp;&#187;. </p>
<p Align=justify>               Afin de remplir les objectifs qu'elle s'est
assign&eacute;e, l'Organisation s'est dot&eacute;e d'un syst&egrave;me
institutionnel comprenant un Conseil des Ministres<sup>5<a
name="fnref5"></a>(<A HREF="#fn5">*</A>)</sup>, un Secr&eacute;tariat
Permanent<sup>6<a name="fnref6"></a>(<A HREF="#fn6">*</A>)</sup>, une Ecole
R&eacute;gionale Sup&eacute;rieure de la Magistrature (ERSUMA)<sup>7<a
name="fnref7"></a>(<A HREF="#fn7">*</A>)</sup>, et une Cour Commune de Justice
et d'Arbitrage (CCJA).</p>
<p Align=justify>               La  pr&eacute;sente &eacute;tude a pour objet
cette derni&egrave;re institution et se rapporte pr&eacute;cis&eacute;ment au
m&eacute;canisme du pourvoi en cassation organis&eacute; devant elle.</p>
<p Align=justify>               La CCJA, pouvons-nous dire, est une institution
tr&egrave;s importante qui se situe au coeur du syst&egrave;me juridique et
judiciaire de l'OHADA. Son si&egrave;ge se trouve &agrave; Abidjan en
C&ocirc;te d'Ivoire. Elle se compose de sept juges &eacute;lus &agrave; la
majorit&eacute; des voix et au scrutin secret par le Conseil des Ministres 
pour un mandat de sept ans renouvelable une fois. Lesdits juges jouissent, dans
l'exercice de leurs fonctions, de privil&egrave;ges et immunit&eacute;s
diplomatiques et sont inamovibles une fois &eacute;lus.</p>
<p Align=justify>               Le Trait&eacute; de l'OHADA attribue &agrave;
la CCJA des fonctions arbitrales<sup>8<a name="fnref8"></a>(<A
HREF="#fn8">*</A>)</sup> et juridictionnelles. Nous retiendrons uniquement,
dans les d&eacute;veloppements qui suivront, les fonctions juridictionnelles de
ladite institution, notamment l'examen par elle des pourvois en cassation qui
lui sont soumis et les cons&eacute;quences qui en d&eacute;coulent.</p>
<p Align=justify>               Au Togo, aux termes de l'article 219 du Code de
Proc&eacute;dure Civile, &#171;&nbsp;le pourvoi en cassation est une voie de
recours tendant &agrave; mettre &agrave; n&eacute;ant un jugement en dernier
ressort qui l&egrave;se le requ&eacute;rant par suite d'une
m&eacute;connaissance ou d'une interpr&eacute;tation erron&eacute;e de la loi
ou par suite d'une violation des r&egrave;gles de proc&eacute;dure prescrites
&agrave; peine de nullit&eacute;.&nbsp;&#187;. Il est un recours extraordinaire
form&eacute; devant la Chambre Judiciaire de la Cour Supr&ecirc;me (pour les
juridictions judiciaires) ou devant la Chambre Administrative de la Cour
Supr&ecirc;me (pour les juridictions administratives), contre une
d&eacute;cision de justice rendue en dernier ressort. Cette voie de recours est
offerte aux parties &agrave; l'instance suite &agrave; un arr&ecirc;t rendu en
appel, ou suite &agrave; un jugement de premi&egrave;re instance non
susceptible d'appel. La Cour Supr&ecirc;me n'est pas un troisi&egrave;me
degr&eacute; de juridiction intervenant apr&egrave;s l'appel lorsque celui-ci
est possible, car le juge de cassation ne rejuge pas le litige. Il
v&eacute;rifie seulement le respect des r&egrave;gles de proc&eacute;dure et la
correcte application du droit par les juges du fond. Il rend ainsi un
arr&ecirc;t de rejet, s'il est du m&ecirc;me avis que les juges du fond, ou un
arr&ecirc;t de cassation, s'il est d'avis contraire. </p>
<p Align=justify>               Dans le cadre de ses fonctions
juridictionnelles, la CCJA, par le m&eacute;canisme du pourvoi en cassation,
conna&icirc;t du contentieux relatif &agrave; l'application des Actes Uniformes
pris en application du Trait&eacute; de l'OHADA. En effet, aux termes de
l'article 14 alin&eacute;a 3 dudit Trait&eacute;, &#171;&nbsp;saisie par la
voie du recours en cassation, la Cour se prononce sur les d&eacute;cisions
rendues par les juridictions d'appel des Etats parties dans toutes les affaires
soulevant des questions relatives &agrave; l'application des Actes Uniformes et
des R&egrave;glements pr&eacute;vus au pr&eacute;sent Trait&eacute; &agrave;
l'exception des d&eacute;cisions appliquant des sanctions p&eacute;nales
&#187;. De la sorte, la CCJA est la juridiction supr&ecirc;me, mieux encore, la
juridiction de cassation des Etats membres de l'OHADA d&egrave;s lors qu'il
s'agit des litiges relatifs au droit harmonis&eacute; de l'OHADA, et se
prononce donc sur les d&eacute;cisions rendues par les juridictions nationales
d'appel ou celles rendues en premier et dernier ressort par les juridictions
nationales de premi&egrave;re instance<sup>9<a name="fnref9"></a>(<A
HREF="#fn9">*</A>)</sup>. A ce propos, Laurent BENKEMOUN a pu d'ailleurs
qualifier la situation de &#171;&nbsp;r&eacute;volution institutionnelle unique
au monde&nbsp;&#187;.</p>
<p Align=justify>               Il se trouve donc organis&eacute;e au sein de
l'OHADA, une supranationalit&eacute; judiciaire<sup>10<a name="fnref10"></a>(<A
HREF="#fn10">*</A>)</sup> de la CCJA, laquelle se manifeste par sa substitution
aux juridictions de cassation nationales dans les litiges relatifs &agrave;
l'application du droit OHADA, pr&eacute;cis&eacute;ment les Actes Uniformes.</p>
<p Align=justify>               Cette substitution s'applique m&ecirc;me aux
juridictions du fond lorsqu'il y a cassation dans la mesure o&ugrave; l'article
14 alin&eacute;a 5 du Trait&eacute; pr&eacute;voit qu'&nbsp;&#171;&nbsp;en cas
de cassation, elle [la CCJA] &eacute;voque et statue au
fond&nbsp;&#187;<sup>11<a name="fnref11"></a>(<A HREF="#fn11">*</A>)</sup>. Un
pouvoir d'&eacute;vocation est ainsi accord&eacute; &agrave; la CCJA au travers
de cet article. Expression parfaite de la supr&eacute;matie du juge
supranational &agrave; l'&eacute;gard des juges nationaux, il permet ainsi 
&agrave; la Cour Commune de ne pas op&eacute;rer de renvoi de la
d&eacute;cision qui lui a &eacute;t&eacute; d&eacute;f&eacute;r&eacute;e et lui
&#171;&nbsp;donne donc comp&eacute;tence juridictionnelle pour conna&icirc;tre
des faits de l'esp&egrave;ce, en se comportant comme une juridiction de renvoi
de ses propres arr&ecirc;ts de cassation&nbsp;&#187;.<sup>12<a
name="fnref12"></a>(<A HREF="#fn12">*</A>)</sup></p>
<p Align=justify>               Sans aucun doute, ce m&eacute;canisme de
substitution tel qu'il est organis&eacute; par le Trait&eacute; de l'OHADA,
fait du pourvoi en cassation devant la CCJA un m&eacute;canisme
profond&eacute;ment  innovant et original. La question reste cependant
pos&eacute;e de savoir si c'est seulement ce pouvoir d'&eacute;vocation qui
fait du pourvoi en cassation devant la CCJA un m&eacute;canisme innovant et
original. Certainement pas, dans la mesure o&ugrave; l'&eacute;tude des
conditions du pourvoi  et de la proc&eacute;dure suivie devant la CCJA permet
&eacute;galement de d&eacute;celer dans ledit m&eacute;canisme une certaine
originalit&eacute;.</p>
<p Align=justify>               Force est de reconna&icirc;tre toutefois que le
pourvoi en cassation devant la CCJA est source de nombreuses inqui&eacute;tudes
et difficult&eacute;s.</p>
<p Align=justify>               Les difficult&eacute;s, en premier lieu, sont
d'ordre substantiel et d&eacute;coulent directement du pouvoir
d'&eacute;vocation accord&eacute; &agrave; la Cour. Elles sont relatives au
caract&egrave;re &eacute;quivoque du droit de contr&ocirc;le de la Cour et
&agrave; l'interpr&eacute;tation proprement dite des Actes Uniformes.</p>
<p Align=justify>               Relativement au caract&egrave;re
&eacute;quivoque du droit de contr&ocirc;le de la Cour, des incertitudes
existent quant au principe du rejet des moyens m&eacute;lang&eacute;s de fait
et de droit par la Cour et quant aux sources formelles qu'elle contr&ocirc;le.
N'y a-t-il pas contradiction entre les termes  d&egrave;s lors qu'on
consid&egrave;re la CCJA comme une &#171;&nbsp;juridiction de cassation qui
statue sur le fond&nbsp;&#187;&nbsp;?</p>
<p Align=justify>               Pour ce qui est de l'interpr&eacute;tation
proprement dite des Actes Uniformes, il n'est pas exclu qu'un pourvoi en
cassation int&eacute;resse &agrave; la fois le droit OHADA et le droit interne
d'un Etat membre. Nous sommes alors tent&eacute;, comme l'a &eacute;crit Pierre
MEYER, de nous poser les questions ci-apr&egrave;s&nbsp;: &#171;&nbsp;comment
faut-il, dans ce cas, r&eacute;gler, le partage de comp&eacute;tences entre la
juridiction commune et les juridictions nationales&nbsp;? Faut-il attribuer
comp&eacute;tence pour l'int&eacute;gralit&eacute; du litige &agrave; la Cour
Commune&nbsp;? Faut-il former deux pourvois en cassation contre la m&ecirc;me
d&eacute;cision, l'un devant la juridiction nationale de cassation et l'autre
devant la juridiction commune&nbsp;? Faut-il former un seul pourvoi avec deux
moyens destin&eacute;s &agrave; deux juridictions diff&eacute;rentes de sorte
que la juridiction nationale de cassation renvoie l'affaire devant la CCJA
apr&egrave;s s'&ecirc;tre prononc&eacute;e sur l'application des dispositions
du droit interne non harmonis&eacute;&nbsp;? Ou l'inverse, c'est -&agrave;-
dire saisir d'abord la CCJA  qui, apr&egrave;s s'&ecirc;tre prononc&eacute;e,
renvoie devant la juridiction nationale de contr&ocirc;le de
l&eacute;galit&eacute;?&nbsp;&#187;.<sup>13<a name="fnref13"></a>(<A
HREF="#fn13">*</A>)</sup> Aussi, n'est-il pas impossible qu'un pourvoi en
cassation devant la CCJA puisse impliquer des mati&egrave;res &eacute;galement
r&eacute;gies par d'autres droits communautaires, en l'occurrence, le droit de
la concurrence, le droit des soci&eacute;t&eacute;s coop&eacute;ratives et
mutualistes, entre autres, dont l'unit&eacute; et l'interpr&eacute;tation est
aussi confi&eacute;e &agrave; d'autres juridictions supranationales &agrave;
l'instar de la Cour de Justice de l'UEMOA<sup>14<a name="fnref14"></a>(<A
HREF="#fn14">*</A>)</sup>, de la CEDEAO<sup>15<a name="fnref15"></a>(<A
HREF="#fn15">*</A>)</sup> et de celle de la CEMAC<sup>16<a
name="fnref16"></a>(<A HREF="#fn16">*</A>)</sup>. Il appara&icirc;t donc,
&agrave; cet &eacute;gard, un risque in&eacute;luctable de conflits de
comp&eacute;tences entre ces juridictions supranationales. La question reste
encore pos&eacute;e&nbsp;: comment faut-il r&eacute;gler le partage des
comp&eacute;tences entre elles&nbsp;?</p>
<p Align=justify>               S'agissant, en second lieu, des
inqui&eacute;tudes, elles portent essentiellement sur la proc&eacute;dure
suivie devant la CCJA. Ainsi, des interrogations demeurent quant &agrave;
l'&eacute;loignement de son si&egrave;ge de certains Etats parties, &agrave;
son manque d'auto saisine, &agrave; la non d&eacute;finition des cas
d'ouverture &agrave; cassation devant elle, &agrave; la langue de
proc&eacute;dure adopt&eacute;e devant elle et &agrave; la force
ex&eacute;cutoire de ses arr&ecirc;ts.</p>
<p Align=justify>               C'est pour apporter notre contribution &agrave;
une meilleure connaissance de l'instance en cassation devant la CCJA, et lever
l'&eacute;quivoque qui a toujours entour&eacute; cette instance en raison du
pouvoir d'&eacute;vocation accord&eacute; &agrave; la Cour, que nous avons
port&eacute; notre choix sur le th&egrave;me suivant&nbsp;: <strong><u>Le
pourvoi en cassation devant la Cour Commune de Justice et d'Arbitrage de
l'OHADA.</u></strong></p>
<p Align=justify>               Par rapport &agrave; tout ce qui
pr&eacute;c&egrave;de, notre &eacute;tude se propose de d&eacute;montrer, dans
une premi&egrave;re partie, que le pourvoi en cassation devant la CCJA est un
m&eacute;canisme profond&eacute;ment original et innovant (Premi&egrave;re
Partie), puis faire ressortir dans une seconde partie que, malgr&eacute; son
originalit&eacute;, ce m&eacute;canisme, tel qu'il est organis&eacute;, est
source de nombreuses difficult&eacute;s et inqui&eacute;tudes (Deuxi&egrave;me
Partie).</p>
<p Align=center><strong><u>PREMIERE PARTIE</u></strong></p>
<p Align=center><strong>LE POURVOI EN CASSATION DEVANT LA</strong></p>
<p Align=center><strong>COUR COMMUNE DE JUSTICE ET D'ARBITRAGE, UN MECANISME
ORIGINAL ET</strong></p>
<p Align=center><strong>INNOVANT</strong></p>
<p Align=justify><strong>               </strong>La solution donn&eacute;e par
une juridiction d'instance ou d'appel d'un Etat partie &agrave; un
diff&eacute;rend relatif aux Actes Uniformes peut ne pas agr&eacute;er une des
parties litigantes. La possibilit&eacute; est donc offerte &agrave; cette
partie de contester la d&eacute;cision intervenue devant la CCJA. Cette
contestation est introduite par le biais du m&eacute;canisme du pourvoi en
cassation. A examiner de pr&egrave;s ce m&eacute;canisme, on se rend facilement
compte qu'elle est tr&egrave;s singuli&egrave;re &agrave; bien des
&eacute;gards.</p>
<p Align=justify>               Dans cette premi&egrave;re partie, la
singularit&eacute; du pourvoi en cassation devant la CCJA sera mise en exergue
&agrave; travers l'&eacute;tude de la mani&egrave;re dont est organis&eacute;
ce pourvoi (Chapitre I) et des d&eacute;cisions susceptibles d'&ecirc;tre
rendues par la CCJA(Chapitre II).</p>
<p Align=justify><strong><u>CHAPITRE I</u>&nbsp;: L'ORGANISATION DU POURVOI EN
CASSATION DEVANT LA CCJA</strong></p>
<p Align=justify><strong>                  </strong>Le pourvoi en cassation
devant la CCJA n&eacute;cessite certaines conditions pr&eacute;cises pour sa
recevabilit&eacute;. Le pr&eacute;sent chapitre nous permettra d'examiner ces
conditions (Section 1). Aussi, nous permettra t-il de mieux conna&icirc;tre 
les personnes et organes habilit&eacute;s &agrave; former ledit pourvoi et la
proc&eacute;dure suivie par ceux-ci pour ce faire (Section 2).</p>


<A NAME="fn1"></a>
<p Align=justify class="notes"><A HREF="#fnref1">*</a> <sup>1</sup> <em>Pour en savoir plus
sur la gen&egrave;se de l'OHADA, voir M. KIRSH, &#171;&nbsp;Historique de
l'OHADA&nbsp;&#187;, Penant, n&#176; 827, 1998, p.129.</em></p>

<A NAME="fn2"></a>
<p Align=justify class="notes"><A HREF="#fnref2">*</a> <sup><em>2</em></sup><em> Du fait de
deux nouvelles adh&eacute;sions au Trait&eacute; depuis sa signature, l'OHADA
compte actuellement seize Etats membres&nbsp;: le B&eacute;nin, le Burkina
Faso, le Cameroun, les Comores, le Congo (Brazzaville), la C&ocirc;te d'Ivoire,
le Gabon, la Guin&eacute;e, la Guin&eacute;e-Bissau, la Guin&eacute;e
Equatoriale, le Mali, le Niger, la R&eacute;publique Centrafricaine, le
S&eacute;n&eacute;gal, le Tchad et le Togo.</em></p>

<A NAME="fn3"></a>
<p Align=justify class="notes"><A HREF="#fnref3">*</a> <sup><em>3</em></sup><em>
L&eacute;gislation unifi&eacute;e promulgu&eacute;e par le Conseil des
Ministres de l'OHADA. A ce jour, huit Actes Uniformes sont entr&eacute;s en
vigueur&nbsp;: l'A.U relatif au Droit Commercial G&eacute;n&eacute;ral, au
Droit des Soci&eacute;t&eacute;s Commerciales et du Groupement
d'Int&eacute;r&ecirc;t Economique, aux s&ucirc;ret&eacute;s, aux
proc&eacute;dures simplifi&eacute;es de Recouvrement et Voies
d'Ex&eacute;cution, aux Proc&eacute;dures Collectives, au Droit de l'Arbitrage,
&agrave; la Comptabilit&eacute; et aux Contrats de Transport de Marchandises
par Route.</em></p>

<A NAME="fn4"></a>
<p Align=justify class="notes"><A HREF="#fnref4">*</a> <sup><em>4</em></sup><em> Premier
Pr&eacute;sident Honoraire de la Cour Supr&ecirc;me du S&eacute;n&eacute;gal,
ancien Pr&eacute;sident du Conseil Constitutionnel du S&eacute;n&eacute;gal,
ancien Vice Pr&eacute;sident de la CCJA et premier Pr&eacute;sident de
l'Association pour l'Unification du Droit en Afrique (UNIDA) dont l'objectif
est d'accompagner l'OHADA et de soutenir ses efforts dans la communication et
la diffusion du droit Uniforme.</em></p>

<A NAME="fn5"></a>
<p Align=justify class="notes"><A HREF="#fnref5">*</a> <sup><em>5</em></sup><em> Organe
d&eacute;cisionnel supr&ecirc;me de l'OHADA compos&eacute;, aux termes de
l'article 27 du Trait&eacute;, des ministres de la Justice et des ministres des
Finances de chaque Etat membre. Il a essentiellement pour r&ocirc;le de
d&eacute;lib&eacute;rer et d'adopter les Actes Uniformes apr&egrave;s avis de
la CCJA.</em></p>

<A NAME="fn6"></a>
<p Align=justify class="notes"><A HREF="#fnref6">*</a> <sup><em>6</em></sup><em> Organe
administratif de l'OHADA dont le si&egrave;ge est bas&eacute; &agrave;
Yaound&eacute; au Cameroun. Il assiste le Conseil des Ministres dans
l'ex&eacute;cution de ses fonctions l&eacute;gislatives. Il est dirig&eacute;
par un Secr&eacute;taire Permanent, nomm&eacute; pour une dur&eacute;e de
quatre ans renouvelable une fois (art. 40 du Trait&eacute;).  </em></p>

<A NAME="fn7"></a>
<p Align=justify class="notes"><A HREF="#fnref7">*</a> <sup><em>7</em></sup><em> Elle est
rattach&eacute;e au Secr&eacute;tariat Permanent. Son si&egrave;ge est &agrave;
Porto Novo au B&eacute;nin. Sa fonction principale est de concourir &agrave; la
formation et au perfectionnement des magistrats et des auxiliaires de Justice.
Elle sert aussi de centre de documentation et de recherche.</em></p>

<A NAME="fn8"></a>
<p Align=justify class="notes"><A HREF="#fnref8">*</a> <sup><em>8</em></sup><em> L'arbitrage
permet aux parties de faire r&eacute;gler leurs diff&eacute;rends par une
juridiction priv&eacute;e, compos&eacute;e d'un arbitre unique ou d'un panel
d'arbitres, qui peuvent &ecirc;tre choisis par les parties elles-m&ecirc;mes.
Ainsi, la CCJA est un centre d'arbitrage qui a pour r&ocirc;le d'encadrer le
r&egrave;glement par voie arbitrale des litiges par le R&egrave;glement
d'arbitrage adopt&eacute; le 11 mars 1999 (le &#171;&nbsp;R&egrave;glement
CCJA&nbsp;&#187;), qui reprend et compl&egrave;te les dispositions du
Trait&eacute;.</em></p>

<A NAME="fn9"></a>
<p Align=justify class="notes"><A HREF="#fnref9">*</a> <sup><em>9</em></sup><em> Voy dans ce
sens, article 14 al.4 du Trait&eacute; de l'OHADA</em></p>

<A NAME="fn10"></a>
<p Align=justify class="notes"><A HREF="#fnref10">*</a> <sup><em>10</em></sup><em> D.
ARBACHI, La Supranationalit&eacute; de l'Organisation pour l'Harmonisation en
Afrique du Droit des Affaires (OHADA), Rev. Burkinab&eacute; de Droit. 2000,
sp&eacute;c. p. 18 et s.&nbsp;; J. Issa-Sayegh, la fonction juridictionnelle de
la Cour Commune de Justice et d'Arbitrage de l'OHADA. Mel. Decottignies, Presse
Universitaire de Grenoble.</em></p>

<A NAME="fn11"></a>
<p Align=justify class="notes"><A HREF="#fnref11">*</a> <sup><em>11</em></sup><em> Pierre
Meyer, &#171;&nbsp;Les conflits de juridictions dans les espaces OHADA, UEMOA,
CEDEAO&nbsp;&#187;, in Sensibilisation au droit communautaire de l'UEMOA, Acte
du S&eacute;minaire Sous-r&eacute;gional &agrave; Ouagadougou, Burkina Faso du
6-10 octobre 2003, coll.DTE, &eacute;ditions Giraf, p. 183.</em></p>

<A NAME="fn12"></a>
<p Align=justify class="notes"><A HREF="#fnref12">*</a> <sup><em>12</em></sup><em> Bakary
DIALLO, R&eacute;flexions sur le pouvoir d'&eacute;vocation de la Cour Commune
de Justice et d'Arbitrage dans le cadre du Trait&eacute; de l'OHADA, Rec.
Penant, n&#176; 858, janv-mars 2007, p. 40.</em></p>

<A NAME="fn13"></a>
<p Align=justify class="notes"><A HREF="#fnref13">*</a> <sup><em>13</em></sup><em> En ce
sens, Pierre Meyer, op. cit.</em></p>

<A NAME="fn14"></a>
<p Align=justify class="notes"><A HREF="#fnref14">*</a> <sup><em>14</em></sup><em> L'acronyme
signifie &#171;&nbsp;Union Economique et Mon&eacute;taire Ouest
Africaine&nbsp;&#187;. Le Trait&eacute; instituant l'Union a &eacute;t&eacute;
sign&eacute; le 10 janvier 1994 et ratifi&eacute; en juin 1994,
rempla&ccedil;ant l'UMOA (Union Mon&eacute;taire Ouest Africaine)
cr&eacute;&eacute;e en 1962 et la CEAO (Communaut&eacute; Economique d'Afrique
de l'Ouest), cr&eacute;&eacute;e en 1973, et fusionnant les fonctions de ces
deux institutions. Les Etats membres de l'UEMOA sont&nbsp;: B&eacute;nin,
Burkina Faso, C&ocirc;te d'Ivoire, Guin&eacute;e Bissau, Mali, Niger,
S&eacute;n&eacute;gal et Togo.</em></p>

<A NAME="fn15"></a>
<p Align=justify class="notes"><A HREF="#fnref15">*</a> <sup><em>15</em></sup><em>Signifie
Communaut&eacute; Economique des Etats d'Afrique de l'Ouest. Elle est
fond&eacute;e le 28 mai 1975. Elle regroupe outre les huit pays membres de
l'UEMOA pr&eacute;cit&eacute;s, la Guin&eacute;e Conakry et six Etats en
majorit&eacute; anglophones &agrave; savoir&nbsp;: Cap Vert, Gambie, Ghana,
Lib&eacute;ria, Nigeria et Sierra Leone.</em></p>

<A NAME="fn16"></a>
<p Align=justify class="notes"><A HREF="#fnref16">*</a> <sup><em>16</em></sup><em> Signifie
&#171;&nbsp;Communaut&eacute; Economique et Mon&eacute;taire de l'Afrique
Centrale&nbsp;&#187;. Cr&eacute;&eacute;e en 1994 afin de remplacer l'ancienne
UDEAC (Union Douani&egrave;re des Etats de l'Afrique Centrale) datant de 1964,
elle comprend six Etats&nbsp;: Cameroun, Congo, Gabon, Guin&eacute;e
Equatoriale, R&eacute;publique Centrafricaine,  Tchad. </em></p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-pourvoi-en-cassation-devant-la-cour-commune-de-justice-et-darbitrage-de-lOHADA.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-pourvoi-en-cassation-devant-la-cour-commune-de-justice-et-darbitrage-de-lOHADA1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
