http://www.memoireonline.com/01/10/3077/m_Le-role-de-la-communication-interne-en-entreprise--cas-de-la-compagnie-de-filature-et-de-sacherie-C0.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 23:47:25 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:29:10 GMT
ETag: "37e630-c10a-4fb432771e980"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 00:47:25 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 17707
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Le role de la communication interne en entreprise ; cas de la compagnie de filature et de sacherie COFISAC - Sekou  SEKOU</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Le role de la communication interne en entreprise ; cas de la compagnie de filature et de sacherie COFISAC</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Sekou  SEKOU <br> IPG Dakar&nbsp;-&nbsp;D E S S&nbsp;2007<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/communication-journalisme.html'>Communication et Journalisme</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/01/10/3077/m_Le-role-de-la-communication-interne-en-entreprise--cas-de-la-compagnie-de-filature-et-de-sacherie-C0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/3077'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-de-la-communication-interne-en-entreprise--cas-de-la-compagnie-de-filature-et-de-sacherie-C.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-de-la-communication-interne-en-entreprise--cas-de-la-compagnie-de-filature-et-de-sacherie-C1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<p Align=center><strong>INTRODUCTION</strong></p>
<p Align=center><strong>                                                       
   </strong></p>
<p Align=justify>L'histoire de la communication est aussi ancienne que celle de
l'humanit&eacute;. Depuis les origines, l'homme a eu besoin de communiquer.
Pour cela il mit au point des codes, des alphabets et des langages, paroles des
gestes de la main, signaux de fum&eacute;e, tam-tam, document &eacute;crit tout
&eacute;tait bon pour v&eacute;hiculer le message. </p>
<p Align=justify>Aujourd'hui comme hier, la communication et ses canaux sont
les moyens de diffuser des informations &agrave; caract&egrave;re culturel, au
sens large sur les &eacute;v&eacute;nements les d&eacute;couvertes et les
traditions d'en garder la trace.  La culture d'une communaut&eacute; des
personnes et sans doute l'&eacute;l&eacute;ment le plus d&eacute;terminant du
contexte. L'image que nous donnons doit &ecirc;tre confirm&eacute;e par autrui.
Le fait que le r&ocirc;le, le statut et la place des acteurs soient bien
identifi&eacute;s permet aux interlocuteurs de se reconna&icirc;tre dans une
position sociale, d'&eacute;viter et d'assurer la cr&eacute;dibilit&eacute;.
L'identit&eacute; situationnelle du locuteur est rep&eacute;rable dans
l'&eacute;nonciation.&nbsp;</p>
<p Align=justify>Mais envisager la culture sur un plan strictement individuel,
comme celle d'un &eacute;rudit, serait n&eacute;gliger les aspects de la
civilisation. Car la communication est le vecteur de la connaissance et de la
culture. Elle constitue le mode d'&eacute;change privil&eacute;gi&eacute; pour
des communaut&eacute;s des personnes souhaitant partager des cultures communes.
Une communication habile peut faciliter les processus d'influence,
l&eacute;gaux ou non. Le ph&eacute;nom&egrave;ne de d&eacute;veloppement des
Organisations Non Gouvernementales (ONG) dans le contexte de mondialisation est
r&eacute;v&eacute;lateur &agrave; cet &eacute;gard. La souverainet&eacute; et
I'ind&eacute;pendance des Etats peuvent &ecirc;tre menac&eacute;es par la
prolif&eacute;ration de messages non contr&ocirc;l&eacute;s en source
ouverte.</p>
<p Align=justify>La communication est une composante essentielle de la
diplomatie et de l'exercice de la souverainet&eacute; d'un Etat. Lorsqu'un chef
d'Etat ou un repr&eacute;sentant d'un gouvernement lors d'une r&eacute;union
internationale, d'un sommet de la terre, d'une conf&eacute;rence internationale
sur un sujet d'int&eacute;r&ecirc;t mondial (commerce international, gestion de
l'eau, sant&eacute;, biodiversit&eacute;), la communication est essentielle sur
le plan de la perception de l'autorit&eacute;. La communication a aujourd'hui
acquis une place de choix dans l'entreprise il  Convient maintenant de bien
informer dans l'entreprise afin de mobiliser les &eacute;nergies et d'obtenir
l'adh&eacute;sion des intelligences et des coeurs &agrave; des objectifs
communs.          </p>
<p Align=justify>Les premiers pas de la communication interne apparaissent avec
l'av&egrave;nement de l'&egrave;re industrielle et le besoin des directions de
certaines entreprises de transmettre des consignes et des informations &agrave;
leurs salari&eacute;s. </p>
<p Align=justify>En 1890 apparaissent les premiers journaux internes. Mais il
faudra attendre environ un si&egrave;cle pour que la fonction soit vraiment
identifi&eacute;e comme fonction &agrave; part enti&egrave;re. Les
ann&eacute;es 80 verront alors s'institutionnaliser &#171; les charg&eacute;s
de communication interne &#187; ou</p>
<p Align=justify> &#171; responsables de communication interne &#187;&nbsp;;
puis na&icirc;tront en m&ecirc;me temps les premi&egrave;res agences de conseil
et d'audit.</p>
<p Align=justify>Les moyens de communication interne ont connu une
&eacute;volution croissante depuis leurs apparitions. Au d&eacute;but des
ann&eacute;es 90, les s&eacute;minaires, les &#171;&nbsp;inventives d'action et
d'aventure&nbsp;&#187; &eacute;taient particuli&egrave;rement
appr&eacute;ci&eacute;es. </p>
<p Align=justify>Cependant la communication &eacute;v&eacute;nementielle
interne est en l&eacute;ger d&eacute;clin vers la fin du 20<sup>e</sup>
si&egrave;cle. Il faut alors attendre l'automne 1996, p&eacute;riode pendant
laquelle les entreprises fran&ccedil;aises se lancent dans l'intranet </p>
<p Align=justify>Toutefois, les besoins en mati&egrave;re de communication et
d'information se font sentir dans la plupart de nos entreprises. Pour
s'inscrire dans cet ordre d'id&eacute;es nous nous sommes
int&eacute;ress&eacute; aux probl&egrave;mes que conna&icirc;t la Compagnie de
Filature et de Sacherie  en mati&egrave;re d'information et de communication,
nous avons constat&eacute; &agrave; travers une enqu&ecirc;te men&eacute;e sur
le terrain qu'au niveau de la  Compagnie Filature et de Sacherie il y'&nbsp;a
des probl&egrave;mes notamment l'absence d' information pour les
employ&eacute;s sur les activit&eacute;s de leur service, sur les
activit&eacute;s des autres services, et sur les activit&eacute;s globales de
l'entreprise; sur son organisation&nbsp;; un d&eacute;ficit
d'information&nbsp;; le manque de contact avec les sup&eacute;rieurs
hi&eacute;rarchiques&nbsp;; les bruits de couloir, etc.</p>
<p Align=justify>Cette &eacute;tude s'articule autour de trois points&nbsp;:
</p>
<p Align=justify>  </p>
<p Align=justify>La premi&egrave;re pr&eacute;sente&nbsp;: le cadre
th&eacute;orique et m&eacute;thodologie&nbsp;</p>
<p Align=justify>La deuxi&egrave;me pr&eacute;sente&nbsp;: la 
Pr&eacute;sentation et   l'organisation </p>
<p Align=justify>La troisi&egrave;me partie&nbsp;      : l'analyse et
l'interpr&eacute;tation des donn&eacute;es. </p>
<p Align=center><strong>PREMIERE PARTIE</strong></p>
<p Align=center><strong>CADRE THEORIQUE ET METHODOLOGIQUE </strong></p>


<h1 class="core"><A NAME="toc0"></A>CHAPITRE I&nbsp;: CADRE THEORIQUE </h1>

<p Align=center><strong>1.1.      Revue Critique de la
Litt&eacute;rature</strong></p>
<p Align=justify>Pour mener bien notre travail de recherche, nous avons eu
recours &agrave; quelques &eacute;crits &agrave; notre sujet. Ces &eacute;crits
nous permettent de voir comment les personnes qui se sont
int&eacute;ress&eacute;es aux probl&egrave;mes de la communication en
entreprise abordent le th&egrave;me et quelle importance elles lui accordent.
Malheureusement, la raret&eacute; des ouvrages qui parlent peu des besoins en
information et en communication interne en entreprise appauvrie quelque peu
notre revue de la litt&eacute;rature.</p>
<p Align=justify>Dans leur publication intitul&eacute;e <em>la communication
interne au service du management&nbsp;  </em><strong>Philippe DETRIE</strong>
et <strong>Catherine BROYEZ</strong>  (2001) montrent qu'une communication
efficace repose plus sur des comportements que sur des supports. Donc plus sur
le management que sur les techniques.</p>
<p Align=justify>On comprend ainsi qu'au sein d'une organisation l'homme
demeure l'&eacute;l&eacute;ment principal pour mener &agrave; bien une
communication. Cependant, bien que reconnaissant la dimension humaine et
manag&eacute;riale dans l'&eacute;laboration d'une strat&eacute;gie de
communication interne d'entreprise, les auteurs ne ressortent pas la place des
supports de communication qui, nous semble-t-il, vont de pair avec les aspects
comportementaux des personnes dans la transmission des informations. De plus,
il serait int&eacute;ressant de d&eacute;finir la taille de l'entreprise car
s'il peut para&icirc;tre d'&eacute;laborer un plan de communication qui tienne
compte des comportements des individus pour une petite entreprise, la tache
peut s'av&eacute;rer ardue pour une entreprise de grande dimension. Et les
supports constituent des outils qui permettent de contourner nombre de
difficult&eacute;s inh&eacute;rents justement &agrave; la diversit&eacute; des
comportements.</p>
<p Align=justify>Dans son ouvrage intitul&eacute; <em>Gestion des ressources
humaines</em>,<strong> Jean- Marie PERETTI</strong> (2003) commence par faire
un recensement des diff&eacute;rentes provenances des flux d'informations dans
une entreprise et des outils utilis&eacute;s.  Pour les v&eacute;hiculer&nbsp;:
l'information descendante (intranet, medias &eacute;crits et les
r&eacute;unions) l'information ascendante (observation sociale, groupe de
concertation). II aborde ensuite la question de la politique de
communication&nbsp;; comment cerner l'identit&eacute; et la personnalit&eacute;
de l'entreprise, perspectives d'avenir, forces et faiblesses. II va plus loin
d&eacute;finissant le r&ocirc;le  de la hi&eacute;rarchie en mati&egrave;re de
communication. Pour lui en effet celle-ci a le devoir de faire descendre
l'information, la remonter, la faire circuler, la faire entrer dans
l'entreprise et repr&eacute;senter l'entreprise &agrave; l'ext&eacute;rieur.</p>
<p Align=justify>Cet ouvrage a le m&eacute;rite de montrer qu'au sein d'une
entreprise l'information n'est pas toujours d&eacute;tenue par les responsables
seulement, mais par tous les salari&eacute;s. Elle doit donc circuler dans tous
les sens et &agrave; tous les niveaux. II pr&eacute;sente en m&ecirc;me  temps
les canaux par lesquels ces informations peuvent passer pour atteindre son ou
ses destinataires.</p>
<p Align=justify>Toutefois il n'est pas pr&eacute;cis&eacute; dans cet ouvrage
que l'information doit aussi circuler entre  personnes de m&ecirc;mes niveaux
hi&eacute;rarchiques, entre deux services diff&eacute;rents par exemple&nbsp;:
c'est la communication horizontale. Aussi, il aurait &eacute;t&eacute; besoin
ici d'&eacute;voquer les causes et les cons&eacute;quences en besoin
d'information et de communication.</p>
<p Align=justify><strong>Jean-Marie PERRETI</strong> (2003) a &eacute;galement
&eacute;tudi&eacute; le concept informer et communiquer. A l'issue de cette
&eacute;tude il publie un livre intitul&eacute; <em>Tous DRH</em>&nbsp; de la
page 323 &agrave; 335 il montre qu'avec l'intranet le responsable de
l'entreprise perd son monopole traditionnel de gestion de l'information&nbsp;:
ils contribuent &agrave; acc&eacute;l&eacute;rer le rythme m&ecirc;me du
travail autrefois totalement d&eacute;termin&eacute; par le responsable du
service.</p>
<p Align=justify>Ainsi, avec l'intranet l'information est accessible &agrave;
tous les salari&eacute;s et ce sans besoin d'interm&eacute;diaire Jean-Marie
Peretti &agrave; la particularit&eacute; d'avoir propos&eacute; dans son
ouvrage les cons&eacute;quences de cet outil.</p>
<p Align=justify>Dans sa publication intitul&eacute;e <em>le guide de manager
d'&eacute;quipe </em><strong>Jean-Louis VIARGUES</strong> (2002) &agrave; la
page (158) examine les probl&egrave;mes de l'information, il cite entre autres
la surcharge de l'information diffus&eacute;e, la restriction de l'information.
Et &agrave; la page 166 il examine les moyens de d&eacute;velopper la
communication au sein de l'&eacute;quipe. </p>
<p Align=justify>Pour lui  il faut clarifier les r&ocirc;les et les missions de
chacun, instaurer un climat de confiance, donner le droit &agrave; l'erreur,
mettre en oeuvre et d&eacute;velopper chez les collaborateurs des attitudes et
m&eacute;thodes facilitant la communication tel qu'il a fait pour les
cons&eacute;quences.</p>
<p Align=justify>Cet ouvrage est d'un grand apport pour notre travail de
recherche car il analyse les cons&eacute;quences li&eacute;es &agrave; une
absence de communication au sein d'un groupe de travail avant d'en proposer
quelques pistes de solutions. II aurait gagn&eacute; cependant &agrave; nous
pr&eacute;senter de fa&ccedil;on plus d&eacute;taill&eacute;e les causes de
cette absence de communication telle qu'il l'a fait pour les
cons&eacute;quences.</p>
<p Align=justify>Dans leur publication intitul&eacute;e <em>communication des
entreprises</em> <strong>L. DEMONT</strong>  et <strong>A KEMP
</strong>(2005<strong>)</strong> nous d&eacute;finissent la communication
d'entreprise dans sa g&eacute;n&eacute;ralit&eacute;&nbsp;: elle
s'int&eacute;resse &agrave; tous les moyens de communication de  l'entreprise
&#171;&nbsp;interne et externe&nbsp;&#187;, elle s&eacute;lectionne les moyens
les mieux adapt&eacute;s en fonction des objectifs recherch&eacute;s, des
cibles vis&eacute;es. Elle doit ensuite mettre en place une articulation
judicieuse de l'ensemble des moyens s&eacute;lectionn&eacute;s afin d'aboutir
&agrave; une coh&eacute;sion et de d&eacute;velopper une synergie entre ses
moyens. Puis, ils proposent un plan de strat&eacute;gie de communication
interne. Ils commencent par une analyse faite dans une entreprise qui porte sur
les informations op&eacute;rationnelles, motivantes, le barom&egrave;tre du
climat social et l'image interne. Ensuite proposent un diagnostic qui
r&eacute;v&egrave;le les forces et les faiblesses. Des solutions sont
propos&eacute;es afin de r&eacute;soudre les probl&egrave;mes&nbsp;:
l'am&eacute;lioration de la circulation  de l'information, d&eacute;veloppement
 de  l'information ascendante, f&eacute;d&eacute;ration, int&eacute;ressement,
motivation et mobilisation du personnel. Enfin, des objectifs sont fix&eacute;s
afin de r&eacute;aliser la strat&eacute;gie en informant, &eacute;changeant,
f&eacute;d&eacute;rant, et motivant le personnel.</p>
<p Align=justify>Ce document nous a &eacute;t&eacute; d'un apport en ce sens
qu'il nous a permis de comprendre                       l'&eacute;laboration
d'une strat&eacute;gie de communication pour atteindre des objectifs
fix&eacute;s                          </p>
<p Align=justify>Dans sa publication intitul&eacute;e  <em>Devenir e-DRH</em>
<strong>Fran&ccedil;ois SI LVA </strong>dans son premier chapitre
pr&eacute;sente l'importance de l'information et de la communication. Dans un
premier temps il montre l'importance de l'information&nbsp;: elle permet de
disposer des donn&eacute;es fiables et    quasiment en temps r&eacute;el sur
l'entreprise et permet d'accro&icirc;tre ses connaissances et son savoir. Dans
un second temps il montre celle de la communication&nbsp;: elle permet
d'&eacute;changer et de rendre commun les id&eacute;es. La  communication en
amont &agrave; l'objectif et faire passer des messages &agrave; un groupe,
c'est un liant g&eacute;n&eacute;rateur des relations sociales, elle participe
&agrave; la cr&eacute;ation de liens sociaux, elle cr&eacute;e des conditions
pour d&eacute;velopper et am&eacute;liorer  le partage. Dans un
troisi&egrave;me temps, il cite les besoins d'information&nbsp;: l'optimisation
un temps d'information, la cr&eacute;ation des conditions n&eacute;cessaires
pour faire &eacute;voluer les comp&eacute;tences.</p>
<p Align=justify><strong>B&eacute;atrice VACHER&nbsp;(</strong>1997) dans son
livre intitul&eacute; <em>la Gestion de l'information en entreprise</em>
d&eacute;clare qu'en mati&egrave;re d'information et de communication en
entreprise les responsabilit&eacute;s sont partag&eacute;es&nbsp;: le personnel
doit &eacute;couter, promouvoir des projets collectifs, coordonner et
coop&eacute;rer. Elle montre &eacute;galement que l'information et la
communication sont des armes &eacute;conomiques pour l'entreprise en ce sens
que les d&eacute;cisions sont prises de fa&ccedil;on coll&eacute;giale et
concert&eacute;e, car la soci&eacute;t&eacute; &eacute;volue vers une
civilisation domin&eacute;e par l'information et sa ma&icirc;trise est la clef
de toute r&eacute;ussite en entreprise.</p>
<p Align=justify>Enfin, elle termine en proposant des solutions&nbsp;:
p&eacute;renniser et transmettre le patrimoine de connaissance qui s'est
accumul&eacute; tout au long de la vie de l'organisation&nbsp;; identifier les
points sensibles, pas seulement au sens de l'activit&eacute;, mais plus dans le
sens de la compr&eacute;hension collective des employ&eacute;s d'une m&ecirc;me
organisation.</p>
<p Align=justify>Ce document nous a permis de voir que dans une entreprise ou
tous les aspects en mati&egrave;re d'information et de communication sont pris
en compte, la coop&eacute;ration et la responsabilit&eacute; de tout le monde
dans l'entreprise est beaucoup plus ais&eacute;e. Elle montre ainsi le
r&ocirc;le combien important de la communication en entreprise.</p>
<p Align=justify>Cependant, les diff&eacute;rents moyens de communication et
d'information utilis&eacute;s pour arriver &agrave; une telle
coop&eacute;ration dans l'entreprise n'ont pas &eacute;t&eacute;
abord&eacute;s.</p>
<p Align=justify>Dans <em>communication n&eacute;gociation</em>,
<strong>Jean-Luc GONZALES </strong>(2001)&nbsp;<strong> </strong>nous
pr&eacute;sente les distorsions de la communication qu'il regroupe par
familles&nbsp;: le probl&egrave;me de l'expression, le probl&egrave;me des
bruits, le probl&egrave;me de l'&eacute;coute, le probl&egrave;me de la
m&eacute;morisation, et le probl&egrave;me de vocabulaire.  Enfin il nous donne
des solutions pour pallier aux probl&egrave;mes pr&eacute;cipit&eacute;s. II
propose alors le fait&nbsp;:</p>
<p Align=justify>&#183;    d'&ecirc;tre conscient que le message que l'on
transmet est propre et que l'autre n'a pas n&eacute;cessairement le m&ecirc;me
syst&egrave;me de r&eacute;f&eacute;rence que moi&nbsp;;<strong> </strong></p>
<p Align=justify>&#183;    de<strong> </strong>n'&eacute;mettre un message que
si l'autre est disponible &agrave; l'encontre et &agrave; l'&eacute;couter,</p>
<p Align=justify>&#183;    de faire en sorte que la communication se passe dans
des meilleures conditions mat&eacute;rielles possibles afin d'&eacute;viter les
bruits&nbsp;; </p>
<p Align=justify>&#183;    d'employer un vocabulaire pr&eacute;cis notamment en
&eacute;vitant les mots successibles d &ecirc;tre interpr&eacute;t&eacute;s de
plusieurs mani&egrave;res&nbsp;; </p>
<p Align=justify>&#183;    de s'interroger et de se mettre en cause&nbsp;; </p>
<p Align=justify>&#183;    de garder le contact avec l'interlocuteur en posant
des questions et en l'incitant &agrave; r&eacute;agir pour ensuite reformuler.
Jusque - l&agrave; les diff&eacute;rents ouvrages que nous avons parcourus se
sont born&eacute;s &agrave; pr&eacute;senter les avantages de la communication,
celui-ci &agrave; la particularit&eacute; d'en d&eacute;voiler avec force
d&eacute;tails les inconv&eacute;nients. Ainsi une communication mal
exploit&eacute;e peut engendrer des probl&egrave;mes. </p>
<p Align=justify><strong>Sabine HURLER</strong> (2003) dans son livre
intitul&eacute; <em>la communication corporate</em> montre comment l'entreprise
plus sociable est soutenue par des nouveaux professionnels est devenue plus
communicante. Elle met en exergue le fait que dan l'entreprise les
salari&eacute;s ou encore les employ&eacute;s doivent prendre la parole sur
leur m&eacute;tier, leur strat&eacute;gie, car rester muet repr&eacute;sente de
r&eacute;els dangers.</p>
<p Align=justify>Elle met aussi l'accent sur le fait que toute organisation
humaine doit pr&eacute;voir une direction de la communication, pour que
celle-ci facilite les relations entre l'entreprise et son environnement, pour
qu'elle soit aussi &eacute;vang&eacute;lisatrice au sein de sa structure mais
&eacute;galement &agrave; l'ext&eacute;rieur c'est elle  qui donnera corps
&agrave; la strat&eacute;gie de communication de l'entreprise. En somme la
direction de la communication sera le chef d'orchestre c'est-&agrave;-dire le
service qui comprend des probl&eacute;matiques diff&eacute;rentes et qui sait
les r&eacute;soudre.  </p>
<p Align=justify>Ce document est d'un apport consid&eacute;rable pour notre
recherche en ce sens qu'il montre l'importance d'un charg&eacute; de
communication dans toute organisation humaine.</p>
<p Align=justify><strong>Philippe SCHWEBIG</strong>, dans son ouvrage
intitul&eacute; <em>les communications de l'entreprise</em> (1988)
d&eacute;gage les enjeux et les objectifs de la communication interne. </p>
<p Align=justify>Ainsi pour lui, le r&ocirc;le de la communication interne est
de mobiliser, motiver le personnel vis-&agrave;-vis de son travail et de leur
entreprise&nbsp;; d&eacute;velopper le sentiment le personnel vis-&agrave;-vis
de son travail et de leur entreprise&nbsp;; d&eacute;velopper le sentiment
d'appartenance et la participation&nbsp;; contribuer &agrave; la
r&eacute;ussite de l'entreprise&nbsp;; faire corps dans un esprit
d'&eacute;quipe. En m&ecirc;me temps, il constate que ce qui fait obstacle
&agrave; la motivation et &agrave; la mobilisation, &eacute;volue se
d&eacute;place.</p>
<p Align=justify>La r&eacute;ponse pr&eacute;conis&eacute;e, face aux
&eacute;volutions des structures, des outils et des m&eacute;thodes de travail
r&eacute;v&egrave;le que, l'expression  l'identit&eacute; et la promotion de la
politique de l'entreprise ne suffisent plus.</p>
<p Align=justify>La communication interne doit &ecirc;tre ainsi utilis&eacute;e
comme un outil d'aide &agrave; l'adaptation permanente des entreprises et
&agrave; la r&eacute;solution des probl&egrave;mes des organisations</p>
<p Align=center><strong>1. 2.    Probl&eacute;matique</strong></p>
<p Align=justify>On impute chaque jour la communication interne la
responsabilit&eacute; de dysfonctionnements aussi divers que les 
probl&egrave;mes de structure ou le &#171;&nbsp;moral des troupes&nbsp;&#187;.
Pour <strong>Philippe DETRIE</strong> et <strong>Catherine BROYEZ</strong>,
&#171;&nbsp;&nbsp;cette fonction est devenue le bouc &eacute;missaire de
l'entreprise&nbsp;&#187; la communication interne est au service du management
(2001) page 15.</p>
<p Align=justify>En effet alors que la communication interne en entreprise se
doit de pr&eacute;coniser le bon fonctionnement de la structure elle est
aujourd'hui source de probl&egrave;me, source de malentendus, source de
d&eacute;saccords. Les besoins en mati&egrave;re d'information et  de
communication se sentent dans la plupart de nos entreprises. </p>
<p Align=justify>Les probl&egrave;mes d'information sont divers dans
l'entreprise&nbsp;: l'absence d'information pour les employ&eacute;s sur les
activit&eacute;s de leur service, sur les activit&eacute;s&nbsp; des autres
services, sur les activit&eacute;s globales de l'entreprise, sur son
organisation, puis sur les nouvelles du personnel (mutation retraite)</p>
<p Align=justify>Aussi, il est fr&eacute;quent, ce qui est aberrant d'ailleurs,
que le personnel d'une entreprise ne soit pas fix&eacute;s  sur l'avenir de sa
carri&egrave;re : les &eacute;v&eacute;nements de la carri&egrave;re
(promotion, avancements), les diverses possibilit&eacute;s de carri&egrave;re,
les aspects sociaux (cong&eacute;s s&eacute;curit&eacute; sociale), les
salaires et le r&egrave;glement, la formation et le perfectionnement.</p>
<p Align=justify>Les diff&eacute;rences d'exp&eacute;riences entre les
employ&eacute;s ne favorisent non plus le d&eacute;veloppement d'une
communication franche entre ces derniers&nbsp;: les plus
exp&eacute;riment&eacute;s ayant souvent la ma&icirc;trise due a leur
anciennet&eacute;, et les autres se montrant parfois quelque peu
pr&eacute;tentieux.      </p>
<p Align=justify>Dans de nombreuses structures, l'information arrive &agrave;
ses destinataires en retard suite a une vitesse de traitement parfois trop
lente, ce qui souvent  entra&icirc;ne un d&eacute;ficit d'informations.</p>
<p Align=justify>En ce qui concerne la communication descendante elle est la
plus commun&eacute;ment mise en oeuvre, la plus pratiqu&eacute;e. Or le manque
de contact avec les sup&eacute;rieurs hi&eacute;rarchiques est visible, chacun
d'eux &agrave; souvent sa propre politique d'information. Aussi l'usage presque
exclusif de la communication descendante a tendance &agrave; vicier le climat
social au sein de l'entreprise </p>
<p Align=justify>Les causes d'une absence de communication non r&eacute;ussie
dans l'entreprise est due &agrave; l'&eacute;cart qui existe entre ce qui est
et ce qui est souhait&eacute;, cela peut s'expliquer par un manque de
connaissances, d'informations, des croyances, des valeurs, ou &agrave; un
manque de comp&eacute;tence. Les caract&eacute;ristiques physiques et
sensorielles varient fortement d'un individu &agrave; l'autre vue audition.
Elles peuvent pr&eacute;senter de grandes diff&eacute;rences. Pour un individu
donn&eacute;, un accident, la maladie, l'&acirc;ge, la fatigue peuvent alterner
de mani&egrave;re occasionnelle ou permanente ses diff&eacute;rentes
capacit&eacute;s sensorielles. Les chefs d'entreprises doivent utiliser le mode
de communication le mieux adapt&eacute; aux hommes qui l'utilisent.  </p>
<p Align=justify>Il faut &eacute;galement dire qu'il existe des facteurs
inh&eacute;rents aux caract&egrave;res, aux principes voire &agrave; la culture
de chacun des membres de sa structure&nbsp;: certaines personnes sont
cat&eacute;goriques dans leur fa&ccedil;on de penser, de croire, de faire, ce
qui entra&icirc;ne forc&eacute;ment des r&eacute;sistances aux changements il
est difficile dans ce cas de faire entendre raison. II en r&eacute;sulte une
absence flagrante de coh&eacute;sion interne au sein de l'organisation, car le
probl&egrave;me est d'ordre comportemental. Et le paradoxe est que ce type
d'organisation dispose d'individualit&eacute;s et de professionnalit&eacute;s,
mais que leur collaboration dans l'entreprise conduit &agrave; un
r&eacute;sultat largement inf&eacute;rieur &agrave; la moyenne de leurs
comp&eacute;tences.  </p>
<p Align=justify>La diminution des performances est &eacute;galement due
&agrave; l'inadaptation de certains supports. Les d&eacute;cisions sont
toujours prises en haut le d&eacute;ficit de communication favorise chez le
salari&eacute; un sentiment aujourd'hui li&eacute; &agrave; son emploi, aussi
veut-il toujours &ecirc;tre inform&eacute; sur l'environnement
&eacute;conomique juridique et social de l'entreprise qui l'emploi.</p>
<p Align=justify>Ainsi les entreprises qui ne r&eacute;ussissent pas sont
confront&eacute;es &agrave; nombres de probl&egrave;mes&nbsp;: on n'encourage
pas les comportements d'&eacute;coute, la circulation de l'information ne passe
pas, le travail en commun n'est pas, le travail en commun n'est pas
facilit&eacute; la promotion de l'esprit de coop&eacute;ration ne se fait pas,
en un mot, le d&eacute;veloppement du collectif reste un souhait.</p>
<p Align=justify>Les entreprises qui vont mal sont aussi confront&eacute;es
&agrave; des conflits de diverses natures. Les oppositions s'affichent plus
ouvertement, les volont&eacute;s de coop&eacute;ration s'amenuisent, les
tensions naissent dans les relations internes.</p>
<p Align=justify>L'absence de communication laisse la libert&eacute;
d'interpr&eacute;tation  &agrave; toutes les intelligences sur un sujet
donn&eacute;. L'exp&eacute;rience a montr&eacute; que de multiples
d&eacute;saccords, d'incoh&eacute;rence et d'incompr&eacute;hensions sont
survenus faute de communication que se soit sur le plan familial que
professionnel</p>
<p Align=justify>Les rumeurs ou encore les bruits de couloir d&eacute;forment
la v&eacute;rit&eacute;, elles grossissent vite et de mani&egrave;re
incontr&ocirc;lable, elles d&eacute;veloppent l'inqui&eacute;tude, les bruits
de couloir tronquent et d&eacute;forment l'information.</p>
<p Align=justify>Toute communication interne n&eacute;cessite un diagnostic
annuel du syst&egrave;me existant et des besoins de l'entreprise &agrave; court
et moyen terme. Ce sera une strat&eacute;gie d'entreprise, cela permettra de
recenser les dysfonctionnements, les probl&egrave;mes, les blocages, car
l'environnement est complexe, l'entreprise aussi.        </p>
<p Align=justify>    Les d&eacute;cisions du chef d'une entreprise, le fruit
d'une analyse strat&eacute;gique aux facteurs multiples, peuvent ne pas
toujours &ecirc;tre comprises des &eacute;quipes&nbsp;; il faut donc informer.
La charge  du travail augmente de jour mais pas la charge du personnel</p>
<p Align=justify>La communication interne r&eacute;sout les probl&egrave;mes de
motivation et de d&eacute;cloisonnement, car le d&eacute;cloisonnement implique
non seulement de mettre en place physiquement des r&eacute;seaux favorisant la
circulation de l'information, mais &eacute;galement de vaincre des
barri&egrave;res comme tradition, des mentalit&eacute;s conservatrices ou les
probl&egrave;mes de langages. La communication s'attaque &agrave; la non
transparence, &agrave; la r&eacute;sistance au changement et &agrave; la
hi&eacute;rarchie bloquante.</p>
<p Align=justify>Tout commence par un effort permanent de p&eacute;dagogie de
l'entreprise aux diff&eacute;rents niveaux de sa structure, tendant &agrave;
expliquer aux salari&eacute;s les objectifs et les contraintes qu'ils subissent
trop sans souvent en percevoir le sens.</p>
<p Align=justify>Il s'attache ensuite &agrave; les rendre acteurs des
changements indispensables en leur donnant du pouvoir sur l'organisation du
travail, gr&acirc;ce &agrave; la participation, et &agrave; l'expression
collective. La communication contribue enfin &agrave; conforter la
l&eacute;gitimit&eacute; de l'entreprise aux yeux de ses diff&eacute;rents
partenaires, indispensable pour m&eacute;riter leur implication active dans
l'am&eacute;lioration de son efficacit&eacute; et dans son
d&eacute;veloppement. Une bonne communication </p>
<p Align=justify>interne de qualit&eacute; est un moyen d'int&eacute;grer les
collaborateurs constitue un instrument privil&eacute;gi&eacute; pour
cr&eacute;er et entretenir un bon climat de travail.</p>
<p Align=justify>       Nous proposons d'identifier les besoins en information
et en communication &agrave; la Compagnie de Filature et Sacherie. Nous
attirons cependant l'attention sur un point fondamental, il n'existe pas une
communication id&eacute;ale, parfaite, la communication humaine comporte
d'innombrables param&egrave;tres dont font partie les probl&egrave;mes
pr&eacute;cipit&eacute;s&nbsp;: toute communication met en jeu des
m&eacute;canismes, voulus ou non, conscients ou non et en perp&eacute;tuelle
interaction&nbsp;: ainsi &eacute;lev&eacute; un obstacle ne sera plus
consid&eacute;rer comme le nettoyage d'une situation jug&eacute;e
parfaite&nbsp;: mais plut&ocirc;t comme la cr&eacute;ation d'une nouvelle
situation.</p>
<p Align=justify>         Le travail de recherche que nous allons
&eacute;laborer s'inscrit dans une perspective sociale </p>
<p Align=justify>et attend r&eacute;pondre aux besoins de communication des
salari&eacute;s au niveau de la Compagnie de Filature et Sacherie ou il
n'existe pas un service de communication mais un d&eacute;partement des
ressources humaines. Ce qui explique les probl&egrave;mes de communication
interne au sein de sa structure. C'est dans la perspective d'analyser cette
situation que nous posons les questions suivantes&nbsp;: </p>
<p Align=justify>Qu'est ce que la communication interne&nbsp;?</p>
<p Align=justify>Quels sont les outils et supports&nbsp;?</p>
<p Align=justify>Quelle est la relation entre la communication interne et la
compr&eacute;hension des activit&eacute;s&nbsp;?</p>
<p Align=justify>Quelle est la relation entre la communication interne et la
motivation du personnel&nbsp;?</p>
<p Align=justify> En quoi la communication interne peu &ecirc;tre au service du
projet d'entreprise et sa culture&nbsp;? </p>

<blockquote>
<blockquote>
<p Align=center><strong>1.3 .   Int&eacute;r&ecirc;t de l'Etude</strong></p>
</blockquote>
</blockquote>

<p Align=justify>De nos jours la communication conna&icirc;t un
d&eacute;veloppement sans pr&eacute;c&egrave;dent et impose un autre
syst&egrave;me de management des entreprises qui entendent prosp&eacute;rer et
se faire une place de choix dans le contexte actuel de mondialisation des
&eacute;changes. </p>
<p Align=justify>L'id&eacute;e de cette recherche est n&eacute;e d'un besoin
personnel de vouloir mieux comprendre la communication interne en entreprise.
Nous avons voulu, en abordant ce sujet, comprendre surtout comment la
communication interne est possible avec des diff&eacute;rences d'ordre
culturel, de valeurs de modes de vie, de croyances.</p>
<p Align=justify>Sur le plan social, elle r&eacute;pondra aux attentes
d'informations toutes aussi irr&eacute;pressibles que l&eacute;gitimes des
salari&eacute;s&nbsp;; on ne peut pas demander &agrave; des hommes de
participer &agrave; une oeuvre collective en aveugle, ils ont besoin de
comprendre ou l'entreprise va, ils ont besoin d'&ecirc;tre reconnu pour leurs
comp&eacute;tences, ils ont besoin d'&ecirc;tre &eacute;cout&eacute;s&nbsp;;
une bonne communication a un effet positif sur le climat interne, sur l'opinion
que les salari&eacute;s ont pour l'entreprise et sur son image globale. Un tel
sujet trouve sa pertinence dans le fait qu'il peut d&eacute;montrer de
fa&ccedil;on concr&egrave;te de nombreux profits qu'une communication interne
peut offrir &agrave; un personnel.</p>
<p Align=justify>En tant que manager, la communication est un outil essentiel
dans la mobilit&eacute; du personnel en entreprise. Une bonne communication
permettra de mieux sensibiliser le personnel aux enjeux de l'entreprise, pourra
aider la hi&eacute;rarchie &agrave; faire descendre l'information et &agrave;
la faire remonter&nbsp;; aussi elle cr&eacute;era une identit&eacute;
d'entreprise dans une culture commune, permettra &agrave; chacun de s'exprimer
et enfin elle pourra renforcer la consid&eacute;ration et le respect mutuel au
sein de l'organisation. II s'agit pour nous sp&eacute;cialistes en gestion des
ressources humaines, d'&eacute;tablir la corr&eacute;lation entre la
communication interne d'entreprise et notre sp&eacute;cialit&eacute;.</p>
<p Align=justify>Aussi, notre &eacute;tude va dans le sens d'une initiative
relative &agrave; des besoins d'information et de communication interne  des
employ&eacute;s de la Compagnie de Filature et de Sacherie.</p>
<p Align=justify>Enfin le pr&eacute;sent travail, aussi modeste puisse-t'il
para&icirc;tre, pourra aider &agrave; enrichir la r&eacute;flexion sur les
besoins en mati&egrave;re d'information et de communication interne dans les
entreprises de mani&egrave;re g&eacute;n&eacute;rale.    </p>
<p Align=left><strong>                    1.4.   Approche 
Conceptuelle</strong></p>
<p Align=justify>A l'issue de la revue de la litt&eacute;rature nous avons
r&eacute;pertori&eacute; des concepts sur lesquels nous nous appuierons pour le
reste de notre recherche. II s'agit du r&ocirc;le, communication,
entreprise.</p>
<p Align=center><strong>La Communication&nbsp;: </strong></p>
<p Align=justify>Dans guide m&eacute;thodologique pour formateur en sciences
humaines les caract&eacute;ristiques de la communication, Martin d&eacute;finit
la communication comme l'ensemble de processus physiques et psychologiques par
lesquels s'effectue la mise en relation d'un ou plusieurs individus en vue
d'atteindre certains objectifs.</p>
<p Align=justify>La communication est le processus d'&eacute;changes
d'informations, ou encore comme un processus pour la mise en commun
d'informations et de connaissances.</p>
<p Align=justify><strong>Nizet </strong>dans les pratiques de gestion des
ressources humaines (2000) d&eacute;finit la communication interne comme
l'ensemble des principes d'action, de d&eacute;marches et de pratiques
visant&nbsp;:</p>
<p Align=justify>&#183;    l'appropriation des finalit&eacute;s pour chaque
salari&eacute;&nbsp;;</p>
<p Align=justify>&#183;    d&eacute;velopper la coh&eacute;sion
interne&nbsp;;</p>
<p Align=justify>&#183;    mieux communiquer pour favoriser le travail.</p>
<p Align=justify>Une typologie de communication fait ressortir&nbsp;</p>
<p Align=justify>&#183;    Communication interpersonnelle&nbsp;: elle est
bas&eacute;e sur l'&eacute;change &eacute;metteur -r&eacute;cepteur</p>
<p Align=justify>&#183;    Communication de masse&nbsp;: c'est un
&eacute;metteur s'adressant &agrave; tous les r&eacute;cepteurs disponibles.
Elle dispose rarement d'une r&eacute;troaction ou alors tr&egrave;s
lente&nbsp;;</p>
<p Align=justify>&#183;    Communication de groupe&nbsp;: elle part d'un
&eacute;metteur s'adressant &agrave; une cat&eacute;gorie d'individus bien
d&eacute;finie par un message bien cibl&eacute; sur leur compr&eacute;hension
et leur culture  propre. La communication de groupe est aussi complexe que
multiple car elle est li&eacute;e &agrave; la taille du groupe, la fonction du
groupe et la personnalit&eacute; des membres qui le compose. On peut
&eacute;galement int&eacute;grer cette notion dans la communication interne
&agrave; une entit&eacute;, les groupes peuvent alors &ecirc;tre des
cat&eacute;gories de personnes, des individus au sein d'un m&ecirc;me
service.</p>
<p Align=justify>Les diff&eacute;rents mouvements de communication interne
sont&nbsp;:</p>
<p Align=justify>Communication descendante&nbsp;: c'est l'information la plus
commun&eacute;ment mise en oeuvre, la plus pratiqu&eacute;e. Les messages
partent d'un certain niveau hi&eacute;rarchique et sont destin&eacute;s aux
&eacute;chelons inf&eacute;rieurs. Les supports en sont vari&eacute;s&nbsp;:
journal interne, affichages, notes de service, informations
t&eacute;l&eacute;phoniques, vid&eacute;os. Outil classique de management, la
communication descendante a pour fonction d'informer et de diriger le
personnel&nbsp;</p>
<p Align=justify>&#183; Communication ascendante&nbsp;: elle prend le chemin
inverse de la communication descendante, c'est-&agrave;-dire du bas vers le
haut. Ies supports formalis&eacute;s sont limit&eacute;s&nbsp;: boites-
id&eacute;es, sondages, affichages, tribune libre dans le journal</p>
<p Align=justify>&#183; Le journal d'entreprise...Moins
institutionnalis&eacute;, cette information emprunte surtout des voies
informelles directes &#171;&nbsp;&eacute;change verbal, tract, lettre ouverte
&#171;&nbsp;ou indirectes&nbsp;(bruits, rumeurs)&nbsp;;</p>
<p Align=justify>&#183; Communication horizontale&nbsp;: elle se fait de
coll&egrave;gue en coll&egrave;gue au sein de l'entreprise. II n'y a ici aucune
notion de hi&eacute;rarchie. C'est un, &eacute;change d'&eacute;gal &agrave;
&eacute;gal entre diff&eacute;rents secteurs, services ou d&eacute;partements.
L'information horizontale se fait naturellement dans les petites
structures&nbsp;: tout le monde se conna&icirc;t et les occasions de dialogue
sont fr&eacute;quentes. Elle doit en revanche s'appuyer sur une organisation
plus lourde dans les moyennes et les grandes structures&nbsp;: (magasines,
tableaux, affichages). Elle permet de rassembler son personnel, de fonder
(l'esprit de maison), et indirectement de mieux coordonner le processus de
croissance.</p>
<p Align=justify>Dans le cadre de notre &eacute;tude, nous d&eacute;finissons
la communication interne comme l'ensemble des actes de communication qui se
produisent &agrave; l'int&eacute;rieur de l'entreprise.</p>
<p Align=center><strong>Entreprise</strong></p>
<p Align=justify>Le Robert dictionnaire d'aujourd'hui (1991)&nbsp;
d&eacute;finit l'entreprise comme une organisation de </p>
<p Align=justify>production de biens ou de services &agrave; caract&egrave;re
commercial.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-de-la-communication-interne-en-entreprise--cas-de-la-compagnie-de-filature-et-de-sacherie-C.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-role-de-la-communication-interne-en-entreprise--cas-de-la-compagnie-de-filature-et-de-sacherie-C1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
