http://www.memoireonline.com/11/07/691/m_alternance-politique-senegal-1980-20001.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 13:45:47 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:36:41 GMT
ETag: "3a80c2-ead0-4fb434253a040"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 14:45:47 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 22423
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'alternance politique au S&eacute;n&eacute;gal : 1980-2000 - Adrien THOUVENEL-AVENAS</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'alternance politique au S&eacute;n&eacute;gal : 1980-2000</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Adrien THOUVENEL-AVENAS <br> Universit&eacute; Sorbonne Paris IV&nbsp;-&nbsp;Master 2&nbsp;2007<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/histoire.html'>Histoire</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/11/07/691/m_alternance-politique-senegal-1980-20000.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/691'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_alternance-politique-senegal-1980-20000.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_alternance-politique-senegal-1980-2000.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_alternance-politique-senegal-1980-20002.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc2"></A>Introduction</h1>

<p Align=justify>Apr&egrave;s vingt ans de pouvoir, Abdou Diouf est battu le 19
mars 2000 par son adversaire de touj ours, Abdoulaye Wade. D&egrave;s le
lendemain matin, le Pr&eacute;sident s&eacute;n&eacute;galais appelle au
t&eacute;l&eacute;phone l'heureux vainqueur, le f&eacute;licite, reconnaissant
ainsi sa d&eacute;faite. Dans le monde entier, on salue la dignit&eacute;
dioufiste et l'exemplarit&eacute; s&eacute;n&eacute;galaise. Quelques semaines
&agrave; peine apr&egrave;s le coup d'Etat militaire en C&ocirc;te-d'Ivoire,
cette alternance politique r&eacute;concilie l'Afrique avec la vie
d&eacute;mocratique. Le S&eacute;n&eacute;gal justifie alors son titre de
"vitrine d&eacute;mocratique de l'Afrique".</p>
<p Align=justify>Cette expression tire son origine de la pr&eacute;sidence de
L&eacute;opold S&eacute;dar Senghor. Bien que le pays connaisse durant plus
d'une d&eacute;cennie un r&eacute;gime de parti unique (1962-1974), le
"verrouillage pacifiste" du syst&egrave;me et le retour rapide au
multipartisme, &agrave; une &eacute;poque o&ugrave; la majorit&eacute; des pays
africains sont des Etats autocratiques et autoritaires, favorisent la
propagation de l'id&eacute;e que le S&eacute;n&eacute;gal est un pays
avant-gardiste, "une oasis de d&eacute;mocratie".</p>
<p Align=justify>Cette impression positive est toutefois &agrave; nuancer. Le
S&eacute;n&eacute;gal ressemble &agrave; bien des &eacute;gards &agrave; ses
voisins africains. Il conna&icirc;t la corruption, les bourrages d'urnes, les
monopoles &eacute;tatiques, un parti gouvernemental omnipr&eacute;sent et
omnipotent, une justice partisane etc.</p>
<p Align=justify>Le pays m&eacute;lange donc les genres, tiraill&eacute; entre
deux mod&egrave;les politiques. Un mod&egrave;le fran&ccedil;ais, dont les
fondements sont l'Etat jacobin, le pluralisme politique, la libert&eacute; de
la presse et la la&iuml;cit&eacute;. Et un "mod&egrave;le africain",
h&eacute;rit&eacute; de la p&eacute;riode coloniale, qui fait la part belle au
client&eacute;lisme, &agrave; la corruption et aux relations &eacute;troites
entre gouvernants et chefs religieux locaux.</p>
<p Align=justify>Le S&eacute;n&eacute;gal est de ce fait un pays politiquement
complexe, d'une surface de 196.722 km<sup>&#178;</sup> . Il comprend environ
5,5 millions d'&acirc;mes au d&eacute;but des 1980 mais conna&icirc;t au cours
des vingt ans d'&eacute;tude une forte progression de sa population.
Situ&eacute; &agrave; la pointe de l'Afrique occidentale, il a pour voisin la
Mauritanie, le Mali, la Guin&eacute;e et la Guin&eacute;e-Bissau, sans oublier
l'enclave gambienne. La capitale du S&eacute;n&eacute;gal est Dakar, mais il y
a d'autres villes importantes. On peut citer Thi&egrave;s, Kaolack, l'ancienne
capitale Saint-Louis ou encore la capitale mouride, Touba. Le territoire est
quant &agrave; lui divis&eacute; entre 1983 et 2000 en dix r&eacute;gions :
Dakar - Diourbel - Fatick - Kaolack - Kolda - Louga - Saint Louis - Tambacounda
- Thi&egrave;s et Ziguinchor. La langue officielle est le fran&ccedil;ais,
selon une volont&eacute; de Senghor, mais la langue la plus parl&eacute;e est
le wolof (qui est aussi l'ethnie majoritaire), &agrave; hauteur de 60-65 %,
contre &agrave; peine 10% pour le fran&ccedil;ais.</p>
<p Align=justify>Le pays est &agrave; plus de 90 % musulman, principalement des
sunnites de rite mal&eacute;kite. On compte diverses confr&eacute;ries -
associations la&iuml;ques dirig&eacute;es par des religieux - ayant une grande
importance dans la vie quotidienne des S&eacute;n&eacute;galais. Les deux
principales sont les confr&eacute;ries Mouride (r&eacute;gion de Diourbel) et
Tidjane (r&eacute;gion de Kaolack et Thi&egrave;s), dirig&eacute;es par des
Khalifes g&eacute;n&eacute;raux, descendants directs des fondateurs des
confr&eacute;ries.</p>
<p Align=justify>Si les Tidjanes sont deux fois plus nombreux que les Mourides,
ces derniers jouent un r&ocirc;le &eacute;conomique tr&egrave;s important. En
effet, la valorisation du travail et de l'effort, ainsi que l'insertion des
membres mourides dans les tissus &eacute;conomiques s&eacute;n&eacute;galais,
est l'une des bases du mouridisme. Que ce soit dans l'agriculture ou le
commerce, les Mourides sont omnipr&eacute;sents et incontournables. Le Khalife
g&eacute;n&eacute;ral des Mourides est donc une personne relativement
courtis&eacute;e par le palais pr&eacute;sidentiel.</p>
<p Align=justify>Il y a n&eacute;anmoins dans ce pays fortement islamis&eacute;
une minorit&eacute; chr&eacute;tienne, principalement catholique, qui
repr&eacute;sente 5 % de sa population. L&eacute;opold S&eacute;dar Senghor,
catholique pratiquant, a fait appliquer dans la Constitution de 1960 une
la&iuml;cit&eacute; "&agrave; la fran&ccedil;aise" dans le but d'&eacute;viter
tout</p>
<p Align=justify>affrontement &agrave; caract&egrave;re religieux, chose
r&eacute;currente en Afrique. La filiation entre l'Etat et les religieux est
tout de m&ecirc;me ostensible, la solidit&eacute; du r&eacute;gime senghorien
reposant en partie sur un "contrat social" avec les confr&eacute;ries
musulmanes. Outre le fait d'avoir une influence spirituelle, les marabouts sont
indispensables au pouvoir car ils quadrillent le pays. Ils d&eacute;tiennent
une bonne partie des leviers de production de la principale culture du pays,
l'arachide. Faisant la richesse du S&eacute;n&eacute;gal entre 1960 et 1980,
cette monoculture est mise &agrave; mal par les s&eacute;cheresses successives
de la fin des ann&eacute;es 1970 et l'effondrement de son cours international.
L'affaiblissement de l'arachide et l'incapacit&eacute; des dirigeants
s&eacute;n&eacute;galais &agrave; trouver une culture de substitution rentable
explique en partie les graves difficult&eacute;s &eacute;conomiques que
conna&icirc;t le pays &agrave; partir de 1979.</p>
<p Align=justify>Incapable de faire face &agrave; cette r&eacute;cession,
L&eacute;opold S&eacute;dar Senghor passe la main volontairement &agrave; son
dauphin putatif Abdou Diouf &agrave; la fin de l'ann&eacute;e 1980. En
d&eacute;cidant de ne pas s'accrocher &eacute;ternellement au pouvoir, le
"P&egrave;re de la nation" transgresse les habitudes africaines et contribue
&agrave; la bonne r&eacute;putation de la R&eacute;publique
s&eacute;n&eacute;galaise. Si cette passation de pouvoir est lou&eacute;e par
l'opinion internationale, elle est tr&egrave;s vivement critiqu&eacute;e par
l'opposition s&eacute;n&eacute;galaise, qui exige la d&eacute;mission
imm&eacute;diate de Diouf et la tenue de nouvelles &eacute;lections. Ainsi,
d&egrave;s sa prise de fonction, Abdou Diouf est aux yeux d'une partie de la
population un usurpateur, un homme "qui a trich&eacute;".</p>
<p Align=justify>La rupture entre le peuple et le Pr&eacute;sident n'est
cependant pas effective durant les premi&egrave;res ann&eacute;es de
l'&egrave;re dioufiste. Le pouvoir promeut le multipartisme total, maintient
"les acquis sociaux senghoriens" et tient un discours consensuel. Entre 1981 et
1985, Diouf est un chef d'Etat moderne, qui comble les attentes de son peuple.
Si Abdoulaye Wade repr&eacute;sente d&egrave;s cette p&eacute;riode une
alternative, son action politique est &eacute;touff&eacute;e par le discours
novateur dioufiste.</p>
<p Align=justify>Les choses changent apr&egrave;s 1985 et l'adoption des
nouvelles politiques &eacute;conomiques. A partir de cette p&eacute;riode,
Diouf n'est plus l'homme du changement, mais l'homme de la
paup&eacute;risation. De plus, le chef de l'Etat refuse d'aller plus loin en
mati&egrave;re de d&eacute;mocratie en ne reformant pas le code
&eacute;lectoral. Il ne peut donc plus s'approprier la cause
d&eacute;mocratique, qui lui est reprise par Abdoulaye Wade, via son cri de
ralliement, le <em>sopi </em>("changement" en wolof).</p>
<p Align=justify>D&egrave;s 1988, Diouf est dans une position relativement
inconfortable. Les r&eacute;gions qui ont le plus souffert durant son
quinquennat, Dakar et la Casamance, lui tournent d&eacute;j&agrave; le dos. Les
violences urbaines qui suivent l'annonce de la r&eacute;&eacute;lection
dioufiste attestent le d&eacute;samour naissant entre le Pr&eacute;sident et
son peuple.</p>
<p Align=justify>Apr&egrave;s avoir cru au cours de son "&eacute;tat de
gr&acirc;ce" pouvoir se passer d'une filiation avec L&eacute;opold S&eacute;dar
Senghor, Diouf se r&eacute;sout apr&egrave;s 1988 &agrave; ramener sur le
devant de la sc&egrave;ne l'h&eacute;ritage senghorien. Il redevient un second,
un homme dans l'ombre du "P&egrave;re de la nation". Ce retrait relatif lui
permet d'op&eacute;rer un rapprochement significatif avec Abdoulaye Wade. En
s'associant avec son principal concurrent, Diouf brise l'&eacute;lan de
l'opposition et assoit son pouvoir. Les gouvernements &agrave; majorit&eacute;
pr&eacute;sidentielle &eacute;largie, qui deviennent r&eacute;currents
apr&egrave;s 1991, ont pour but &agrave; la fois de garantir "la paix civile"
mais aussi d'emp&ecirc;cher une quelconque alternance politique. En effet, en
participant &agrave; diff&eacute;rents gouvernements socialistes, Wade brouille
son image aupr&egrave;s de l'opposition et du peuple. Dans son essai sur le
multipartisme s&eacute;n&eacute;galais, Antoine Tine r&eacute;sume la situation
par ces mots :</p>
<p Align=justify><em>"les S&eacute;n&eacute;galais sont des spectateurs
apathiques et compl&egrave;tement d&eacute;sabus&eacute;s, qui se contentent de
regarder Abdoulaye Wade qui surfe avec Habib Thiam (et Abdou Diouf), Habib
Thiam (et Abdou Diouf) qui surfe avec l'autre"</em></p>
<p Align=center>Durant presque une d&eacute;cennie, on ne sait pas o&ugrave;
situer le PDS : dans le camp dioufiste ou dans le</p>
<p Align=justify>camp de l'opposition "pure et dure" ? L'attitude wadiste
correspond-t-elle &agrave; une improvisation totale ou &agrave; un plan de
conqu&ecirc;te du pouvoir ?</p>
<p Align=justify>Abdou Diouf fragilise ainsi Wade et repousse &agrave; plus
tard l'espoir d'une alternance politique. Tout au long des ann&eacute;es 1990,
le chef de l'Etat cultive le paradoxe de vouloir se maintenir au pouvoir tout
en oeuvrant en faveur de l'ouverture du r&eacute;gime. Il se d&eacute;marque
par cons&eacute;quent de l'h&eacute;ritage "d&eacute;mocratique" senghorien
pour fa&ccedil;onner sa propre oeuvre politique. Il encourage l'ouverture des
m&eacute;dias d'Etat, favorise la pluralisation de la vie politique nationale
et locale, autorise les radios priv&eacute;s et permet la cr&eacute;ation d' un
organisme ind&eacute;pendant de contr&ocirc;le des &eacute;lections. Le
Pr&eacute;sident de la R&eacute;publique du S&eacute;n&eacute;gal, par
l'interm&eacute;diaire de ses actions, affiche sa volont&eacute; d'&ecirc;tre
&agrave; pr&eacute;sent le Pr&eacute;sident de tous les
S&eacute;n&eacute;galais et non plus du parti gouvernemental. Apr&egrave;s
1993, il prend ses distances avec le PS, qu'il d&eacute;l&egrave;gue &agrave;
son homme de confiance, Ousmane Tanor Dieng.</p>
<p Align=justify>Gr&acirc;ce &agrave; cette ouverture, l'opposition obtient une
place de plus en plus cons&eacute;quente dans les assembl&eacute;es, les
m&eacute;dias et le gouvernement. Elle devient une vraie force de contestation
reconnue, capable de s'organiser pour contester l'h&eacute;g&eacute;monie
socialiste. L'alternance politique devient alors v&eacute;ritablement possible
puisque les opposants ont des moyens l&eacute;gaux pour se faire entendre et
"s'opposer". Abdoulaye Wade saisit l'opportunit&eacute; et entre apr&egrave;s
1996 dans un v&eacute;ritable rapport de force, tout d'abord avec le PS, puis
peu &agrave; peu avec Abdou Diouf lui-m&ecirc;me. En reprenant la t&ecirc;te du
front anti-dioufiste, il arrive &agrave; se constituer un comit&eacute; de
soutien suffisamment solide, capable d'annihiler "la machine &eacute;lectorale
socialiste".</p>
<p Align=justify>Abdou Diouf est ainsi d&eacute;poss&eacute;d&eacute; de son
oeuvre. Au lieu d'&ecirc;tre pr&eacute;sent&eacute; comme le "P&egrave;re de la
d&eacute;mocratie s&eacute;n&eacute;galaise", il est d&eacute;peint comme un
monarque autocratique et autoritaire, pr&ecirc;t &agrave; tout pour conserver
les r&ecirc;nes du pouvoir. De plus, alors que le S&eacute;n&eacute;gal n'a
jamais &eacute;t&eacute; aussi d&eacute;mocratique, l'opinion internationale
s'est presque totalement d&eacute;sint&eacute;ress&eacute;e de la vie politique
du pays. A la fin des ann&eacute;es 1990, le S&eacute;n&eacute;gal a tout
simplement <em>"perdu de sa superbe ", </em>supplant&eacute; par d'autres
r&eacute;gimes africains - en Zambie ou au B&eacute;nin - qui ont
d&eacute;j&agrave; connu une alternance politique d&eacute;mocratique.</p>
<p Align=justify>En d&eacute;pit d'&eacute;normes efforts de
d&eacute;mocratisation, le S&eacute;n&eacute;gal n'est pas reconnu &agrave;
l'or&eacute;e des &eacute;lections pr&eacute;sidentielles de 2000 comme
&eacute;tant une d&eacute;mocratie achev&eacute;e. Le r&eacute;gime
s&eacute;n&eacute;galais est "<em>semid&eacute;mocratique ", </em>selon les
termes de Christian Coulomb. Nonobstant la pluralit&eacute; politique, le code
&eacute;lectoral "presque parfait", l'Observation National des Elections,
l'absence de bourrages d'urnes, la pr&eacute;sence d'isoloirs de vote et
d'observateurs internationaux, la non-intervention de l'arm&eacute;e dans les
scrutins etc. Qu'est-ce qu'une d&eacute;mocratie sans alternance politique ?
Pas grand chose, semblent r&eacute;pondre les contemporains.</p>
<p Align=justify>Dans leur esprit, l'alternance doit marquer la r&eacute;ussite
des r&eacute;formes d&eacute;mocratiques entam&eacute;es depuis 1974 et briser
une h&eacute;g&eacute;monie socialiste qui accapare une tr&egrave;s grande
partie des ressources de l'Etat depuis le d&eacute;but des ann&eacute;es
1950.</p>
<p Align=justify>Pour le peuple, elle a &eacute;galement un sens particulier.
Dans toute d&eacute;mocratie, nouvelle ou ancienne, l'alternance politique
constitue un mythe, une douce illusion, voire un mirage. Elle suscite
l'enthousiasme, l'espoir de voir na&icirc;tre un monde meilleur et
prosp&egrave;re. Ces sentiments sont d&eacute;cupl&eacute;s dans un pays qui
n'a jamais connu l'alternance. Apr&egrave;s 50 ans de pouvoir socialiste, la
population a besoin d'innovations, d'un changement de discours, d'attitude et
de fonctionnement, en rupture avec le pr&eacute;c&eacute;dent r&eacute;gime. En
outre, les S&eacute;n&eacute;galais d&eacute;sirent en votant pour
l'alternative se "r&eacute;approprier" l'Etat, confisqu&eacute; depuis bien
longtemps par une seule formation politique, incapable depuis deux
d&eacute;cennies de r&eacute;soudre la crise &eacute;conomique et sociale que
traverse le pays. Devant ce constat d'&eacute;chec, l'alternance politique
devient non plus un souhait populaire, mais une</p>
<p Align=left>n&eacute;cessit&eacute; d&eacute;mocratique.</p>
<p Align=justify>L'alternance du 19 mars 2000 est un &eacute;v&eacute;nement
historique ind&eacute;niable, l'aboutissement d'un long processus de
d&eacute;mocratisation au S&eacute;n&eacute;gal. Comme va tenter de le
d&eacute;montrer ce m&eacute;moire, on croit que divers facteurs - politiques,
&eacute;conomiques, sociaux et ext&eacute;rieurs - ont permis la victoire
wadiste. Voici ci-dessous les plus notables :</p>

<blockquote>
<p Align=justify>-  la d&eacute;valuation du franc CFA de 1994, qui offre la
possibilit&eacute; &agrave; l'&eacute;conomie s&eacute;n&eacute;galaise de
repartir sans pour autant stopper la paup&eacute;risation
acc&eacute;l&eacute;r&eacute;e de la population, ce qui dresse une grande
partie de l'&eacute;lectorat s&eacute;n&eacute;galais contre le PS</p>
<p Align=left>-  l'incapacit&eacute; socialiste &agrave; adapter ses
r&eacute;seaux client&eacute;listes &agrave; une population de plus en plus
jeune et urbaine, acquise &agrave; la cause wadiste</p>
<p Align=left>-  la cr&eacute;ation par le chef de l'Etat d'organismes de
contr&ocirc;le ind&eacute;pendants, tels que l'ONEL, qui assurent la
transparence du scrutin de 2000</p>
<p Align=justify>-  l'implosion du camp socialiste, caus&eacute;e en grande
partie par l'ent&ecirc;tement d'Abdou Diouf &agrave; maintenir Ousmane Tanor
Dieng &agrave; la t&ecirc;te du PS, qui permet &agrave; l'opposition
d'&eacute;largir le front antidioufiste en "r&eacute;cup&eacute;rant" les
dissidents Niasse et K&acirc;</p>
<p Align=left>-  la mise en place autour de Wade et Niasse d'une
v&eacute;ritable union de l'opposition, capable de faire chuter le
r&eacute;gime socialiste</p>
<p Align=left>-  la crainte d'une post-campagne violente, similaire &agrave;
celle de 1988, et d'une intervention militaire calqu&eacute;e sur le
mod&egrave;le ivoirien, en cas d'une victoire dioufiste</p>
<p Align=left>-  le profond d&eacute;sir de changement de la population,
lass&eacute;e d'une h&eacute;g&eacute;monie socialiste vieille de plus de 50
ans</p>
<p Align=left>-  l'attitude l&eacute;galiste d'Abdou Diouf, reconnaissant sa
d&eacute;faite aussit&ocirc;t les premiers r&eacute;sultats connus</p>
<p Align=justify> Comment est-on pass&eacute; en l'espace de vingt ans d'un
r&eacute;gime ferm&eacute; et h&eacute;g&eacute;monique &agrave; une passation
de pouvoir consensuelle entre Abdou Diouf et Abdoulaye Wade ? Quelles
ont-&eacute;t&eacute; les grandes &eacute;tapes de la d&eacute;mocratisation
s&eacute;n&eacute;galaise sous Abdou Diouf ? Comment juger la relation
Diouf-Wade au cours de la p&eacute;riode ? Quelle part de
"responsabilit&eacute;" &agrave; l'implosion du PS dans l'alternance politique
de 2000 ? Peut-on croire enfin que celle-ci d&eacute;bouche sur le <em>sopi
</em>tant esp&eacute;r&eacute; par les S&eacute;n&eacute;galais ? Voici
quelques questionnements soulev&eacute;s par le th&egrave;me de ce
m&eacute;moire : l'alternance politique au S&eacute;n&eacute;gal.</p>
<p Align=justify> Pour l'&eacute;tudier, on a choisi un cadre chronologique
restreint : 1980-2000. Pourquoi ne pas avoir d&eacute;buter l'&eacute;tude en
1974, avec comme point de d&eacute;part la fin du "parti unifi&eacute;" au
S&eacute;n&eacute;gal ? On explique cette d&eacute;cision par une
volont&eacute; de privil&eacute;gier l'analyse d'un ensemble homog&egrave;ne.
Le changement de Pr&eacute;sident qui s'op&egrave;re &agrave; la fin de
l'ann&eacute;e 1980 constitue une telle rupture, politique et
id&eacute;ologique, que ne pas commencer par cet &eacute;v&eacute;nement
nuerait &agrave; la d&eacute;monstration d'ensemble. On insiste donc sur la
pr&eacute;sidence d'Abdou Diouf, qui favorise dans ses premiers mois de
gouvernance le pluralisme politique int&eacute;gral. En effet, m&ecirc;me si
L&eacute;opold S&eacute;dar Senghor laisse entrevoir une ouverture
d&eacute;mocratique d&egrave;s 1974, la notion d'alternance politique renvoie
&agrave; l'id&eacute;e de formations partisanes autonomes et plurielles,
capables de faire vivre l'espace d&eacute;mocratique en proposant des
programmes alternatifs.</p>
<p Align=justify> Or, jusqu'en 1981, l'opposition est restreinte par une loi
limitant son nombre. Elle est en cons&eacute;quence plus ou moins
subordonn&eacute;e au Parti Socialiste, puisque les deux/trois partis
d'opposition doivent leur l&eacute;galit&eacute; aux choix du Pr&eacute;sident
en place. M&ecirc;me si la quantit&eacute; de partis</p>
<p Align=left> </p>
<p Align=justify> n'est pas le barom&egrave;tre du niveau de d&eacute;mocratie
d'un pays, il parait sp&eacute;cieux de pr&eacute;tendre que l'alternance
politique puisse &ecirc;tre possible dans le r&eacute;gime tripartite puis
quadripartite de Senghor. Le d&eacute;part de ce dernier et la loi
promulgu&eacute;e en avril 1981, garantissant le pluralisme politique, assurent
dans les textes une possible alternance politique. Il est ainsi logique de
commencer l'&eacute;tude au moment o&ugrave; d&eacute;bute :</p>
<p Align=justify>-  Pour le Parti Socialiste et Abdou Diouf, une p&eacute;riode
d'adaptation face au multipartisme.</p>
<p Align=justify>-  Pour l'opposition, une tentative d'organisation face
&agrave; la "machine &eacute;lectorale PS".</p>
<p Align=justify> Si la premi&egrave;re d&eacute;cennie d'Abdou Diouf &agrave;
la t&ecirc;te de l'Etat s&eacute;n&eacute;galais ressemble &agrave; s'y
m&eacute;prendre &agrave; la pr&eacute;sidence de son
pr&eacute;d&eacute;cesseur quant &agrave; la gestion des
&eacute;ch&eacute;ances &eacute;lectorales (bourrages d'urnes, monopolisation
des m&eacute;dias d'Etat, code &eacute;lectoral favorisant clairement le parti
majoritaire etc.), la place de l'opposition s'accro&icirc;t dans le
d&eacute;bat politique. Il n'y a plus, comme au temps de Senghor, de voix
unique et centralis&eacute;e. Ensuite, apr&egrave;s 1991, on note la
volont&eacute; dioufiste d'adapter le pays et le PS aux exigences d'une
d&eacute;mocratie "moderne". L'ann&eacute;e 2000 s'impose donc
d'elle-m&ecirc;me pour clore le sujet, puisqu'elle voit l'aboutissement des
progr&egrave;s d&eacute;mocratiques avec la victoire dans le calme d'Abdoulaye
Wade aux &eacute;lections pr&eacute;sidentielles.</p>
<p Align=justify> L'objectif de ce m&eacute;moire est donc de mettre en relief
les conditions de d&eacute;mocratisation du r&eacute;gime dioufiste. Au moment
de l'alternance, de trop nombreux travaux ont eu la volont&eacute; d'assombrir
les vingt ann&eacute;es de pouvoir d'Abdou Diouf. Ils ont r&eacute;duit la
port&eacute;e "de l'oeuvre d&eacute;mocratique dioufiste" et ne l'ont pas
suffisamment int&eacute;gr&eacute; dans les &eacute;l&eacute;ments qui ont
contribu&eacute; aux &eacute;v&eacute;nements du 19 mars 2000. Sans vouloir
adopter une attitude complaisante &agrave; l'&eacute;gard du second
Pr&eacute;sident de la R&eacute;publique s&eacute;n&eacute;galaise et mettre de
cot&eacute; d'autres facteurs explicatifs, l'auteur de ce m&eacute;moire
d&eacute;sire r&eacute;habiliter le travail d'ouverture r&eacute;alis&eacute;
par Abdou Diouf.</p>
<p Align=justify> En insistant sur les mesures entreprises d&egrave;s 1981,
cette &eacute;tude veut d&eacute;montrer qu'il y a avant 2000 des
&eacute;lections disput&eacute;es, grandement couvertes par les m&eacute;dias
priv&eacute;s et d'Etat, qui ont des enjeux. Il s'agit en quelque sorte de
"d&eacute;mystifier" l'alternance politique s&eacute;n&eacute;galaise. Sans
renier l'importance de l'&eacute;v&eacute;nement, il ne constitue pas,
contrairement &agrave; ce qui a &eacute;t&eacute; &eacute;crit dans de nombreux
ouvrages, v&eacute;ritablement une "surprise", car d&egrave;s les
l&eacute;gislatives de 1998, le PS l'emporte d'une courte t&ecirc;te : il
entrevoit la possibilit&eacute; d'une prochaine d&eacute;faite. L'alternance de
2000 n'est donc pas une r&eacute;volution dans la vie politique
s&eacute;n&eacute;galaise, un fait inattendu et surprenant, mais simplement
l'aboutissement d'un processus de d&eacute;mocratisation entam&eacute; 20 ans
auparavant.</p>
<p Align=justify> Ainsi, en &eacute;laborant un travail articul&eacute; autour
d'une organisation chronologique, on d&eacute;sire montrer que les
&eacute;v&eacute;nements politiques, sociaux et &eacute;conomiques qui ont
jalonn&eacute; l'histoire du S&eacute;n&eacute;gal ont permis &agrave; ce pays
d'acqu&eacute;rir une v&eacute;ritable culture d&eacute;mocratique bien avant
le 19 mars 2000.</p>
<p Align=justify> Pour &eacute;tudier les vingt ann&eacute;es de
pr&eacute;sidence dioufiste, on a utilis&eacute; essentiellement des sources
imprim&eacute;es, &eacute;tant donn&eacute; que la p&eacute;riode
&eacute;tudi&eacute;e se situe encore dans l'histoire du temps pr&eacute;sent.
On a cependant dans un premier temps consult&eacute; des ouvrages
consacr&eacute;s &agrave; la vie politique africaine et
s&eacute;n&eacute;galaise. Ils ont &eacute;t&eacute; trouv&eacute;s facilement
&agrave; la Biblioth&egrave;que Nationale Fran&ccedil;aise Fran&ccedil;ois
Mitterrand. On souligne ici la quantit&eacute; et la qualit&eacute; des
ouvrages fournis dans l'espace dit "haut de jardin". On y a trouv&eacute; des
ouvrages essentiels traitant de la vie politique s&eacute;n&eacute;galaise.</p>
<p Align=justify> Pour ce qui est des sources, principalement des journaux
s&eacute;n&eacute;galais, africains ou fran&ccedil;ais, on s'est rendu &agrave;
la Biblioth&egrave;que de Documentation Internationale Contemporaine (BDIC),
&eacute;tablie &agrave; Nanterre. La rapidit&eacute; pour trouver tout type
d'information est &agrave; relever, ainsi que l'immense base</p>
<p Align=left>  de donn&eacute;es dont dispose ce centre d'archives, qui se
consid&egrave;re comme "<em>l'&eacute;tablissement pilote pour l'histoire et
l'historiographie du monde contemporain ".</em></p>
<p Align=justify> Gr&acirc;ce &agrave; l'apport de ces deux
biblioth&egrave;ques, on a pu consulter les principaux livres traitant du
S&eacute;n&eacute;gal. On retient l'apport d'un ouvrage tel que <em>"Le
S&eacute;n&eacute;gal sous Abdou Diouf" </em>de MomarCoumba Diop et Mamadou
Diouf, sorti en 1990. Il propose de faire un bilan des dix premi&egrave;res
ann&eacute;es de l'&egrave;re dioufiste. Il met en &eacute;vidence le sentiment
de frustration que connaissent les S&eacute;n&eacute;galais au cours de la
p&eacute;riode, qui atteint son paroxysme en f&eacute;vrier 1988. Ce livre est
important car il analyse une &eacute;poque d&eacute;cisive dans le processus
d'ouverture d&eacute;mocratique men&eacute; par Diouf. Le tome deux de <em>"La
vie politique s&eacute;n&eacute;galaise" </em>de Fran&ccedil;ois Zuccarelli est
aussi indispensable puisqu'il aborde les aspects majeurs de la vie politique du
pays entre 1960 et 1988. Les propos de l'auteur sont n&eacute;anmoins &agrave;
prendre avec la plus grande vigilance, puisque Zuccarelli a &eacute;t&eacute;
pendant de nombreuses ann&eacute;es un des proches collaborateurs de
L&eacute;opold S&eacute;dar Senghor.</p>
<p Align=justify> Toutefois, ces deux livres, &eacute;crits juste apr&egrave;s
la crise de 1988, n'ont pas eu forcement le recul n&eacute;cessaire pour livrer
une parfaite analyse de la situation, contrairement &agrave; un autre ouvrage
de Momar-Coumba Diop et Mamadou Diouf, r&eacute;dig&eacute; cette fois-ci en
collaboration avec l'irlandais Donal Cruise O'Brien : "<em>La construction de
l'Etat au S&eacute;n&eacute;gal", </em>paru en 2002. Publiant diverses
&eacute;tudes plus ou moins r&eacute;centes - certaines ayant &eacute;t&eacute;
r&eacute;alis&eacute;es pour la revue <em>Politique africaine </em>- cet
ouvrage dresse non plus un bilan &agrave; mi-parcours, mais un bilan global de
la pr&eacute;sidence dioufiste. La plus marquante de ces &eacute;tudes est
certainement celle de Momar-Coumba Diop, Mamadou Diouf et Aminata Diaw, <em>"le
baobab a &eacute;t&eacute; d&eacute;racin&eacute; ". </em>Elle analyse la
campagne pr&eacute;sidentielle de 2000, qui sonne le glas de l'&egrave;re
dioufiste et socialiste.</p>
<p Align=justify> D'autres livres m&eacute;ritent &eacute;galement d'&ecirc;tre
&eacute;voqu&eacute;s, m&ecirc;me si pour certains d'entre eux, le temps a fait
son effet. <em>"The passive revolution" </em>de Robert Fatton, dat&eacute; de
1986, n'a plus la m&ecirc;me aura que lors de sa publication. En effet,
l'auteur juge dans son ouvrage que le S&eacute;n&eacute;gal de 1985 est un pays
stable, d&eacute;mocratique, qui n'a plus rien de semblable avec le
S&eacute;n&eacute;gal du d&eacute;but des ann&eacute;es 70. Malheureusement
pour l'am&eacute;ricain, les &eacute;v&eacute;nements de 1988 sont venus
contredire sa th&eacute;orie. Ils ont montr&eacute; que le pays &eacute;tait
loin de la <em>"passive revolution" </em>d&eacute;crite et qu'il &eacute;tait
touj ours r&eacute;gi par un PS omnipotent et impopulaire.</p>
<p Align=justify> Mar Fall, dans <em>"le S&eacute;n&eacute;gal d'Abdou Diouf,
le temps des incertitudes", </em>s'attaque au Pr&eacute;sident Diouf.
Publi&eacute; en 1985, le sociologue fait un premier bilan du successeur de
Senghor. Il lui reproche notamment de ne pas avoir su, ou pu, se d&eacute;gager
des manigances socialistes. L'auteur pr&ocirc;ne, d&egrave;s 1985, la formation
d'un gouvernement d'union nationale.</p>
<p Align=justify> Enfin, on peut citer certaines &eacute;tudes publi&eacute;es
dans <em>Politique africaine. </em>Les nombreuses contributions d'auteurs tels
que Donal Cruise O'Brien, "<em>Les &eacute;lections s&eacute;n&eacute;galaises
du 27 f&eacute;vrier 1983 (1983)" ; </em>Christian Coulon, <em>"La
d&eacute;mocratie s&eacute;n&eacute;galaise: bilan d'une exp&eacute;rience
(1992)" </em>ou encore Momar-Coumba Diop, Mamadou Diouf et Aminata Diaw,
"<em>Le baobab a &eacute;t&eacute; d&eacute;racin&eacute;. L'alternance au
S&eacute;n&eacute;gal (2000) " </em>sont tout simplement incontournables.</p>
<p Align=justify>L'ensemble de ces ouvrages, qui abordent pour la plupart la
premi&egrave;re partie de la pr&eacute;sidence dioufiste (1980-1991),
fournissent des renseignements pr&eacute;cieux pour ma&icirc;triser une
d&eacute;cennie riche en &eacute;v&egrave;nements et en bouleversements.
Concernant la p&eacute;riode 199 1-2000, la bibliographie se r&eacute;duit
consid&eacute;rablement. On s'est donc appuy&eacute; presque exclusivement sur
les sources, sans avoir aucune autre "aide ext&eacute;rieure"</p>
<p Align=left> </p>
<p Align=justify> Comme dit pr&eacute;c&eacute;demment, ces sources ont
&eacute;t&eacute; consult&eacute;es au centre d'archives de Nanterre. Elles
sont la base m&ecirc;me du travail historique. Le sujet de ce m&eacute;moire
&eacute;tant situ&eacute; dans l'histoire du temps pr&eacute;sent, on a
employ&eacute; principalement des sources imprim&eacute;es : des hebdomadaires
ou mensuels s&eacute;n&eacute;galais, africains ou fran&ccedil;ais. La
principale difficult&eacute; a &eacute;t&eacute; de d&eacute;gager les bonnes
des mauvaises informations, &eacute;tant donn&eacute; que des milliers
d'articles ont &eacute;t&eacute; &eacute;pluch&eacute;s, soit sur place, en
consultant les archives disponibles &agrave; la BDIC ; soit sur Internet, via
les moteurs de recherche des archives en ligne.</p>
<p Align=justify> La principale source imprim&eacute;e consult&eacute;e pour
les p&eacute;riodiques fran&ccedil;ais a &eacute;t&eacute; celle du <em>Monde.
Le Monde, </em>journal de r&eacute;f&eacute;rence pour une grande partie de
l'opinion publique en France, est r&eacute;put&eacute; pour son tr&egrave;s
grand s&eacute;rieux. Le journal, cr&eacute;e en 1944 apr&egrave;s la
lib&eacute;ration de Paris, constitue depuis un carrefour des opinions
o&ugrave; se retrouvent intellectuels, responsables politiques et lecteurs. Le
choix de ce quotidien a aussi &eacute;t&eacute; motiv&eacute; en raison des
liens privil&eacute;gi&eacute;s qui unissent <em>Le Monde </em>et le
S&eacute;n&eacute;gal. En effet, c'est l'article de Pierre Biarn&egrave;s du 21
octobre 1980, <em>"Le chasseur qui guette ne tousse pas", </em>qui annonce
&agrave; la France, mais aussi aux S&eacute;n&eacute;galais, le prochain
d&eacute;part de L&eacute;opold S&eacute;dar Senghor. Si les rapports
qu'entretiennent Senghor et les correspondants du <em>Monde </em>ne sont
peut-&ecirc;tre pas aussi &eacute;troits par la suite avec Abdou Diouf, <em>Le
Monde </em>continue de 1980 &agrave; 2000 &agrave; s'int&eacute;resser de
tr&egrave;s pr&egrave;s &agrave; la vie politique s&eacute;n&eacute;galaise.</p>
<p Align=justify> De plus, la consultation des archives de ce journal a
&eacute;t&eacute; d'une grande simplicit&eacute;. Une bonne partie des anciens
articles du <em>Monde </em>sont disponibles en ligne via le moteur de recherche
du site internet. On retrouve &eacute;galement l'int&eacute;gralit&eacute; de
la collection du journal &agrave; la BDIC, en acc&egrave;s libre. Tous les
articles traitant des deux d&eacute;cennies dioufistes sont de ce fait
ais&eacute;ment consultables.</p>
<p Align=justify> On a obtenu par cons&eacute;quent une vision claire et juste
de la vie politique au S&eacute;n&eacute;gal, gr&acirc;ce aux
&eacute;v&egrave;nements marquants qui y sont relat&eacute;s. Toutefois, pour
plus de pr&eacute;cisions, il a &eacute;t&eacute; n&eacute;cessaire de
consulter directement des p&eacute;riodiques africains et
s&eacute;n&eacute;galais, mieux renseign&eacute;s sur les faits
abord&eacute;s.</p>
<p Align=justify> Les journaux s&eacute;n&eacute;galais sont le plus souvent
les relais de courants de pens&eacute;e pro ou anti gouvernementaux, les
r&eacute;dactions &eacute;tant la plupart du temps affili&eacute;es tr&egrave;s
clairement &agrave; un parti politique. Le principal probl&egrave;me a
&eacute;t&eacute; d'avoir acc&egrave;s aux archives de ces diff&eacute;rents
journaux, car la plupart d'entre eux n'ont pas eu un &eacute;cho suffisant pour
avoir un r&eacute;el int&eacute;r&ecirc;t aux yeux des archivistes. Seule la
consultation du journal gouvernemental <em>le Soleil </em>a pu &ecirc;tre
r&eacute;ellement effective.</p>
<p Align=justify> Longtemps le <em>Paris-Dakar, </em>publi&eacute; entre 1933
et 1961, est le quotidien phare au S&eacute;n&eacute;gal. Apr&egrave;s
l'ind&eacute;pendance, il est renomm&eacute; pour devenir le <em>Dakar-matin,
</em>tout en gardant la m&ecirc;me aura. Mais en 1970, L&eacute;opold
S&eacute;dar Senghor &eacute;met le souhait de voir na&icirc;tre un journal
s&eacute;n&eacute;galais fait par des S&eacute;n&eacute;galais. Ainsi
na&icirc;t <em>le Soleil, </em>dont le nom est choisit par le Pr&eacute;sident
en personne. On devine ais&eacute;ment les liens tr&egrave;s &eacute;troits qui
existe depuis entre la r&eacute;daction du journal et le Parti Socialiste. On
sait en outre qu'en 1980, l'Etat d&eacute;tient encore 54 % de son capital :
<em>Le soleil </em>est donc consid&eacute;r&eacute; comme un m&eacute;dia
d'Etat.</p>
<p Align=justify> Tir&eacute; &agrave; hauteur de 20 000 - 25 000 exemplaires
par jour, <em>Le soleil </em>est le quotidien num&eacute;ro un dans le pays au
d&eacute;but des ann&eacute;es 1980. Il s'adresse aux personnes tr&egrave;s
alphab&eacute;tis&eacute;es. Les termes employ&eacute;s sont volontairement
techniques, &eacute;crit dans un fran&ccedil;ais parfait, la rigueur
litt&eacute;raire de ce journal facilitant l'utilisation de ses articles.
<em>Le soleil </em>est incontournable lorsque l'on souhaite faire un travail
sur le S&eacute;n&eacute;gal. C'est pourquoi la BDIC dispose d'un stock
d'archives de ce quotidien relativement complet.</p>
<p Align=center> Une lecture approfondie du <em>Soleil </em>a permis de mesurer
l'&eacute;volution du PS et de la d&eacute;mocratie</p>
<p Align=justify> s&eacute;n&eacute;galaise entre 1980 et 2000, le journal
&eacute;tant le miroir d'une soci&eacute;t&eacute; s&eacute;n&eacute;galaise
vue et/ou voulue par le pouvoir. Si en 1980, le journal gouvernemental est
exclusivement au service de la propagande socialiste, on remarque
d&eacute;j&agrave; sa volont&eacute; d'ouverture lors des &eacute;lections
locales ou nationales, en suivant tr&egrave;s rigoureusement les campagnes de
l'opposition. Parall&egrave;lement aux initiatives pr&eacute;sidentielles, on
note que <em>Le soleil </em>adopte une ligne &eacute;ditoriale moins partisane
suite au premier gouvernement d'union nationale de 1991. Le quotidien "ouvre
ses portes" &agrave; l'opposition et fait de nombreuses <em>interviews
</em>avec des opposants tels que Abdoulaye Wade, Landing Savan&eacute; ou
Abdoulaye Bathily, chose impensable dans les ann&eacute;es 1980. Peu &agrave;
peu, l'actualit&eacute; de l'opposition est mieux suivie et trait&eacute;e avec
plus d'objectivit&eacute;. Toutefois, la ligne &eacute;ditoriale du <em>Soleil
</em>reste r&eacute;solument pro-socialiste, ceci jusqu'&agrave; l'alternance
de mars 2000.</p>
<p Align=justify> Les autres partis politiques s&eacute;n&eacute;galais ont
leur propre journal afin de pouvoir exposer leur programme et critiquer
ouvertement les socialistes. Le PDS a <em>Le d&eacute;mocrate </em>qui devient
apr&egrave;s 1988 <em>Sopi. </em>Il conna&icirc;t un tr&egrave;s grand
succ&egrave;s. A un degr&eacute; moindre, <em>Taraw, </em>le journal du RND ou
<em>Jaay Doole bi </em>d'And Jef ont une certaine influence dans le pays.</p>
<p Align=justify> La presse dite "ind&eacute;pendante" joue quant &agrave; elle
un r&ocirc;le de plus en plus cons&eacute;quent dans la vie politique
s&eacute;n&eacute;galaise apr&egrave;s 1980. Des journaux comme <em>Sud
Quotidien, Wal Fadjri </em>ou le <em>Cafard Lib&eacute;r&eacute;
</em>s'imposent sur la sc&egrave;ne s&eacute;n&eacute;galaise et jouissent
d'une grande popularit&eacute; aupr&egrave;s de la population. Ils
n'h&eacute;sitent pas &agrave; relayer des "affaires" et &agrave; d&eacute;fier
aussi bien l'opposition que le pouvoir, s'attirant parfois les foudres de la
justice. Leur poids s'accro&icirc;t au milieu des ann&eacute;es 1990, lorsque
<em>Sud </em>et <em>Wal Fadjri </em>s'installent sur la bande FM en
cr&eacute;ant leur propre radio priv&eacute;e. Les m&eacute;dias
ind&eacute;pendants contribuent ainsi &agrave; la d&eacute;mocratisation du
S&eacute;n&eacute;gal et constituent des sources d'informations
pr&eacute;cieuses.</p>
<p Align=justify> Comme dit pr&eacute;c&eacute;demment, la consultation de la
presse ind&eacute;pendante ou d'opposition a &eacute;t&eacute; plus que
limit&eacute;e, en l'absence d'archives &agrave; la BDIC. Ces manques
repr&eacute;sentent l'une des principales faiblesses de ce m&eacute;moire.
N&eacute;anmoins, cette lacune a &eacute;t&eacute; compens&eacute;e par une
lecture approfondie de l'hebdomadaire panafricain <em>Jeune Afrique, </em>dont
le si&egrave;ge est en r&eacute;gion parisienne. Journal politique et
&eacute;conomique de r&eacute;f&eacute;rence sur le continent africain, ses
reportages et ses entretiens sont lus avec attention par les dirigeants
s&eacute;n&eacute;galais. Ils ont parfois des r&eacute;percussions tr&egrave;s
importantes sur la vie politique du pays (on pense au limogeage de Djibo
K&auml; en 1995 et &agrave; la dissidence de Niasse en 1999). Contrairement aux
m&eacute;dias d'Etat, <em>Jeune Afrique </em>donne r&eacute;guli&egrave;rement
la parole aux opposants s&eacute;n&eacute;galais d&egrave;s 1980. De ce fait,
on peut suivre l'&eacute;volution de la pens&eacute;e politique de l'opposition
tout au long de la p&eacute;riode dioufiste.</p>
<p Align=justify> On d&eacute;sire souligner la grande qualit&eacute; des
articles produits par <em>Jeune Afrique </em>entre 1980 et 1995. On regrette
que cette qualit&eacute; se soit nettement d&eacute;t&eacute;rior&eacute;e
apr&egrave;s cette p&eacute;riode, suite notamment au d&eacute;part d'un des
r&eacute;dacteurs en chef d&eacute;l&eacute;gu&eacute;s, le journaliste Sennen
Andriamirado. <em>Jeune Afrique </em>perd alors son caract&egrave;re de journal
d'investigation pour devenir progressivement un simple hebdomadaire
d'information. Sa lecture reste cependant tr&egrave;s utile pour comprendre les
derni&egrave;res ann&eacute;es du r&eacute;gime socialiste.</p>
<p Align=justify>D'autres bi-hebdomadaires ont &eacute;t&eacute;
consult&eacute;s, en l'occurrence <em>Lettre du continent </em>et <em>Le Nouvel
Afrique-Asie. </em>Malheureusement, on d&eacute;plore le manque de
s&eacute;rieux de certains articles, trop subjectifs ou tout simplement trop...
m&eacute;diocres. Ces journaux oscillent ainsi entre le bon et le relativement
mauvais, et servent simplement &agrave; compl&eacute;ter certaines informations
r&eacute;colt&eacute;es soit dans un quotidien, soit dans <em>Jeune
Afrique.</em></p>
<p Align=left> </p>
<p Align=justify> Les &eacute;crits d'anciens acteurs de la vie politique
s&eacute;n&eacute;galaise sont &eacute;galement consid&eacute;r&eacute;s comme
des sources. On a retir&eacute; des m&eacute;moires publi&eacute;es par Habib
Thiam, Assane Seck ou Jacques Foccard des donn&eacute;es pr&eacute;cieuses qui
ont aid&eacute; &agrave; mieux comprendre les vingt ann&eacute;es de pouvoir
dioufiste. Elles ont permis de recouper des informations capitales, notamment
au sujet du d&eacute;part pr&eacute;cipit&eacute; de L&eacute;opold
S&eacute;dar Senghor en 1980.</p>
<p Align=justify> Toutefois, ces sources ont leurs limites : Habib Thiam, ami
fid&egrave;le d'Abdou Diouf, n'a pas le recul n&eacute;cessaire pour livrer un
t&eacute;moignage objectif sur la pr&eacute;sidence dioufiste ; le
t&eacute;moignage d'Assane Seck, vieux compagnon du "P&egrave;re de la nation",
n'est utile pour ce m&eacute;moire que lorsqu'il s'&eacute;tend sur le
d&eacute;part de Senghor et la "radiation des barons" en 1984 ; enfin, les
m&eacute;moires de Jacques Foccard livrent quelques anecdotes
int&eacute;ressantes mais aucune n'est v&eacute;ritablement essentielle.</p>
<p Align=justify> Abdou Diouf n'a quant &agrave; lui pas voulu pour l'instant
&eacute;crire ses m&eacute;moires politiques. Homme d'une grande
timidit&eacute;, n'aimant que tr&egrave;s mod&eacute;r&eacute;ment s'adresser
&agrave; la presse, l'ancien chef d'Etat s'est rarement exprim&eacute; depuis
le 19 mars 2000 au sujet de ses deux d&eacute;cennies &agrave; la t&ecirc;te du
S&eacute;n&eacute;gal.</p>
<p Align=justify> N&eacute;anmoins, Abdou Diouf a accord&eacute; en octobre
2005 un entretien autobiographique en cinq parties &agrave; la cha&icirc;ne de
radio fran&ccedil;aise RFI. Il est revenu dans l'&eacute;mission <em>"Livre
d'or" </em>de Philippe Sainteny sur son enfance, ses premiers pas en politique,
la difficult&eacute; qu'il a eue &agrave; s'imposer comme le successeur de
L&eacute;opold S&eacute;dar Senghor, sa relation avec Abdoulaye Wade etc.</p>
<p Align=justify>Cet entretien radiophonique constitue une source de tout
premier plan , car le Pr&eacute;sident Diouf, consid&eacute;r&eacute; comme
"l'un des hommes les plus secrets d'Afrique", livre d'importantes informations
sur sa jeunesse et sa conception du pouvoir, chose qu'il n'avait jamais fait
auparavant. Ayant eu acc&egrave;s &agrave; cette source &agrave; la BDIC, on a
pu mieux comprendre et appr&eacute;cier l'homme central de la p&eacute;riode
&eacute;tudi&eacute;e par ce m&eacute;moire.</p>
<p Align=justify> Pour analyser l'alternance politique au
S&eacute;n&eacute;gal, on a divis&eacute; ce travail en six temps. Hormis le
premier chapitre, la d&eacute;limitation des parties s'est effectu&eacute;e
selon les diff&eacute;rentes l&eacute;gislatures qui jalonnent la
pr&eacute;sidence dioufiste.</p>
<p Align=justify> Le premier chapitre est en dehors du cadre chronologique
d&eacute;fini dans l'intitul&eacute; du m&eacute;moire. Il pr&eacute;sente un
laps de temps assez long, qui va de 1789, date "imaginaire"
r&eacute;guli&egrave;rement cit&eacute;e par les politiques
s&eacute;n&eacute;galais pour situer le d&eacute;but de la vie politique au
S&eacute;n&eacute;gal, &agrave; 1980, ann&eacute;e o&ugrave; Senghor
d&eacute;l&egrave;gue peu &agrave; peu la totalit&eacute; de ses pouvoirs
&agrave; son successeur Abdou Diouf.</p>
<p Align=justify> Cette grande introduction insiste sur les
sp&eacute;cificit&eacute;s politiques s&eacute;n&eacute;galaises,
constat&eacute;es d&egrave;s l'&eacute;poque coloniale. Ce premier chapitre
relate aussi la gen&egrave;se de l'omnipotence socialiste, l'ouverture du
r&eacute;gime apr&egrave;s 1974, la fin du r&egrave;gne de Senghor et la mise
en place de sa succession. Le Pr&eacute;sident-po&egrave;te choisit Abdou
Diouf, son Premier ministre depuis 1970, pour reprendre la t&ecirc;te de
l'ex&eacute;cutif. L&eacute;opold S&eacute;dar Senghor quitte ainsi le pouvoir
de son plein gr&eacute; le 31 d&eacute;cembre 1980.</p>
<p Align=justify> De 1981 &agrave; 1983, Abdou Diouf conna&icirc;t un
v&eacute;ritable <u>"&eacute;tat de gr&acirc;ce". </u>Jeune et dynamique, le
nouveau Pr&eacute;sident d&eacute;mocratise le r&eacute;gime, autorise une
pluralit&eacute; politique totale, utilise des th&egrave;mes novateurs. Il est
consid&eacute;r&eacute; comme "l'homme du changement". L'opposition,
d&eacute;sar&ccedil;onn&eacute;e par le personnage, n'arrive pas &agrave;
s'organiser pour les &eacute;lections de 1983. L'alternance politique est ainsi
inenvisageable, d'autant plus les fraudes &eacute;lectorales sont &agrave;
cette &eacute;poque g&eacute;n&eacute;ralis&eacute;e. Seul Abdoulaye Wade
obtient un score honorable &agrave; la pr&eacute;sidentielle, contrairement aux
"anciens" Mamadou Dia et Majhemout Diop. Abdou Diouf triomphe. Il a &agrave;
pr&eacute;sent une l&eacute;gitimit&eacute; venue des urnes. Il n'est plus
l'homme de Senghor.</p>
<p Align=center> Entre 1983 et 1988, le pouvoir m&egrave;ne une nouvelle
politique &eacute;conomique et sociale pour endiguer</p>
<p Align=left> </p>
<p Align=justify> la crise qui touche le S&eacute;n&eacute;gal depuis le
d&eacute;but des ann&eacute;es 1980. La cote de popularit&eacute; du chef de
l'Etat d&eacute;cline fortement, l'&eacute;lectorat commence &agrave; se
tourner vers Abdoulaye Wade : c'est <u>"le temps  des incertitudes".
</u>Apr&egrave;s avoir supprim&eacute; le poste de Premier ministre, Diouf est
en premi&egrave;re ligne et essuie rapidement les critiques de l'opposition. Le
fondateur du PDS devient pour une partie de la population une alternance
cr&eacute;dible au pouvoir socialiste. Le climat des &eacute;lections de 1988
est tendu, voir violent. La jeunesse des agglom&eacute;rations urbaines
r&eacute;clame <em>le sopi, </em>et surchauff&eacute;e par les
d&eacute;clarations wadistes, n'h&eacute;site pas &agrave; jeter des pierres
sur diff&eacute;rents cort&egrave;ges pr&eacute;sidentiels. Apr&egrave;s la
r&eacute;&eacute;lection dioufiste, entach&eacute;e d'importantes fraudes
&eacute;lectorales, le peuple m&eacute;content descend dans la rue. Dakar
s'embrase. Le S&eacute;n&eacute;gal, "oasis de d&eacute;mocratie", se
discr&eacute;dite aux yeux du monde entier.</p>
<p Align=justify>Cet &eacute;pisode pousse le Pr&eacute;sident &agrave;
reprendre le chemin des r&eacute;formes d&eacute;mocratiques, quelque peu
d&eacute;laiss&eacute; lors de son pr&eacute;c&eacute;dent quinquennat. Peu
&agrave; peu, <u>"Diouf reprend la main" </u>entre 1988 et 1993. Il limoge son
homme de confiance Jean Collin, se rapproche d'Abdoulaye Wade en
l'int&eacute;grant au gouvernement en 1991, ouvre les m&eacute;dias,
d&eacute;laisse la gouvernance du PS, r&eacute;forme le code &eacute;lectoral
etc. Avec ces mesures, qui marquent une nouvelle &eacute;tape dans la
d&eacute;mocratisation du pays, il favorise l'&eacute;clatement de
l'opposition, le PDS &eacute;tant dor&eacute;navant associ&eacute; aux
initiatives gouvernementales. En r&eacute;duisant le pouvoir de contestation
des opposants, le chef de l'Etat &eacute;loigne le spectre d'une alternance
politique en 1993. Diouf remporte donc assez facilement les &eacute;lections
pr&eacute;sidentielles, mais Wade est pour la premi&egrave;re fois majoritaire
dans la r&eacute;gion dakaroise. Toutefois, la formation lib&eacute;rale est
affaiblie &agrave; la suite de l'assassinat du vice-pr&eacute;sident du Conseil
constitutionnel, Babacar S&egrave;ye. Abdoulaye Wade, accus&eacute; d'avoir
commandit&eacute; le meurtre, est mis en d&eacute;tention. Le pays replonge
dans une longue crise politique.</p>
<p Align=justify>En plus de cette affaire, la l&eacute;gislature 1993/1998 est
marqu&eacute;e par la d&eacute;valuation de 50 % du Franc CFA en janvier 1994.
Le m&eacute;contentement de la rue est &agrave; son paroxysme, Wade est une
nouvelle fois arr&ecirc;t&eacute;e &agrave; la suite d'une &eacute;meute dans
la capitale, l'inflation grimpe en une ann&eacute;e de 30 % : Abdou Diouf est
&agrave; la t&ecirc;te d'un <u>"S&eacute;n&eacute;gal d&eacute;valu&eacute;".
</u>La situation s'apaise en 1995, quand Abdou Diouf et Abdoulaye Wade renouent
le dialogue. Ceci aboutit &agrave; l'entr&eacute;e de ministres PDS dans un
nouveau gouvernement &agrave; majorit&eacute; pr&eacute;sidentielle
&eacute;largie. N&eacute;anmoins, le chef de l'Etat doit faire face &agrave;
l'implosion de son parti, les cadres socialistes n'acceptant pas &agrave; la
t&ecirc;te du PS l'homme de confiance du Pr&eacute;sident : Ousmane Tanor
Dieng. L'affaiblissement de la formation gouvernementale profite &agrave;
l'opposition, qui regroup&eacute;e derri&egrave;re Wade, demande la mise en
place de garde-fous pour assurer la transparence des l&eacute;gislatives de
1998. Cette requ&ecirc;te est accept&eacute;e finalement par Diouf. Il
cr&eacute;e l'ONEL, organisation ind&eacute;pendante charg&eacute;e de veiller
au bon d&eacute;roulement des &eacute;lections. Aid&eacute;e par la
soci&eacute;t&eacute; civile et les m&eacute;dias ind&eacute;pendants, l'ONEL
enraye "la machine &agrave; fraude socialiste". Le PS l'emporte avec simplement
50,19 % des suffrages. La possibilit&eacute; d'une alternance politique en 2000
devient bel et bien envisageable.</p>
<p Align=justify>La derni&egrave;re partie de ce m&eacute;moire est
consacr&eacute; &agrave; <u>"la chute d'Abdou Diouf". </u>Le Pr&eacute;sident
de la R&eacute;publique se heurte entre 1998 et 2000 &agrave; un front
anti-dioufiste tr&egrave;s bien organis&eacute;, compos&eacute; des membres
historiques de l'opposition et renforc&eacute; par l'arriv&eacute;e des
dissidents socialistes Djibo K&acirc; et Moustapha Niasse. Nonobstant les
nombreux efforts d'Ousmane Tanor Dieng, le candidat socialiste n'arrive pas
&agrave; tisser un r&eacute;seau d'&eacute;lecteurs suffisamment solide pour
s'assurer la victoire au premier tour. Au second tour, le candidat socialiste
est emport&eacute; par la vague sopiste et perd face &agrave; Abdoulaye Wade le
19 mars 2000. Sans attendre la proclamation des r&eacute;sultats officiels,
Abdou Diouf f&eacute;licite le Pr&eacute;sident &eacute;lu. L'alternance
politique est devenue une r&eacute;alit&eacute;, "le baobab a &eacute;t&eacute;
d&eacute;racin&eacute;".</p>
<p Align=left> </p>
</blockquote>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_alternance-politique-senegal-1980-20000.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_alternance-politique-senegal-1980-2000.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_alternance-politique-senegal-1980-20002.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
