http://www.memoireonline.com/03/08/975/essai-analyse-critique-role-philosophie-ouvrages-hountondji-towa.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 06:14:42 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:35:46 GMT
ETag: "3103b1-48914-4fb433f0c6480"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 07:14:42 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Essai d'analyse critique du role de la philosophie &agrave; travers les ouvrages de Paulin Hountondji et de Marcien Towa - Issiaga DIALLO</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Essai d'analyse critique du role de la philosophie &agrave; travers les ouvrages de Paulin Hountondji et de Marcien Towa</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Issiaga DIALLO <br> Universit&eacute; de Sonfonia Conakry&nbsp;-&nbsp;Maitrise&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/arts-litterature.html'>Arts, Philosophie et Sociologie</a> > <a href='http://www.memoireonline.com/sommaires/philosophie.html'>Philosophie</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/03/08/975/m_essai-analyse-critique-role-philosophie-ouvrages-hountondji-towa0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/975'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_essai-analyse-critique-role-philosophie-ouvrages-hountondji-towa.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>
</ul>
<ul>
</ul>
</ul>
</ul>
</ul>
</ul>
</ul>
</ul>




<h6><A NAME="toc0"></A>AVANT-PROPOS </h6>

<p Align=justify><strong>INTRODUCTION </strong></p>
<p Align=justify><strong>CHAPITRE I&nbsp;: LA QUESTION DU ROLE DE LA
PHILOSOPHIE COMME ELEMENT DE LA PROBLEMATIQUE DE LA PHILOSOPHIE
AFRICAINE</strong></p>
<p Align=justify><strong>SECTION 1&nbsp;: PROBLEMATIQUE DE LA PHILOSOPHIE
AFRICAINE</strong></p>
<p Align=justify><strong>SECTION 2&nbsp;: L'ETAT DE LA QUESTION DE LA
PHILOSOPHIE AFRICAINE </strong></p>
<p Align=justify><strong>SECTION 3&nbsp;: LA QUESTION DU ROLE DE LA PHILOSOPHIE
</strong></p>
<p Align=justify><strong>CHAPITRE II&nbsp;: LE ROLE DE LA PHILOSOPHIE DANS
ESSAI SUR LA PROBLEMATIQUE PHILOSOPHIQUE DANS L'AFRIQUE ACTUELLE </strong></p>
<p Align=justify><strong>SECTION 1&nbsp;: PRSENTATION SOMMAIRE DU CONTENU DE
L'OUVRAGE </strong></p>
<p Align=justify><strong>SECTION 2&nbsp;: ROLE DE LA PHILOSOPHIE
SELON&nbsp;MARCIEN TOWA </strong></p>
<p Align=justify><strong>SECTION 3&nbsp;: EXAMEN CRITIQUE DU ROLE DE LA
PHILOSOPHIE SELON MARCIEN TOWA </strong></p>
<p Align=justify><strong>CHAPITRE III&nbsp;: LE ROLE DE LA PHILOSOPHIE DANS SUR
&#171;&nbsp;LA PHILOSOPHIE AFRICAINE&nbsp;&#187; CRITIQUE DE L'ETHNOPHILOSOPHIE
</strong></p>
<p Align=justify><strong>SECTION 1&nbsp;: PRESENTATION SOMMAIRE DU CONTENU DE
L'OUVRAGE </strong></p>
<p Align=justify><strong>SECTION 2&nbsp;: ROLE DE LA PHILOSOPHIE SELON PAULIN
HOUNTONDJI </strong></p>
<p Align=justify><strong>SECTION 3&nbsp;: EXAMEN CRITIQUE DO ROLE DE LA
PHILOSOPHIE SELON HOUNTONDJI</strong></p>
<p Align=justify><strong>CONCLUSION GENERALE </strong></p>


<h1 class="core"><A NAME="toc1"></A>BIBLIOGRAPHIE AVANT PROPOS </h1>

<p Align=justify>La question du r&ocirc;le de la philosophie nous interpelle
&agrave; plus d'un titre. En effet tout jeune &eacute;tudiant dans cette
discipline, &eacute;prouve le besoin d'interroger celle-ci, non seulement du
point de vue de son fondement th&eacute;orique, mais aussi de l'importance
qu'elle rec&egrave;le et qui justifierait de la pertinence qu'il y a &agrave;
l'&eacute;tudier en tant qu'acteur d'une sph&egrave;re socio-&eacute;conomique,
politique, culturelle, etc. Cela est d'autant plus fond&eacute; que l'une des
facettes les plus r&eacute;currente de la philosophie demeure de loin, de notre
point de vue, celle o&ugrave; ces sp&eacute;cialistes m&ecirc;mes
&eacute;prouvent des difficult&eacute;s, sinon n'arrivent pas &agrave; la
d&eacute;finir. Aussi longtemps qu'on prom&egrave;ne notre regard sur
l'histoire de la pens&eacute;e philosophique, elle nous offre constamment un
spectacle dans lequel naissent, combattent et/ou disparaissent (pour certaines)
les doctrines les plus diverses. Pour cette raison et bien d'autres encore,
l'&eacute;tudiant en philosophie est en droit de s'interroger et de porter son
analyse sur celle-ci notamment en son r&ocirc;le. Car en tant que branche du
savoir humain emmen&eacute;e &agrave; apporter sa pierre de touche dans la
saisie et la construction de tout ce que l'homme consid&egrave;re comme
&eacute;tant son bien dans cette vie, il y a lieu de s'interroger sur ce que la
philosophie peut y apporter. Mais plus que cela, nous nous proposons d'analyser
le r&ocirc;le de la philosophie dans une certaine litt&eacute;rature, une
litt&eacute;rature qui s'inscrit dans le cadre de la probl&eacute;matique
philosophique africaine. Cela donne encore plus d'importance &agrave; cette
question, compte tenu notamment du fait que jusqu'&agrave; une date bien
r&eacute;cente, parler d'une philosophie africaine &eacute;tait
consid&eacute;r&eacute;e comme une aberration. A cela s'ajoute le fait que sur
bien des plans mais plus particuli&egrave;rement sur le plan &eacute;conomique,
le continent africain baigne dans une telle l&eacute;thargie que pour d'aucuns
il importe plus de former des ing&eacute;nieurs, des &eacute;conomistes,
agronomes etc. Cela s'observe d'ailleurs de mani&egrave;re apodictique dans
bien des universit&eacute;s africaines o&ugrave; les &eacute;tudiants
d&eacute;sertent les d&eacute;partements de philosophie. L'analyse des
r&ocirc;les de celle-ci dans les livres de Towa et Hountondji aura l'avantage
de pr&eacute;ciser certaines choses dans ce domaine, mais aussi de faire
ressortir une nouvelle vision dans le d&eacute;bat sur la probl&eacute;matique
philosophique en Afrique. Car avec eux, s'op&egrave;re une rupture radicale
avec les auteurs qui les ont pr&eacute;c&eacute;d&eacute;s.</p>
<p Align=justify>Au cours de notre travail nous avons rencontr&eacute;
d'importantes difficult&eacute;s relatives notamment &agrave; la documentation
et &agrave; la saisie. La documentation a fait d&eacute;faut du fait du manque
de documents consacr&eacute;s &agrave; la litt&eacute;rature philosophique
africaine dans les biblioth&egrave;ques. Quant &agrave; la saisie, elle a
constitu&eacute; pour nous un dilemme qui s'explique par une insuffisance de
vulgarisation de l'informatique dans notre pays. De plus cette situation est
elle-m&ecirc;me aggrav&eacute;e par les difficult&eacute;s li&eacute;es
&agrave; l'&eacute;nergie &eacute;lectrique dans nos diff&eacute;rents
quartiers. Nous ne saurons terminer ce propos sans avoir adress&eacute; notre
profonde reconnaissance &agrave; tous ceux qui, d'une mani&egrave;re ou d'une
autre, ont contribu&eacute; &agrave; notre formation couronn&eacute;e par ce
m&eacute;moire de fin de cycle. Nous remercions nos parents Monsieur Diallo
Mamadou Malick, Madame Diallo Fatoumata Binta ainsi que notre petit
fr&egrave;re Diallo Abdoulaye. Nous n'oublions pas tous ceux nous aid&eacute;
d&egrave;s le d&eacute;but &agrave; int&eacute;grer les Institutions
d'enseignement sup&eacute;rieures de la R&eacute;publique de Guin&eacute;e
comme Docteur Yacouba Diallo. Nous ne cesserons jamais de t&eacute;moigner
notre gratitude &agrave; notre Directeur de m&eacute;moire Docteur Mamadou
Bella Bald&eacute; qui n'a m&eacute;nag&eacute; aucun effort pour nous aider et
nous encadrer non seulement dans ce travail, mais aussi durant tout notre
parcours universitaire en Guin&eacute;e. Pour finir que Mademoiselle Diallo
Souadou soit remerci&eacute;e pour sa contribution inestimable pour
l'impression de ce travail.</p>


<h1 class="core"><A NAME="toc2"></A>     INTRODUCTION </h1>

<p Align=justify>Notre propos porte sur le r&ocirc;le de la philosophie. Plus
pr&eacute;cis&eacute;ment du r&ocirc;le de celle-ci tel qu'il est con&ccedil;u
dans deux ouvrages respectivement de Marcien Towa et de Paulin Hountondji. Il
s'agit de&nbsp;: </p>
<p Align=justify><u>- Essai sur la probl&eacute;matique philosophique dans
l'Afrique actuelle</u>, &eacute;ditions Cl&eacute; Yaound&eacute;, 1979 (2eme
&eacute;dition)</p>
<p Align=justify><u>- Sur &#171;&nbsp;la philosophie africaine&nbsp;&#187;
critique de l'ethnophilosophie</u>, &Eacute;ditions Cl&eacute; Yaound&eacute;,
1980</p>
<p Align=justify>Ces ouvrages sont des prises de positions dans la profonde
controverse sur la probl&eacute;matique philosophique en Afrique. Cette
controverse a des origines lointaines et engage &agrave; la fois les auteurs
africains et Occidentaux. Dans cette perspective elle a fait l'objet
d'approches contradictoires, avec comme toile de fond la question de
l'existence ou non d'une philosophie africaine. Jusqu'&agrave; un certain
temps, bien des auteurs Occidentaux, se fondant probablement sur les
th&egrave;ses racistes et n&eacute;gationnistes du Comte de Gobineau et autres
L&eacute;vy-Bruhl, ont fait de la philosophie une exclusivit&eacute;
occidentale. Cependant, au sein de cette m&ecirc;me litt&eacute;rature
occidentale il est reconnu aux peuples africains en particulier de brillantes
civilisations&nbsp;; des civilisations qui certes sont diff&eacute;rentes des
civilisations occidentales mais qui demeurent quand m&ecirc;me des
civilisations, avec tout ce que cela implique en terme de diversit&eacute;s, de
richesse, de complexit&eacute;. L&eacute;o Frobenius, un ethnologue allemand
qui entreprit nombre d'exp&eacute;ditions en Afrique Noire entre 1904 et 1935
en &eacute;tait profond&eacute;ment convaincu. De ces exp&eacute;ditions il a
l&eacute;gu&eacute; &agrave; la post&eacute;rit&eacute; une description
profonde des peuples qu'il a rencontr&eacute;s et il estime en substance qu'ils
sont <em>&#171;&nbsp;civilis&eacute;s jusqu'&agrave; la moelle des
os&nbsp;&#187;</em><sup>1<a name="fnref1"></a>(<A HREF="#fn1">*</A>)</sup>. Une
autre &eacute;tape sera franchie dans ce d&eacute;bat avec la publication de
<u>La Philosophie Bantoue</u> du R&eacute;v&eacute;rend P&egrave;re Placide
Tempels en 1945 aux &eacute;ditions Lovania L&eacute;opoldville. Cet ouvrage
&eacute;tait une monographie dans laquelle l'auteur recensait et apportait des
r&eacute;ponses &agrave; toutes les interrogations de ses coll&egrave;gues
Occidentaux qui op&eacute;raient sur le continent africain ou en avaient
l'intention&nbsp;; dans le cadre de la mission civilisatrice. Plus
concr&egrave;tement Tempels se proposait de mettre en exergue la vision du
monde sous-jacente aux attitudes, comportements, us, coutumes, croyances etc.
des Bantous &agrave; partir d'une analyse d'&eacute;l&eacute;ments de leurs
champs culturels. Cet ouvrage constitue disons-nous une nouvelle &eacute;tape
dans la probl&eacute;matique philosophique africaine compte tenu notamment des
r&eacute;actions qu'il a enregistr&eacute;es aussi bien au sein de
l'intelligentsia africaine qu'occidentale. A cot&eacute; de l'&eacute;cho
favorable qu'il a eu chez de grands penseurs Occidentaux comme Bachelard,
Gabriel Marcel, Lucien Masson Oursel, etc., les gardiens de l'orthodoxie
occidentale ne tard&egrave;rent pas de faire entendre leur voix. Ainsi Georges
Gusdorf parle en termes path&eacute;tiques d'une crise de
d&eacute;sint&eacute;gration de la philosophie et se propose de lever les
confusions afin que la philosophie soit ramen&eacute;e &agrave; son champ
naturel&nbsp;: l'Occident. Dans la litt&eacute;rature africaine bien des
auteurs, &eacute;blouis notamment par le fait que <u>La philosophie bantoue</u>
recelait une part de r&eacute;habilitation des peuples noirs par l'affirmation
de l'existence de la philosophie africaine et la n&eacute;cessit&eacute; de
r&eacute;orienter la mani&egrave;re de les traiter, ont tir&eacute; une salve
d'honneur &agrave; l'ouvrage de Tempels. Un vaste mouvement de pens&eacute;e
s'est donc d&eacute;velopp&eacute; dans le prolongement des th&egrave;ses
tempelsiennes. Le point culminant de ce mouvement litt&eacute;raire et
id&eacute;ologique sera atteint avec la pr&eacute;tention de certains auteurs
africains ou Occidentaux &agrave; d&eacute;gager une philosophie africaine sur
les m&ecirc;mes m&eacute;thodes que Tempels. A savoir une vision du monde
&agrave; laquelle adh&egrave;reraient spontan&eacute;ment et inconsciemment
tous les Africains sans distinction&nbsp;; vision du monde qui serait la
philosophie africaine. Une philosophie les Africains gagneraient, selon
Jul&eacute;at Basile Fouda (<u>La philosophie africaine de l'existence</u>,
Lille, 1967) &agrave; <em>&#171;&nbsp;transmettre &agrave; travers les
&acirc;ges comme un h&eacute;ritage &agrave; recevoir, &agrave; d&eacute;fendre
et incarner pour atteindre l'existence authentique&nbsp;&#187;</em>. Cette
philosophie d&eacute;duite donc de l'h&eacute;ritage culturel africain sera
appel&eacute;e ethnophilosophie. C'est du reste contre cette mani&egrave;re de
concevoir la philosophie africaine qu'&eacute;crivent Towa et Hountondji dans
les ouvrages qui nous int&eacute;ressent. Ils estiment que cette mani&egrave;re
de concevoir la philosophie africaine et les d&eacute;veloppements tant
th&eacute;oriques qu'id&eacute;ologiques qui ont suivi, ont conduit &agrave;
une impasse dans le d&eacute;bat sur la probl&eacute;matique philosophique
africaine et qu'il urge d'invalider l'ethnophilosophie et de proposer une
nouvelle approche dans ce d&eacute;bat; &agrave; la lumi&egrave;re du sens de
celle-ci dans la tradition philosophique internationale et notamment
occidentale. Ils remarquent en effet que pour la plupart tous les auteurs
africains qui se sont lanc&eacute;s dans le d&eacute;bat sur la
probl&eacute;matique philosophique en Afrique, se sont d'embl&eacute;e crus
oblig&eacute;s de d&eacute;fendre co&ucirc;te que co&ucirc;te l'existence d'une
philosophie africaine avec le dessein avou&eacute; ou non de nier la
n&eacute;gation des civilisations africaines par l'Occident depuis des
si&egrave;cles. Au risque cependant de produire quelque chose qui n'est
philosophique que sur le continent africain. Ils en appellent donc &agrave; une
r&eacute;orientation des choses dans ce d&eacute;bat. C'est ainsi que pour
Towa, la question de fond est celle relative &agrave; l'existence ou non d'une
philosophie africaine. Il estime donc que cette question <em>&#171;&nbsp;doit
&ecirc;tre reprise &agrave; la base, la philosophie europ&eacute;enne
examin&eacute;e et jug&eacute;e en elle-m&ecirc;me, rigoureusement,
imperturbablement, sans tenter d'en distendre le concept pour pouvoir y inclure
nos cultures, ou de la caricaturer avec l'arri&egrave;re pens&eacute;e de lui
opposer victorieusement nos propres modes de pens&eacute;e.&nbsp;&#187;</em>.
Quant &agrave; Hountondji, partant de l'existence av&eacute;r&eacute;e d'une
abondante litt&eacute;rature produite par des auteurs africains et se
qualifiant par elle-m&ecirc;me de philosophique, il se propose entre autres
dans son ouvrage <em>&#171;&nbsp;de circonscrire cette litt&eacute;rature, en
d&eacute;gager les th&egrave;mes majeurs, montrer quel en a &eacute;t&eacute;
jusqu'ici la probl&eacute;matique de fait et rendre probl&eacute;matique cette
probl&eacute;matique elle-m&ecirc;me&nbsp;&#187;</em>. Dans les deux cas, il
est fondamentalement question de d&eacute;noncer ce qu'ils consid&egrave;rent
comme des travers dans le d&eacute;bat sur la probl&eacute;matique
philosophique africaine et de proposer de nouvelles pistes pour
l'&eacute;mergence d'une culture philosophique saine. Mais au-del&agrave; de
cela, dans le cadre de leurs projets, Towa et Hountondji proposent des
r&ocirc;les sp&eacute;cifiques &agrave; la philosophie. Ces r&ocirc;les font
essentiellement r&eacute;f&eacute;rence aux conditions aussi bien
th&eacute;oriques que pratiques susceptibles de favoriser une v&eacute;ritable
culture philosophique sur le continent africain. Nous nous bornerons &agrave;
identifier et analyser ces r&ocirc;les. Il s'agira pr&eacute;cis&eacute;ment de
les faire  ressortir dans les ouvrages de Towa et de Hountondji et d'en faire
une analyse critique. Autrement dit nous tenterons de comprendre pourquoi, dans
le cadre de la probl&eacute;matique philosophique africaine, nos auteurs
avancent ces r&ocirc;les pr&eacute;cis. Quelle est leur vision de la
philosophie en g&eacute;n&eacute;ral pour que de tels r&ocirc;les soient
propos&eacute;s&nbsp;? Quelles sont les limites de ces r&ocirc;les relativement
aux projets de Towa Hountondji eux-m&ecirc;mes et &agrave; la
probl&eacute;matique philosophique en g&eacute;n&eacute;ral sur le continent
africain&nbsp;? A ces interrogations et &agrave; bien d'autres nous essaierons
de r&eacute;pondre dans les lignes qui suivent. Pour ce faire, nous
articulerons notre intervention en trois chapitres subdivis&eacute;s en
sections.</p>
<p Align=justify> Dans le premier chapitre, nous nous pencherons sur le
r&ocirc;le de la philosophie comme &eacute;l&eacute;ment de la
probl&eacute;matique de la philosophie africaine. En d'autres il s'agira
d'analyser cette probl&eacute;matique, faire le bilan de l'essentiel de la
litt&eacute;rature qui lui est jusque l&agrave; consacr&eacute;e et aborder la
question du r&ocirc;le de la philosophie. Dans les autres chapitres nous ferons
une analyse critique des r&ocirc;les de la philosophie dans les ouvrages de
Towa et Hountondji.     </p>


<h1 class="core"><A NAME="toc3"></A>CHAPITRE I&nbsp;: LA QUESTION DU ROLE DE LA PHILOSOPHIE
COMME ELEMENT DE LA PROBLEMATIQUE DE LA PHILOSOPHIE AFRICAINE</h1>

<p Align=justify>Depuis la fin du XIX<sup>&egrave;me</sup> si&egrave;cle
jusqu'&agrave; nos jours, la probl&eacute;matique d'une philosophie africaine
fait l'objet d'une abondante litt&eacute;rature. Les ouvrages de Towa et
Hountondji sont un moment de cette litt&eacute;rature ; ce qui fait que parler
du r&ocirc;le de la philosophie chez eux passe par une &eacute;tape
interm&eacute;diaire mais indispensable visant &agrave; d&eacute;finir les
termes de cette probl&eacute;matique, circonscrire la litt&eacute;rature dont
elle fait l'objet et enfin faire une esquisse de la question du r&ocirc;le de
la philosophie. </p>


<h2 class="core"><A NAME="toc4"></A>SECTION 1&nbsp;: PROBLEMATIQUE DE LA PHILOSOPHIE
AFRICAINE</h2>

<p Align=justify>Il existe une probl&eacute;matique de la philosophie africaine
ou une probl&eacute;matique de la philosophie en  Afrique. Une telle
affirmation peut para&icirc;tre scandaleuse &agrave; premi&egrave;re vue, pour
la simple raison que sur les autres sph&egrave;res g&eacute;ographiques du
monde comme l'Asie, l'Am&eacute;rique, etc. la question de la philosophie ne
s'av&egrave;re pas d'embl&eacute;e probl&eacute;matique. Quand on aborde
l'histoire de la pens&eacute;e philosophique&nbsp;; il a toujours
&eacute;t&eacute; possible de r&eacute;pertorier plusieurs
r&eacute;gionalisations de celle-ci qui font ressortir une classification en
philosophie antique&nbsp;; moderne&nbsp;; contemporaine&nbsp;; mais aussi en
philosophie occidentale&nbsp;; orientale&nbsp;etc. Mais en ce qui concerne
l'Afrique la question se pose presque constamment en termes d'existence
m&ecirc;me d'une philosophie. Autrement l'expression &#171;&nbsp;philosophie
africaine&nbsp;&#187; est de prime &agrave; bord probl&eacute;matique. Une
&eacute;tude approfondie de la question de la probl&eacute;matique de la
philosophie africaine s'impose donc pour mieux nous situer et faire ressortir
les contours de cette probl&eacute;matique.</p>
<p Align=justify>La probl&eacute;matique de la philosophie africaine traverse
tant la litt&eacute;rature occidentale qu'africaine. La question centrale dans
ce d&eacute;bat tourne essentiellement autour de l'existence ou non d'une
philosophie africaine. Plus concr&egrave;tement il s'est agit de savoir si les
peuples africains peuvent s'&eacute;lever intellectuellement de fa&ccedil;on
&agrave; &ecirc;tre capable d'exercer cette haute activit&eacute; de l'esprit
qu'est la philosophie. Jusqu'&agrave; une &eacute;poque r&eacute;cente, les
peuples d'Afrique &eacute;taient exclus de toute aptitude &agrave; la pratique
philosophique. Durant cette &eacute;poque donc la probl&eacute;matique de la
philosophie africaine se posait en terme de son invention, de sa construction.
Des travaux allant dans le sens de l'identification et de l'&eacute;tude de
toute forme de rationalit&eacute; chez les Africains existent dans la
litt&eacute;rature africaine et dans celle occidentale. Dans la
litt&eacute;rature occidentale, la recherche d'une rationalit&eacute; chez les
Africains s'inscrit fondamentalement dans le cadre de travaux ethnologiques.
C'est dans cette perspective qu'il faut ranger les &eacute;bauches de Marcel
Griaule et autre Paul Radin. Ce qui ressort de mani&egrave;re
g&eacute;n&eacute;rale de ces travaux, c'est la pr&eacute;sence chez les
Africains d'une certaine mani&egrave;re de concevoir le monde et de
l'organiser. A cela correspond tout un d&eacute;veloppement de techniques,
d'attitude, de moeurs, d'organisation politique, &eacute;conomique etc., ayant
la particularit&eacute; d'&ecirc;tre pour l'essentiel diff&eacute;rent de ce
qu'ils connaissent chez eux. En tout &eacute;tat de cause les r&eacute;sultats
de ces travaux n'ont pas convaincu la plupart des Occidentaux de cette
&eacute;poque pour attribuer aux africains une philosophie telle qu'ils l'ont
toujours connue. Mais un tournant d&eacute;cisif dans cette controverse sera
op&eacute;r&eacute; avec la publication par le R&eacute;v&eacute;rend
P&egrave;re Placide Tempels de <u>La Philosophie Bantoue</u> en 1945. Ce livre
marquait une rupture du fait de l'utilisation syst&eacute;matique du terme de
philosophie mais aussi l'&eacute;cho favorable qu'il a suscit&eacute;
aupr&egrave;s de d'auteurs Occidentaux de cette &eacute;poque comme Oursel,
Gabriel Marcel, Gaston Bachelard etc.&nbsp;; m&ecirc;me si comme
soulign&eacute; pr&eacute;c&eacute;demment d'autres voix ne tard&egrave;rent
pas &agrave; contester cela. En tout &eacute;tat de cause, il semble
d&eacute;sormais que, la question ne se pose plus en termes de savoir s'il
existe ou non une philosophie africaine. D'autant plus que son affirmation sans
ambages est constat&eacute;e de la part de penseurs Occidentaux, autrement dit
ceux-l&agrave; m&ecirc;me qui l'ont toujours ni&eacute;. A partir de ce moment
la probl&eacute;matique de la philosophie africaine change d'orientation et se
pose d&eacute;sormais en termes de savoir si celle-ci doit &ecirc;tre telle
qu'elle est con&ccedil;ue par Tempels (et qui sera appel&eacute;
ethnophilosophie) et tous ceux qui par la suite ont abond&eacute; dans le
m&ecirc;me sens&nbsp;; ou si elle doit &ecirc;tre comme le dit Hountondji, un
d&eacute;bat sans cesse contradictoire entre africains non seulement pour la
saisie de ce qu'est la philosophie africaine mais aussi de toute production
litt&eacute;raire et philosophique d'un africain portant sur un probl&egrave;me
philosophique&nbsp;; etc. Dans l'une et l'autre de ces deux
&eacute;ventualit&eacute;s, beaucoup de choses ont &eacute;t&eacute;
avanc&eacute;es aussi bien en Afrique qu'en Occident. Mais il convient dans
notre propos de d&eacute;passer ces positions et de voir ce qui a
&eacute;t&eacute; entendu comme philosophie dans la tradition
internationale&nbsp;; notamment occidentale pour que sur le plan africain la
probl&eacute;matique de la philosophie ait la connotation qu'on
conna&icirc;t.</p>
<p Align=justify>Du point de vue &eacute;tymologique, le mot philosophie vient
de <em>philein</em> &#171;&nbsp;aimer&nbsp;&#187; et de <em>sophia</em>
&#171;&nbsp;sagesse&nbsp;&#187;, donc dans sa conception la plus
&eacute;l&eacute;mentaire, la philosophie a pour but la sagesse en tant
qu'activit&eacute; intellectuelle sp&eacute;cifique. Cette activit&eacute; a
donn&eacute; naissance &agrave; une forme de savoir scientifiquement
organis&eacute; qui s'est constitu&eacute; en discipline sp&eacute;cifique et
autonome&nbsp;; avec un objet d'&eacute;tude et une d&eacute;marche elle aussi
sp&eacute;cifique qui traverse de part en part l'histoire de la pens&eacute;e
des hommes. Selon Pierre Bamony<sup>2<a name="fnref2"></a>(<A
HREF="#fn2">*</A>)</sup>, cette activit&eacute; a d&eacute;sign&eacute; trois
r&eacute;alit&eacute;s pour les pr&eacute;socratiques&nbsp;: </p>

<blockquote>
<p Align=justify>1.  L'habilet&eacute; sp&eacute;cialis&eacute;e dans tel ou
tel domaine du savoir</p>
<p Align=justify>2.  L'&eacute;rudition </p>
<p Align=justify>3.  La sagesse &eacute;manant de l'exp&eacute;rience propre
emmen&eacute;e elle-m&ecirc;me &agrave; &ecirc;tre d&eacute;pass&eacute;e </p>
</blockquote>

<p Align=justify>En tout &eacute;tat de cause, la philosophie proc&egrave;de
fonci&egrave;rement d'une r&eacute;flexion personnelle en tant qu'interrogation
sur la vie, la destin&eacute;e des hommes et du monde. En ce sens, on pense, on
philosophe d'abord pour soi-m&ecirc;me, selon une opinion personnelle,
individuelle. Le philosophe part toujours de cette opinion dont le propre est
d'&ecirc;tre ; en tout cas au d&eacute;part&nbsp;; subjective, pour asseoir un
savoir syst&eacute;matis&eacute; reposant sur des arguments logiquement
coh&eacute;rents. Cependant selon Pythagore, seuls les dieux peuvent atteindre
la sagesse, les hommes peuvent tout au plus &ecirc;tre amis, z&eacute;lateurs
de la sagesse. Avec Socrate et le mouvement de la sophistique le mot
philosophie a eu &agrave; d&eacute;signer la pratique morale,
l'&eacute;loquence. Mais avec Aristote cette d&eacute;finition va
s'&eacute;tendre &agrave; d'autre domaine et ainsi devenir plus
h&eacute;t&eacute;rog&egrave;ne. Dans son acception, la philosophie
repr&eacute;sente la science des premiers principes et des premi&egrave;res
causes. Plus g&eacute;n&eacute;ralement Aristote englobe dans sa
d&eacute;finition de la philosophie, ses &eacute;bauches de sciences
exp&eacute;rimentales, l'astronomie, les math&eacute;matiques, la logique, la
m&eacute;taphysique etc. Cette d&eacute;finition fera son chemin et influencera
profond&eacute;ment les si&egrave;cles suivants et servira surtout de base
&agrave; la doctrine de l'Eglise qui contr&ocirc;lera tous les compartiments de
la vie de l'Europe durant des si&egrave;cles. Pour Descartes, la philosophie
appara&icirc;t comme un arbre dont les racines repr&eacute;sentent la
m&eacute;taphysique, le tronc la physique et les branches les autres sciences
sp&eacute;cialis&eacute;es. Cette conception de la philosophie sera elle aussi
remise en cause &agrave; partir de Kant. Il en r&eacute;sultera une nouvelle
mani&egrave;re de voir la philosophie o&ugrave; celle-ci se subdivise en
m&eacute;taphysique, psychologie, logique et morale. Cette autre mani&egrave;re
de concevoir la philosophie ne sera du reste pas fig&eacute;e une fois pour
toute, elle conna&icirc;tra une &eacute;volution consid&eacute;rable qui
aboutit &agrave; une autonomisation des domaines jusque l&agrave; abord&eacute;
dans la philosophie. Le cas le plus &eacute;loquent est celui de la physique
&agrave; partir du 19<sup>&egrave;me</sup> si&egrave;cle. Mais l'histoire des
grandes conceptions ne s'arr&ecirc;tent pas l&agrave; et la philosophie
conna&icirc;tra bien d'autres conceptions. C'est le cas de ce mouvement
philosophique qui a fait &eacute;cole au d&eacute;but du
XX<sup>&egrave;me</sup> si&egrave;cle et connu sous le nom de philosophie
analytique notamment avec le cercle de Viennes&nbsp;; ou n&eacute;opositivisme
ou positivisme logique. Le positivisme logique est un ensemble d'id&eacute;es
philosophiques avanc&eacute;es par le cercle de Viennes&nbsp;; groupe
form&eacute; par des rencontres de philosophes et de savants. Leur id&eacute;e
est que l'&acirc;ge de la science n'a pas la philosophie qu'elle m&eacute;rite.
Ceci pour dire que la science n'est pas suffisamment soumise &agrave; la
critique relativement &agrave; son appareil conceptuel, son objet
d'&eacute;tude, ses r&eacute;sultats, les applications de ces r&eacute;sultats
dans la vie des hommes etc. Donc ils se fixent pour objectif de fonder une
philosophie qui est essentiellement une r&eacute;flexion sur la science. Ils
veulent fonder un discours dont la quintessence est une analyse critique et
objective non seulement du discours de la science, mais aussi de sa
m&eacute;thode, ses r&eacute;sultats, des implications de ces r&eacute;sultats
m&ecirc;me dans la vie des hommes.  </p>
<p Align=justify>Cette petite br&egrave;che loin d'&ecirc;tre une restitution
exhaustive de ce qu'il faut entendre par philosophie, donne pour le moins un
aper&ccedil;u de ce qu'elle a repr&eacute;sent&eacute; pour la plupart dans la
tradition occidentale. En un mot on peut dire de la philosophie que
<em>&#171;&nbsp;d'une part elle d&eacute;signe un ensemble de
sp&eacute;culations personnelles sur des donn&eacute;es subjectives tels que
les points de vue interrogatifs ou discursifs sur la cosmologie, la cosmogonie,
la vie et les hommes ou des points de vue de l'exp&eacute;rience scientifique
&agrave; une &eacute;poque donn&eacute;e&nbsp;; d'autre part elle
d&eacute;signe et implique &agrave; la fois des principes m&eacute;thodiques et
des &eacute;l&eacute;ments de base d'une science quelle qu'elle soit
(&eacute;pist&eacute;mologie)&nbsp;&#187;</em><sup>3<a name="fnref3"></a>(<A
HREF="#fn3">*</A>)</sup>. Cette approche a le m&eacute;rite de faire ressortir
que la philosophie n'est pas n&eacute;cessairement une donn&eacute;e
homog&egrave;ne appel&eacute;e &agrave; demeurer telle par del&agrave; l'espace
et le temps. Certes il existe une sp&eacute;cificit&eacute; de la philosophie
qui subsiste, relativement &agrave; son objet d'&eacute;tude et &agrave; ses
m&eacute;thodes, mais il convient de souligner qu'elle pr&eacute;sente des
colorations,  des r&eacute;gionalisations, mieux qu'elle est &agrave;
incorporer dans les manifestations culturelles des hommes. C'est ainsi qu'on a
pu parler de philosophie orientale, de philosophie chinoise etc., on a pu
&eacute;galement parler de philosophie contemporaine, de philosophie moderne
etc. Si on part donc de cette conception standard de la philosophie, rien ne
pourrait justifie qu'on nie l'existence d'une philosophie africaine, car non
seulement une activit&eacute; semblable a exist&eacute; et existe encore de nos
jours sur le contient africain, ou alors rien ne prouve que les peuples
africains ne sont pas capables de produire une telle activit&eacute;. A ce
niveau de notre propos&nbsp;; il convient de pr&eacute;ciser que la
probl&eacute;matique d'une philosophie africaine ne concerne en
r&eacute;alit&eacute; que l'Afrique subsaharienne. L'Afrique du Nord a connu de
grandes civilisations qui ont marqu&eacute; de leur empreinte l'histoire de la
pens&eacute;e humaine, parce qu'elle a entretenu des contacts avec le monde
Occidental depuis la plus haute antiquit&eacute;&nbsp;; mais aussi et surtout
parce qu'elle fait partie des civilisations de l'&eacute;criture&nbsp;; ce qui
a pour cons&eacute;quence heureuse de laisser des traces de son existence.
Ainsi le constat peut &ecirc;tre fait tout au long de l'histoire de la richesse
de cette civilisation &agrave; travers des r&eacute;alisations techniques de
toute sorte&nbsp;; mais aussi de l'existence d'une litt&eacute;rature notamment
philosophique. Plus que cela l'histoire de la pens&eacute;e occidentale
elle-m&ecirc;me montre que depuis la plus haute antiquit&eacute;&nbsp;; les
Grecs ont b&eacute;n&eacute;fici&eacute; de nombreux emprunts de la
pens&eacute;e de l'Afrique du Nord&nbsp;; notamment de l'&Eacute;gypte antique.
Un certain point de vue fort r&eacute;pandu laisse entendre que les Grecs
doivent leur succ&egrave;s dans des domaines aussi vari&eacute;s que la
philosophie&nbsp;; l'astronomie&nbsp;; les math&eacute;matiques etc., &agrave;
un fin dosage entre leurs propres connaissances et diff&eacute;rents emprunts
qu'ils firent au cours de leurs nombreux voyages en terre &eacute;gyptienne. Il
est ainsi de nos jours reconnu que la plus part des philosophes grecs de
l'Antiquit&eacute; ont eu au moins une fois fait un voyage en
&Eacute;gypte&nbsp;; pour apprendre la science et la philosophie
&eacute;gyptienne. Ainsi dans l'ouvrage qui nous int&eacute;resse Marcien Towa
rel&egrave;ve certaines affirmations de P. Masson-Oursel qui firent tant de
bruits au sein de ses coll&egrave;gues occidentaux. C'est ainsi qu'il
relativise tout ce qui a &eacute;t&eacute; jusque l&agrave; admis et
d&eacute;fendu bec et ongle par nombre de philosophes et id&eacute;ologues
occidentaux&nbsp;; allant jusqu'&agrave; relativiser ce qu'il est
commun&eacute;ment appel&eacute; <em>&#171;&nbsp;le miracle
grec&nbsp;&#187;</em>. Pour lui, il s'agit en r&eacute;alit&eacute; d'un
pseudo-miracle, car il n'existe rien dans la pens&eacute;e grecque qui ne
trouver son &eacute;quivalent ou quelque chose de semblable &agrave; quelques
nuances pr&egrave;s dans la pens&eacute;e &eacute;gyptienne. On peut ainsi
remplir des pages enti&egrave;res o&ugrave; des auteurs occidentaux apportent
la preuve que le succ&egrave;s de la Gr&egrave;ce est &agrave; mettre sur le
compte de ses emprunts a l'&Eacute;gypte antique&nbsp;: <em>&#171;&nbsp;Les
plus c&eacute;l&egrave;bres parmi les savants ou les philosophes
hell&egrave;nes ont franchi la mer pour chercher, aupr&egrave;s des
pr&ecirc;tres (&eacute;gyptiens), l'initiation &agrave; de nouvelles
sciences&nbsp;&#187;.</em><sup>4<a name="fnref4"></a>(<A
HREF="#fn4">*</A>)</sup><em>&#171;&nbsp;L'on a eu raison d'admirer le
g&eacute;nie sp&eacute;culateur des philosophes grecs en g&eacute;n&eacute;ral
et de Platon en particulier&nbsp;; mais cette admiration, que les Grecs
m&eacute;ritent sans doute, les pr&ecirc;tres &eacute;gyptiens la
m&eacute;ritent encore mieux et, si nous leur rendons la paternit&eacute; de ce
qu'ils ont invent&eacute;, nous ne ferons qu'un acte de
justice&nbsp;&#187;.<sup>5<a name="fnref5"></a>(<A HREF="#fn5">*</A>)</sup>
</em>etc<em>. </em>M&ecirc;me l'&eacute;criture que certains consid&egrave;rent
comme &eacute;tant une condition sine qua none de toute pratique philosophique,
est consid&eacute;r&eacute;e comme d'origine &eacute;gyptienne. C'est ainsi que
John Chadwik remarque qu'<em>&#171;&nbsp;On tient g&eacute;n&eacute;ralement
l'&eacute;criture alphab&eacute;tique pour une invention s&eacute;mitique
(c'est-&agrave;-dire ph&eacute;nicienne), mais i'&eacute;criture
&eacute;gyptienne ouvrait la voie &agrave; ce syst&egrave;me, et il n'a
&eacute;t&eacute; pleinement d&eacute;velopp&eacute; que par les
Grecs&nbsp;&#187;.<sup>6<a name="fnref6"></a>(<A HREF="#fn6">*</A>)</sup>
</em>Autrement dit, les Grecs n'ont pas invent&eacute; l'&eacute;criture. Ils
n'ont m&ecirc;me pas invent&eacute; l'alphabet grec qui d&eacute;rive, vers 800
avant J&eacute;sus Christ, de l'&eacute;criture ph&eacute;nicienne, issue,
elle-m&ecirc;me, de l'&eacute;criture &eacute;gyptienne. Cela fait donc
ressortir qu'en r&eacute;alit&eacute; la probl&eacute;matique philosophique
africaine, ne concerne que l'Afrique subsaharienne. Donc cette
probl&eacute;matique se pose essentiellement en termes de son existence et de
la forme qu'elle doit avoir relativement &agrave; la tradition philosophique
internationale notamment occidentale. Cela a nourri et aliment&eacute; tous les
d&eacute;bats et controverses qu'on conna&icirc;t et qu'on va tenter maintenant
d'analyser.</p>


<h2 class="core"><A NAME="toc5"></A>SECTION 2&nbsp;: L'ETAT DE LA QUESTION DE LA PHILOSOPHIE
AFRICAINE&nbsp;: DEBATS, CONTROVERSES, COURANTS </h2>

<p Align=justify>La philosophie africaine pose d'&eacute;normes
difficult&eacute;s. Elle alimente un vaste d&eacute;bat controvers&eacute; qui
secoue &agrave; la fois les intellectuels africains et Europ&eacute;ens. Les
questions tournent essentiellement autour de son existence ou non. Notre propos
ici ne sera pas une prise de position dans ce large d&eacute;bat. Mais
plut&ocirc;t celui de faire un bilan de cette controverse. Cela permettra de
voir le niveau des d&eacute;bats en la mati&egrave;re, mais aussi de faire
ressortir la position des auteurs sur lesquels portera notre r&eacute;flexion.
Car les ouvrages de Hountondji et Towa sont avant tout une prise de position
dans le d&eacute;bat sur la probl&eacute;matique philosophique africaine. </p>
<p Align=justify>La controverse sur la probl&eacute;matique philosophique en
Afrique est n&eacute;e en pleine p&eacute;riode coloniale d'une contestation
&agrave; l'int&eacute;rieur de la litt&eacute;rature occidentale
elle-m&ecirc;me, portant sur la pr&eacute;tendue occidentalit&eacute; exclusive
de la philosophie en tant que quintessence de l'activit&eacute; intellectuelle
humaine. Au sein donc de la pens&eacute;e occidentale, deux tendances
philosophiques ou m&ecirc;me extra philosophiques se combattent. L'une faisant
du Noir au m&ecirc;me titre que tous les autres peuples dits exotiques, un
&ecirc;tre incapable de philosophie. L'autre trouvant au contraire que le Noir
a une civilisation avec une philosophie et une gnos&eacute;ologie qui est
certes diff&eacute;rente de celle occidentale, mais qui n'en demeure pas une,
avec toute sa richesse et sa sp&eacute;cifi&eacute; et sa complexit&eacute;.
Ces deux tendances sont du reste nourries et entretenues par d'importants
travaux d'ethnologues, d'ethnographes, de missionnaires, de colons qui exercent
sur le continent. Dans ce domaine l'ethnologie est celle qui s'est le plus
illustr&eacute;e avec des travaux devenus c&eacute;l&egrave;bres comme ceux de
Marcel Griaule<sup>7<a name="fnref7"></a>(<A HREF="#fn7">*</A>)</sup>, et autre
Paul Radin<sup>8<a name="fnref8"></a>(<A HREF="#fn8">*</A>)</sup>.
Ind&eacute;pendamment des critiques qu'on peut faire &agrave; l'ethnologie,
notamment quant &agrave; son impartialit&eacute;, elle se donne comme une
approche d'observation scientifique des peuples primitifs. C'est dans cette
perspective que <em>&#171;&nbsp;l'Afrique a &eacute;t&eacute; explor&eacute; de
part en part, des mus&eacute;es construits dans les m&eacute;tropoles pour
conserver les vestiges mat&eacute;riels de ces soci&eacute;t&eacute;s
primitives ainsi que les vestiges spirituels tels qu'ont pu les recueillir
(...) les r&eacute;cits de colons (missionnaires, soldats et fonctionnaires),
puis par les professionnels du m&eacute;tier&nbsp;&#187;<sup>9<a
name="fnref9"></a>(<A HREF="#fn9">*</A>)</sup></em>. Le constat a
&eacute;t&eacute; que les soci&eacute;t&eacute;s africaines &eacute;taient si
restreintes et si peu &eacute;volutives &agrave; c&ocirc;t&eacute; de celles
&eacute;volutionnistes et expansionnistes europ&eacute;ennes, qu'elles ont
&eacute;t&eacute; saisies comme <em>&#171;&nbsp;les mod&egrave;les m&ecirc;mes
de soci&eacute;t&eacute;s statiques, fig&eacute;es, des soci&eacute;t&eacute;s
en un mot sans histoire&nbsp;&#187;<sup>10<a name="fnref10"></a>(<A
HREF="#fn10">*</A>)</sup>.</em>C'est au nom de tels constats qu'un Comte de
Gobineau a pu avancer les th&egrave;ses racistes et n&eacute;gationnistes qu'on
conna&icirc;t. C'est &eacute;galement au nom d'eux que Lucien
L&eacute;vy-Bruhl, anthropologue fran&ccedil;ais a d&eacute;velopp&eacute;
l'id&eacute;e de la mentalit&eacute; pr&eacute;logique des Noirs. Il estime en
substance que les Noirs sont des peuples inf&eacute;rieurs,
caract&eacute;ris&eacute;s par une mentalit&eacute; pr&eacute;logique et
mystique qualitativement diff&eacute;rente, inf&eacute;rieure &agrave; celle de
l'homme civilis&eacute; d'occident. D'autres peuples du monde rentrent dans la
cat&eacute;gorie de peuples inf&eacute;rieurs. Ce sont les Australiens, les
peuples du Mexique pr&eacute;colombien, de l'Inde, de la Chine etc. Pour lui
parmi ces peuples tout ce qui a &eacute;t&eacute; produit dans les domaines
aussi vari&eacute;s que l'astronomie, la chimie, la g&eacute;ographie, la
grammaire ... rec&egrave;le une part de mysticit&eacute; qui marque une
diff&eacute;rence d'avec la science occidentale telle qu'elle s'est
d&eacute;velopp&eacute;e depuis la Gr&egrave;ce Antique. Ce qui fait que les
connaissances de ces peuples <em>&#171;&nbsp;sont demeur&eacute;es impropres
&agrave; une &eacute;volution qui les eut purg&eacute; de ces
&eacute;l&eacute;ments&nbsp;&#187;</em> (mystiques)<sup>11<a
name="fnref11"></a>(<A HREF="#fn11">*</A>)</sup>. Outre ces prises de position
dans une litt&eacute;rature qui n'est pas n&eacute;cessairement philosophique,
de grands noms de cette discipline ont fait entendre leur voix dans le
d&eacute;bat sur l'existence ou non d'une philosophie chez les Africains. C'est
le cas de Hegel et Heidegger. Hegel estime que l'&eacute;closion de la
philosophie est &agrave; mettre sur le compte d'un certain nombre de
conditions. Parmi celles-ci il y a des donn&eacute;es d'ordre purement
g&eacute;ographique. Ainsi le haut pays, fait de steppes et de d&eacute;sert,
ainsi que les plaines et les vall&eacute;es, coup&eacute;s par des
rivi&egrave;res et des mar&eacute;cages, sont d&eacute;favorables &agrave; la
philosophie. Car rendant difficiles les voyages, les &eacute;changes. Par
contre, les r&eacute;gions c&ocirc;ti&egrave;res, les r&eacute;gions ayant la
mer comme facteur d'unit&eacute; sont favorables la philosophie. Il explique
qu'&nbsp;<em>&#171;&nbsp;outre la facilit&eacute; de communication, la mer
pr&eacute;sente d'&eacute;normes avantages pour le d&eacute;veloppement des
peuples c&ocirc;tiers, elle donne la repr&eacute;sentation de
l'ind&eacute;termin&eacute;, de l'illimit&eacute; et de l'infini. Elle invite
l'homme &agrave; la conqu&ecirc;te, au brigandage et &agrave; la recherche du
gain. Elle &eacute;largit les id&eacute;es et rompt les d&eacute;pendances
auxquelles sont soumis les habitants des plaines et des
vall&eacute;es&nbsp;&#187;<sup>12<a name="fnref12"></a>(<A
HREF="#fn12">*</A>)</sup>. </em>La question ne se pose pas de savoir si Hegel
exclut les Noirs de ces facilit&eacute;s qu'offre la nature. Puisque le
m&ecirc;me article indique qu'il consid&egrave;re que l'Afrique est un
continent <em>&#171;&nbsp;anhistorique ... o&ugrave; l'id&eacute;e n'a pas
encore &eacute;merg&eacute;&nbsp;&#187;</em><sup>13<a name="fnref13"></a>(<A
HREF="#fn13">*</A>)</sup>. Ce qui fait le N&egrave;gre, habitant d'un tel
continent <em>&#171; ne peut acc&eacute;der &agrave; la rationalit&eacute;. Il
manque d'objectivit&eacute;, ne reconna&icirc;t pas l'univers et ignore
compl&egrave;tement la notion de transcendance&nbsp;&#187;</em><sup>14<a
name="fnref14"></a>(<A HREF="#fn14">*</A>)</sup>. L'autre condition de toute
&eacute;closion d'une philosophie, pour Hegel, fait r&eacute;f&eacute;rence
&agrave; la sp&eacute;cificit&eacute; m&ecirc;me de la philosophie en tant que
discipline. Du fait m&ecirc;me de sa nature, elle ne peut &ecirc;tre que
l'exclusivit&eacute; de l'Occident europ&eacute;en &agrave; ses yeux. Pour
pr&eacute;tendre cela il fait de la philosophie la pens&eacute;e qui se pense,
la pens&eacute;e ne souffrant d'aucune autorit&eacute;, ni &agrave;
c&ocirc;t&eacute; d'elle, ni au-dessus d'elle, si ce n'est celle de la
pens&eacute;e elle-m&ecirc;me. Cependant puisque la pens&eacute;e n'est telle
qu'ext&eacute;rioris&eacute;e, cela suppose une libert&eacute; de la
pens&eacute;e. Libert&eacute; non seulement de se poser sur toute chose, mais
en plus de d&eacute;cider toute seule de la mesure de toutes les choses. Du
reste cette pens&eacute;e existe chez tout homme, chez tout peuple, mais
seulement en puissance. Elle n'acquiert sens et valeur que dans une
sph&egrave;re sociale propice &agrave; cette libert&eacute;. Ainsi seulement,
elle pourra fleurir se d&eacute;velopper. Pour Hegel, une telle libert&eacute;
ne se rencontre que l&agrave; o&ugrave; fleurit la libert&eacute; dans l'Etat.
Car c'est cet espace seulement qui peut garantir la possibilit&eacute;
m&ecirc;me d'une telle libert&eacute;. En conf&eacute;rant aux individus des
droits et des devoirs. Droit de dire et d'agir pour autant que cela ne nuit pas
&agrave; la libert&eacute; d'autrui, avec une libert&eacute; d'autrui
elle-m&ecirc;me con&ccedil;ue et consign&eacute;e dans textes de loi selon un
certain consensus g&eacute;n&eacute;ral. Il estime qu'une telle libert&eacute;
ne s'est rencontr&eacute;e pour la premi&egrave;re fois qu'en Gr&egrave;ce et
pour autant c'est l&agrave; qu'est n&eacute;e la philosophie et c'est l&agrave;
qu'elle est demeur&eacute;e &agrave; rester. Quant &agrave; Heidegger, dans une
position qui ne cache mal son eurocentrisme, estime que <em>&#171;&nbsp;la
philosophie est grecque et europ&eacute;enne dans son &ecirc;tre m&ecirc;me ...
La philosophie est grecque dans son &ecirc;tre propre ne dit rien d'autre que
l'Occident et l'Europe sont et eux seuls sont, dans ce qu'il y a de plus
ext&eacute;rieur &agrave; leur marche historique essentiellement
philosophique&nbsp;&#187;</em><sup>15<a name="fnref15"></a>(<A
HREF="#fn15">*</A>)</sup>. Ces discussions entre intellectuels et
id&eacute;ologues europ&eacute;ens auraient moins d'importance si on passait
sous silence leur implication dans l'histoire de l'humanit&eacute;. En effet ce
qui &eacute;tait en jeu, c'&eacute;tait la classification pure et simple de
l'humanit&eacute; en peuples historiques et peuples non historiques. Un peuple
est d'autant plus historique qu'il est apte &agrave; la philosophie. Cela
sous-entend &eacute;galement qu'un peuple historique est en droit de marquer
son historicit&eacute; en dominant les peuples non historiques. Donc on fait de
la philosophie, le crit&egrave;re d'historicit&eacute; et de civilisation d'un
peuple. </p>
<p Align=justify>Cependant ces visions fort id&eacute;ologiques de philosophes
et d'ethnologues, cohabitent au sein m&ecirc;me de la litt&eacute;rature
occidentale avec d'autres qui reconnaissent aux Noirs en particulier une
civilisation tout aussi riche et f&eacute;conde, une civilisation des plus
authentiques. Il convient d'indiquer qu'&agrave; cette &eacute;poque, les
r&eacute;sultats des travaux des ethnologues, ethnographes et autres
sociologues, &agrave; c&ocirc;t&eacute; des interpr&eacute;tations
g&eacute;n&eacute;ralisatrices pr&eacute;c&eacute;dentes, servaient &agrave;
certains Europ&eacute;ens de pi&egrave;ces &agrave; charge et &agrave;
d&eacute;charge dans le proc&egrave;s contre la civilisation europ&eacute;enne
elle-m&ecirc;me. Certains en effet, effray&eacute;s par l'&eacute;volutionnisme
exacerb&eacute; de leur civilisation et les bouleversements scientifiques,
sociaux, moraux etc. que cela entra&icirc;nait, ont voulu rappeler celle-ci
&agrave; l'ordre. Ils craignaient que ces vis&eacute;es
prom&eacute;th&eacute;ennes avec leur cort&egrave;ge de scission radicale entre
l'homme et la nature, mieux la corruption de celle-ci, entra&icirc;nent des
cons&eacute;quences irr&eacute;versibles. Aussi pr&eacute;conisaient-ils le
retour &agrave; la nature en lieu et place d'une culture qui lui tourne le dos,
croyant avoir trouv&eacute; le salut dans l'assujettissement de tout &agrave;
ses besoins par le truchement de la raison et du logos. Elungu Pene
rel&egrave;ve &agrave; ce propos que le <em>&#171;&nbsp;le mythe du `bon
sauvage'&nbsp;de Jean Jacques Rousseau n'a jamais quitt&eacute; l'Europe
industrialis&eacute;e, l'Europe au plut fort de son pouvoir sur les choses et
aussi, (...) sur les hommes du monde&nbsp;&#187;</em><sup>16<a
name="fnref16"></a>(<A HREF="#fn16">*</A>)</sup>. Ce courant est donc
travers&eacute; par cette constante remise en question de la civilisation
occidentale, teint&eacute;e de nostalgie, la nostalgie d'un monde sans calcul,
sans logos, sans histoire, sorte de refuge pour l'Europe civilis&eacute; des
19<sup>&egrave;me</sup> et 20<sup>&egrave;me</sup> si&egrave;cle. Cela peut
&ecirc;tre per&ccedil;u dans ce propos de G. Balandier<sup>17<a
name="fnref17"></a>(<A HREF="#fn17">*</A>)</sup> qui explique ce besoin des
ethnologues occidentaux de <em>&#171;&nbsp;s'extraire&nbsp;&#187;</em> de leur
soci&eacute;t&eacute; et leur <em>&#171;&nbsp;position de censeur de
soci&eacute;t&eacute;&nbsp;&#187; par une &#171;&nbsp;insatisfaction, un besoin
de s'accrocher &agrave; des modes d'existence radicalement
diff&eacute;rents&nbsp;&#187;</em><sup>18<a name="fnref18"></a>(<A
HREF="#fn18">*</A>)</sup><em>.</em></p>
<p Align=justify>Du reste une nouvelle &eacute;tape sera franchie dans ce
d&eacute;bat, tant du c&ocirc;t&eacute; de la m&eacute;thode d'approche des
Noirs que de leur aptitude &agrave; la pens&eacute;e, avec la publication de
<u>La Philosophie Bantoue</u> aux &Eacute;ditions Lovania,
&Eacute;lisabethville, 1945, du r&eacute;v&eacute;rend P&egrave;re Placide
Templels, un missionnaire belge en poste au Congo L&eacute;opoldville.
Concernant l'aptitude des bantous &agrave; la pens&eacute;e Tempels affirme
sans h&eacute;sitation qu'ils ont une philosophie qui est essentiellement une
ontologie des forces.<sup>19<a name="fnref19"></a>(<A HREF="#fn19">*</A>)</sup>
En tout &eacute;tat de cause, ce livre provoqua en son temps les
r&eacute;actions les plus vari&eacute;es, tant dans la litt&eacute;rature
occidentale qu'africaine. En effet les vis&eacute;es de l'auteur, le statut
th&eacute;orique de la <u>Philosophie Bantoue</u>, l'utilisation qui en est
faite par les intellectuels et id&eacute;ologues tant Africains
qu'Europ&eacute;ens, bref les implications et les r&eacute;actions &agrave; ce
livre ont donn&eacute; une nouvelle dimension au d&eacute;bat sur la
probl&eacute;matique philosophique africaine. De sorte qu'il est possible de
nos jours de parler de courants dans la probl&eacute;matique de la philosophie
africaine. Un premier courant est celui inaugur&eacute; par Tempels
lui-m&ecirc;me et est compos&eacute; d'un vaste mouvement litt&eacute;raire et
philosophique, quelques fois id&eacute;ologique, prolongeant et approfondissant
les th&egrave;ses tempelsiennes. Ce mouvement a &eacute;t&eacute;
baptis&eacute; ethnophilosophie en raison fondamentalement de sa
pr&eacute;tention &agrave; identifier une philosophie commune &agrave; tous les
Africains &agrave; partir d'analyses de leur h&eacute;ritage culturel. Un
second mouvement a &eacute;merg&eacute; par la suite, qui se donne comme un
courant critique de l'ethnophilosophie et une tentative de rapprocher toute
philosophie africaine du concept de philosophie tel qu'il fonctionne dans la
tradition internationale notamment occidentale. Du fait de cette propension, de
ramener toute philosophie &agrave; la philosophie europ&eacute;enne en tirant
d'elle toutes les sources th&eacute;oriques, celui-ci a &eacute;t&eacute;
appel&eacute; europhilosophie ou courant critique de l'ethnophilosophie. Enfin
un troisi&egrave;me courant a vu le jour au d&eacute;but  des ann&eacute;es 80,
et qui est une critique de l'europhilosophie. Nous allons analyser sommairement
chacun de ses courants.</p>
<p Align=justify>L'ethnophilosophie est le courant de pens&eacute;e
d'intellectuels et id&eacute;ologues europ&eacute;ens et Africains qui abondent
dans le m&ecirc;me sens que les th&egrave;ses de Tempels sur l'existence d'une
philosophie africaine. Une philosophie qu'il faut identifier et
caract&eacute;riser &agrave; partir d'une &eacute;tude pouss&eacute;e de
l'h&eacute;ritage culturel des peuples africains. Ce terme se rencontre pour la
premi&egrave;re fois dans les &eacute;crits de Towa et de Hountondji. Pour
Hountondji, l'ethnophilosophie est toute litt&eacute;rature qui pr&eacute;tend
restituer une philosophie collective, &agrave; laquelle adh&egrave;re
inconsciemment tout un peuple. Le prototype m&ecirc;me de l'ethnophilosophe
c'est Templels lui-m&ecirc;me. Donc une br&egrave;ve &eacute;tude de <u>La
philosophie Bantoue</u> n'est pas superflue pour faire ressortir les grands
traits de l'ethnophilosophie. L'ouvrage a &eacute;t&eacute; publi&eacute; pour
la premi&egrave;re fois en 1945 aux &eacute;ditions Luvania,
Elisabethville<sup>20<a name="fnref20"></a>(<A HREF="#fn20">*</A>)</sup>. Il
s'agit d'une sorte de monographie o&ugrave; l'auteur se proposait de recenser
et d'apporter des r&eacute;ponses &agrave; toutes les interrogations que les
occidentaux se posent sur les Noirs pour faciliter la mission civilisatrice. Il
s'adresse donc &agrave; deux cat&eacute;gories d'Occidentaux en
particulier&nbsp;: les colons et les missionnaires. Il se donne pour but de
lever certaines &eacute;quivoques qui ont constitu&eacute; des obstacles
&agrave; l'oeuvre d'&eacute;ducation des Noirs. En effet, du haut de leur
arrogante conviction que ceux-ci n'ont pas de pens&eacute;e, de civilisation,
ses coll&egrave;gues Occidentaux ont engag&eacute; avec les Noirs un dialogue
de sourds. La d&eacute;couverte de leur ontologie devait donc changer cette
attitude et mieux faire aboutir la mission civilisatrice. Puisque les Noirs ont
une philosophie, il fait &agrave; ses compatriotes l'injonction de
r&eacute;orienter la mani&egrave;re de les aborder. Pour lui les Bantous ont en
effet une pens&eacute;e. Celle-ci est <em>&#171;&nbsp;un ensemble de
d'id&eacute;es, un syst&egrave;me logique, une philosophie positive et
compl&egrave;te de l'univers, de l'homme et des choses qui l'environnent, de
l'existence de la vie, de la mort et de la survie, en un mot une ontologie
logiquement coh&eacute;rente&nbsp;&#187;</em>. Mais puisqu'il est question de
d&eacute;couvrir cette ontologie, Tempels va s'atteler &agrave; cette tache
selon plusieurs m&eacute;thodes, dans l'environnement quotidien des Bantous.
C'est l'objet notamment du Chapitre I o&ugrave; il se met <em>&#171;&nbsp;A la
trace de la philosophie bantoue&nbsp;&#187;. </em>Pour ce qui est de la
m&eacute;thode il utilise deux voies. L'une, directe consiste &agrave;
s'installer dans la mentalit&eacute; m&ecirc;me des Bantous afin de penser
comme eux, voir les choses&nbsp;; &agrave; la suite d'une longue
fr&eacute;quentation de ceux-ci. L'autre, indirecte consiste &agrave; faire une
&eacute;tude pouss&eacute;e de leurs &eacute;l&eacute;ments culturels en
utilisant des disciplines positives telles que l'ethnographie, l'ethnologie, la
sociologie etc. Pour en arriver &agrave; la conclusion de l'existence d'une
ontologie, Tempels part du principe que la vie et la mort conditionnent le
comportement de l'homme. Autrement dit face aux p&eacute;rils qui sont
li&eacute;s &agrave; la vie et la mort, il existe dans une toutes les
civilisations une sorte de <em>&#171;&nbsp;solution
pratique&nbsp;&#187;.</em>C'est &agrave; celle-ci que les hommes font recours
pour faire face au probl&egrave;me de la r&eacute;demption ou de la damnation.
Donc &agrave; ses yeux l'existence de cette valeur dans la civilisation des
Bantous est la preuve que leur vie repose comme partout ailleurs sur un
syst&egrave;me de principes&nbsp;; et que ce syst&egrave;me repose
lui-m&ecirc;me sur une philosophie de la vie qui p&eacute;n&egrave;tre et guide
toutes les actions des Bantous. C'est ce syst&egrave;me qui explique toute
l'organisation sociale, politique, &eacute;conomique etc. de ceux-ci. Plus
pr&eacute;cis&eacute;ment cette philosophie est une ontologie. Cette ontologie
elle-m&ecirc;me se r&eacute;sume en une th&eacute;orie des forces. Chez les
bantous l'&ecirc;tre est force. Cela ne signifie pas qu'il faille faire une
dichotomie entre &ecirc;tre et force, comme si l'un &eacute;tait attribut de
l'autre. Mais il faut comprendre cela dans le sens o&ugrave; l'&ecirc;tre et la
force forment une et une seule substance. C'est ce qui l'a fait dire que chez
les bantous <em>&#171;&nbsp;l'&ecirc;tre est force, la force est
&ecirc;tre&nbsp;&#187;</em>. Par ailleurs cette ontologie affirme une
interaction constante des forces ayant une hi&eacute;rarchisation
pr&eacute;cise. </p>
<p Align=justify>v Au sommet de la pyramide, il y a Dieu Esprit et
cr&eacute;ateur </p>
<p Align=justify>v Ensuite il y a les premiers p&egrave;res des hommes,
fondateurs des clans, les archi patriarches &agrave; qui Dieu a
communiqu&eacute; en premier lieu la force vitale </p>
<p Align=justify>v Viennent ensuite les d&eacute;funts de chaque tribu, suivant
leur degr&eacute; d'anciennet&eacute; </p>
<p Align=justify>v Puis, viennent les vivants eux-m&ecirc;mes
hi&eacute;rarchis&eacute;s &agrave; leur tour selon la primog&eacute;niture,
l'importance de la puissance vitale </p>
<p Align=justify>v Enfin, il y a les forces inf&eacute;rieures&nbsp;: animaux,
v&eacute;g&eacute;taux, min&eacute;raux, eux aussi hi&eacute;rarchis&eacute;s
suivant le rang de puissance vitale et de primog&eacute;niture </p>
<p Align=justify>Les diff&eacute;rentes forces ont une influence entre elles
selon la hi&eacute;rarchie de la primog&eacute;niture. Les forces
sup&eacute;rieures renforcent les forces inf&eacute;rieures. C'est cette loi
qui est &agrave; la base de la d&eacute;signation des chefs et c'est elle qui
fixe ses responsabilit&eacute;s. Ainsi selon Tempels, chez les Bantous,
<em>&#171;&nbsp;L'a&icirc;n&eacute; d'un groupement ou d'un clan est, pour les
bantous, de par la loi divine, le cha&icirc;non de renforcement de vie reliant
les anc&ecirc;tres &agrave; leur descendance. C'est lui qui &#171; renforce
&#187; la vie de ses gens, et de toutes les forces inf&eacute;rieures, forces
animales, v&eacute;g&eacute;tales ou inorganiques, qui existent, croissent ou
vivent sur son fond pour le b&eacute;n&eacute;fice de ses gens.&nbsp; Le vrai
chef est donc, suivant la conception originelle et suivant l'organisation
politique des peuples claniques, le p&egrave;re, le ma&icirc;tre, le roi; il
est la source de la vie intense; il est comme Dieu
lui-m&ecirc;me&nbsp;&#187;.</em> Donc on peut dire que de cette
hi&eacute;rarchisation d&eacute;rive le fondement du syst&egrave;me politique
des Bantous. Tempels affirme en outre que les bantous ont une vision du monde
centr&eacute;e sur l'homme, c'est l'homme actuel, vivant, qui a primaut&eacute;
sur les d&eacute;funts. Ensuite &agrave; partir du Chapitre III, Tempels tente
de restituer la sagesse des Bantous qui se caract&eacute;rise essentiellement
par le fait qu'elle p&eacute;n&egrave;tre toute la nature des &ecirc;tres, des
forces. Chez eux la vraie sagesse est la connaissance ontologique. Le sage par
excellence c'est Dieu <em>&#171;&nbsp;qui conna&icirc;t tous les &ecirc;tres,
qui p&eacute;n&egrave;tre la nature et la qualit&eacute; de leur
&eacute;nergie&nbsp;&#187;</em>. Donc chez les Bantous les connaissances sont
fondamentalement ontologiques. Leur philosophie n'est pas surnaturelle, elle se
fonde sur l'&eacute;vidence interne et externe. Plus loin, &agrave; partir du
Chapitre IV, il se penche sur la psychologie bantoue o&ugrave; il
d&eacute;veloppe les notions muntu ou personne ainsi que l'individu. Le muntu
est force active, sa force est dominante parmi toutes les forces visibles. Sa
force s'accro&icirc;t ou diminue dans le cadre de ses diff&eacute;rentes
influences avec les autres &ecirc;tres. Quant &agrave; l'individu il se
caract&eacute;rise par son imp&eacute;n&eacute;trabilit&eacute; par ses
semblables et certains crit&egrave;res qui le d&eacute;finissent comme le nom.
Enfin dans le Chapitre V il aborde la question de l'&eacute;thique chez les
Bantous. Dans cette &eacute;thique, les notions de bien et de mal sont
rattach&eacute;es &agrave; leur philosophie. Puisque pour les Bantous, tout
tourne essentiellement sur le renforcement de la force vitale, alors le bien et
le mal&nbsp;en d&eacute;rivent aussi. Le mal c'est toute action qui diminue la
force vitale et le bien celle qui l'accro&icirc;t. </p>
<p Align=justify>Tels sont les grands traits de <u>La philosophie bantoue</u>
du R.P. Tempels. C'est de l&agrave; que tous les tenants de l'ethnophilosophie
tirent leurs arguments selon les enjeux qu'ils poursuivent. C'est ainsi qu'on a
pu parler de variantes de l'ethnophilosophie&nbsp;: la variante la&iuml;que et
la variante chr&eacute;tienne. La variante la&iuml;que rassemble les auteurs et
Europ&eacute;ens et Africains qui tentent de d&eacute;gager une philosophie
africaine collective, &agrave; partir de l'h&eacute;ritage culturel des peuples
du continent. Une philosophie qui serait &agrave; opposer &agrave; celle de
l'Occident pour mettre &agrave; mal le pr&eacute;jug&eacute; des occidentaux
selon lequel les Noirs n'ont pas de philosophie. Parmi les Europ&eacute;ens qui
se sont lanc&eacute;s dans cette aventure, on peut retenir cette liste non
exhaustive cit&eacute;e par Hountondji dans Sur la philosophie africaine
critique de l'ethnophilosophie&nbsp;: </p>
<p Align=justify>&Oslash; Marcel Griaule et Germain Dieterlen, <em>Le renard
p&acirc;le</em>, Travaux et m&eacute;moires de l'Institut d'ethnologie, Paris,
1965</p>
<p Align=justify>&Oslash; Dominique Zahan,   </p>

<blockquote>
<blockquote>
<p Align=justify><em>- Soci&eacute;t&eacute;s d'initiation bambara</em>&nbsp;:
le N'demo, le Kor&egrave;, Mouton, Paris-La Haye, 1963</p>
<p Align=justify><em>- La dialectique du verbe chez les Bambaras</em>, Mouton,
Paris-La Hayes, 1963</p>
<p Align=justify><em>- La viande et graine, mythologie dogon</em>,
Pr&eacute;sence Africaine, Paris, 1968</p>
<p Align=justify><em>- Religion, spiritualit&eacute; et pens&eacute;e
africaine</em>, Payot, Paris, 1970</p>
</blockquote>
</blockquote>

<p Align=justify>&Oslash; Louis Vincent Thomas, </p>

<blockquote>
<blockquote>
<p Align=justify><em>- Les Diola. Essai d'analyse fonctionnelle sur une
population de Basse Casamance</em>, Vol I et II, M&eacute;moires de l'Institut
fran&ccedil;ais d'Afrique Noire, Dakar, 1959</p>
<p Align=justify><em>- &#171;&nbsp;Br&egrave;ve esquisse sur la pens&eacute;e
cosmologique du Diola&nbsp;&#187; African systems of thought,</em> Oxford
University Press, Londres, 1965</p>
<p Align=justify><em>- &#171;&nbsp;Un syst&egrave;me philosophique
s&eacute;n&eacute;galais&nbsp;: la cosmologie des Diola&nbsp;&#187;,</em>
Pr&eacute;sence Africaine, N&#176; 32-33, 1960</p>
<p Align=justify><em>- &#171;&nbsp;Cinq essais sur la mort africaine. Esquisse
d'une anthropologie philosophique&nbsp;&#187;</em>, Psychologie africaine,
Public de la Facult&eacute; de Lettres et Sciences Humaines, Philosophie et
Sciences Sociales, N&#176; 3 Dakar, 1969</p>
<p Align=justify><em>- &#171;&nbsp;La mort et la sagesse africaine. Esquisse
d'une anthropologie philosophique&nbsp;&#187;</em>, Psychologie africaine,
N&#176; 3, 1967.</p>
</blockquote>
</blockquote>

<p Align=justify>Les Africains eux aussi se sont laiss&eacute;s s&eacute;duire
par cette entreprise de restitution de la pens&eacute;e des peuples africains
pour des raisons diff&eacute;rentes. C'est ainsi que Hountondji dresse cette
liste, elle aussi non exhaustive.</p>
<p Align=justify>&Oslash; A. Adessanya, <em>&#171;&nbsp;Yoruba Matapysical
Thinking &#187;&nbsp;</em>, Odu, n&#176;5, 1958</p>
<p Align=justify>&Oslash; William Abraham, <em>The Mind of Africa</em>,
University of Chicago Press, 1962, et Weidenfeld and Nicolson, Londres, 1962
</p>
<p Align=justify>&Oslash; NKRUMAH, Kwame, <em>Le Consciencisme, Philosophie et
id&eacute;ologie pour la d&eacute;colonisation et le d&eacute;veloppement avec
une r&eacute;f&eacute;rence particuli&egrave;re &agrave; la r&eacute;volution
africaine</em>, Traduit de l'Anglais par L. Jospin. Paris, Payot, 1964 </p>
<p Align=justify>&Oslash; Alassane N'Daw, <em>Peut-on parler d'une
pens&eacute;e africaine?</em> in Pr&eacute;sence africaine (1966) n.58, 32-46,
et in SMET, A.J. (ed), Philosophie africaine. Kinshasa, 1975, I, 227-242</p>
<p Align=justify>&Oslash; Issiaka Prosper Laleye, <em>La conception de la
personne dans la pens&eacute;e traditionnelle Yoruba. Approche
ph&eacute;nom&eacute;nologique</em>, Herbert Lang &eacute;ditions, BERNE,
1970</p>
<p Align=justify>&Oslash; J. O. Awolalu, <em>&#171;&nbsp;The yoruba philosophy
of life&nbsp;&#187;</em>, Pr&eacute;sence Africaine, N&#176; 73, 1973</p>
<p Align=justify>Ceux-ci et bien d'autres abondent dans le m&ecirc;me sens que
les Europ&eacute;ens cit&eacute;s plus haut, avec souvent des points de vue qui
rel&egrave;vent de l'id&eacute;ologie<sup>21<a name="fnref21"></a>(<A
HREF="#fn21">*</A>)</sup>. Il reste clair que leur intention est de fonder une
philosophie africaine digne de ce nom, qui n'aurait rien &agrave; envier
&agrave; toute autre philosophie, notamment celle de l'Occident. Mais en
m&ecirc;me temps certains d'entre eux n'h&eacute;sitent pas de d&eacute;duire
l'existence d'une philosophie africaine en prenant en compte des
consid&eacute;rations purement occidentales. Cela s'explique par le fait que
c'est en l'occurrence l'occident qui a voulu nier toute philosophie au Noir.
Ainsi certains d'entre eux ont voulu &eacute;largir le champ de
d&eacute;finition pour qu'elle ne d&eacute;signe plus seulement ce qu'elle a
d&eacute;sign&eacute; jusque l&agrave; dans la vision occidentale. Mais qu'elle
inclut aussi des &eacute;l&eacute;ments qui &eacute;taient rang&eacute;s dans
la mythologie ou la simple litt&eacute;rature. C'est le cas de Alassane N'Daw
et J. Basile Fouda, comme on le verra plus tard dans l'ouvrage de Towa.
D'autres partent de ce qui est consid&eacute;r&eacute; comme philosophie en
Occident et recherchent dans le champ culturel africain d'&eacute;ventuels
&eacute;l&eacute;ments semblables pour en d&eacute;duire la philosophie
africaine. Ainsi Tshiamalenga N'Tumba estime <em>&#171;&nbsp;si l'histoire de
la philosophie appelle philosophie les fragments des pr&eacute;socratiques, les
Pens&eacute;e d'un Marc Aur&egrave;le ou les Maximes de La Roche Foucauld et
autres textes semblables, alors bien des textes de tradition africaine orale
peuvent &ecirc;tre appel&eacute;s philosophiques&nbsp;&#187;<sup>22<a
name="fnref22"></a>(<A HREF="#fn22">*</A>)</sup></em></p>
<p Align=justify>Quant &agrave; la variante chr&eacute;tienne, elle est
constitu&eacute;e d'hommes d'&eacute;glise comme Tempels lui-m&ecirc;me. Leur
souci est de trouver une base psychologique et culturelle pour enraciner le
message du christianisme dans l'esprit de l'Africain. Ce qui signifie que leur
pr&eacute;occupation diff&egrave;re quelque peu de celle des la&iuml;cs
africains. Encore une fois nous nous fieront &agrave; la liste de ces auteurs
dress&eacute;e par Hountondji.</p>
<p Align=justify>&Oslash; Alexis Kagam&eacute;, <em>La philosophie
bantou-rwandaise de l'&ecirc;tre</em> </p>
<p Align=justify>&Oslash; Mgr Makarakiza, <em>La dialectique des Barundi</em>,
1959</p>
<p Align=justify>&Oslash; Mongameli Antoine Mabona, </p>

<blockquote>
<blockquote>
<p Align=justify><em>- &#171;&nbsp;Philosophie africaine&nbsp;&#187;,</em>
Pr&eacute;sence africaine, N&#176; 30, Paris, 1960</p>
<p Align=justify><em>- &#171;&nbsp;The Depths of african
philosophy&nbsp;&#187;, Personnalit&eacute; africaine et Catholicisme</em>,
Pr&eacute;sence africaine, Paris, 1963</p>
<p Align=justify><em>- &#171;&nbsp;La spiritualit&eacute;
africaine&nbsp;&#187;,</em> Pr&eacute;sence africaine, N&#176; 52, 1964</p>
</blockquote>
</blockquote>

<p Align=justify>&Oslash; A. Rahajarizafy, <em>&#171;&nbsp;Sagesse malgache et
Th&eacute;ologie chr&eacute;tienne, Personnalit&eacute; africaine et
Catholicisme,</em> Pr&eacute;sence africaine, Paris, 1963</p>
<p Align=justify>&Oslash; Vincent Mulago, <em>&#171;&nbsp;Dialectique
existentielle des bantous et Sacramentalisme&nbsp;&#187;,</em> Aspects de la
culture noire, Paris, 1958</p>
<p Align=justify>&Oslash; Jean Calvin Bahoken, <em>Clairi&egrave;res
m&eacute;taphysiques africaines</em>, Pr&eacute;sence africaine, Paris, 1967</p>
<p Align=justify>&Oslash; John MBiti, </p>

<blockquote>
<blockquote>
<p Align=justify><em>- African religions and philosophy</em>, Heinemann,
Londres, 1969, Traduit sous le titre <em>Religions et Philosophie
africaines</em>, &Eacute;ditions Cl&eacute;, Yaound&eacute; </p>
<p Align=justify><em>- Concepts of God in Africa,</em> Praeger, New York,
1970</p>
<p Align=justify><em>- New Testament Eschatology in an African Back-round. A
study of the encounter between New Testament theology and African traditional
concepts</em>, Oxford University Press, Londres, 1971</p>
</blockquote>
</blockquote>

<p Align=justify>Les lignes qui pr&eacute;c&egrave;dent donnent un
aper&ccedil;u du courant de l'ethnophilosophie. Le courant qui s'est
d&eacute;velopp&eacute; aussi bien en Afrique et tendant &agrave; l'invalider
par une critique des plus virulentes est l'europhilosophie.</p>
<p Align=justify>Le concept d'europhilosophie a &eacute;t&eacute; forg&eacute;
par Path&eacute; Diagne<sup>23<a name="fnref23"></a>(<A
HREF="#fn23">*</A>)</sup> au d&eacute;but des ann&eacute;es 80. Celui-ci de
retour du s&eacute;minaire de Cotonou consacr&eacute; au rapport de la science
et de la philosophie en Afrique, en fait un compte rendu critique dans un
ouvrage intitul&eacute; <u>L'europhilosophie face &agrave; la pens&eacute;e du
N&eacute;gro-Africain, suivi de: Th&egrave;ses sur Epist&eacute;mologie du
r&eacute;el et Probl&eacute;matique n&eacute;o-pharaonique</u><em>,</em>
(Dakar, &eacute;d. Sankor&eacute;, 1981). Dans son acception l'europhilosophie
est le courant de pens&eacute;e critique de l'ethnophilosophie &agrave; partir
de sources autres que la tradition philosophique et culturelle africaine.
Pr&eacute;cis&eacute;ment des sources tir&eacute;es de la philosophie
Occidentale. Par cela, l'europhilosophie est africaine et europ&eacute;enne.
L'europhilosophie rassemble des penseurs europ&eacute;ens et Africains
form&eacute;s &agrave; l'&eacute;cole occidentale et fortement
influenc&eacute;s par les doctrines occidentales. Les tenants de ce courant
entendent disqualifier l'ethnophilosophie qu'ils estiment critiquable &agrave;
la lumi&egrave;re du concept de philosophie tel qu'il a toujours
fonctionn&eacute; de mani&egrave;re g&eacute;n&eacute;rale en Europe. Pour ce
faire, ils entendent d&eacute;passer la probl&eacute;matique de
l'ethnophilosophie et ses contradictions relativement &agrave; la philosophie
en tant que discipline sp&eacute;cifique et proposer des pistes pour une
meilleure pratique philosophique sur le continent africain. Dans cette
perspective, ils estiment que la philosophie africaine doit exister et
fonctionner selon les crit&egrave;res notamment de d&eacute;finitions de la
philosophie occidentale, au risque d'&ecirc;tre un genre litt&eacute;raire qui
n'est philosophique qu'Afrique. Concr&egrave;tement les tenants de ce courant
se fixent pour t&acirc;ches de&nbsp;: </p>
<p Align=justify>&uuml; Surmonter la crise &eacute;pist&eacute;mologique
ouverte par l'ethnophilosophie en raison de sa pr&eacute;tention &agrave; la
philosophie quand bien m&ecirc;me elle semble en diff&eacute;rer </p>
<p Align=justify>&uuml; Combler le vide cr&eacute;&eacute; par l'invalidation
de l'ethnophilosophie par la promotion d'une tradition philosophique et
scientifique de haut niveau </p>
<p Align=justify>&uuml; Lib&eacute;rer le discours philosophique de l'emprise
de la politique et de l'id&eacute;ologie, la science, mieux pr&eacute;ciser
leurs rapports ainsi que le r&ocirc;le qui &eacute;choit &agrave; chacune
d'entre elles</p>
<p Align=justify>En outre l'europhilosophie est caract&eacute;ris&eacute;e par
un acad&eacute;misme universitaire qui la condamne &agrave; la
sp&eacute;culation abstraite &agrave; d&eacute;faut de se fixer un objet
d'&eacute;tude pr&eacute;cis et pertinent. Elle est constamment tourn&eacute;e
vers la tradition occidentale pour critiquer l'europhilosophie et tend &agrave;
d&eacute;cider sur cette base ce que doit &ecirc;tre toute philosophie en
Afrique. Par cela les tenants de ce courant s'opposent &agrave;
l'&eacute;mergence de pens&eacute;es philosophiques endog&egrave;nes et
autocentr&eacute;es en Afrique. C'est pour cela qu'ils placent le salut de
l'Afrique en la mati&egrave;re dans une sorte de m&eacute;tissage qui culturel
et philosophique. Ce m&eacute;tissage ne signifie pas suivre aveuglement les
valeurs des autres civilisations, mais de proc&eacute;der &agrave; un dosage
appropri&eacute; avec les cultures africaines. Il existe deux variantes de
l'europhilosophie&nbsp;: la variante non marxiste et la variante
marxo-criticiste. La variante non marxiste est celle dont les
r&eacute;f&eacute;rences th&eacute;oriques sont &agrave; chercher dans la
philosophie classique bourgeoise Occidentale. Son chef de fil est Frantz
Crahay, auteur de <u>Le "d&eacute;collage" conceptuel: conditions d'une
philosophie bantoue</u>, in Diog&egrave;ne (1965) n.52, 61-84; et in SMET, A.J.
(ed.), Philosophie africaine, Kinshasa, 1975, II, 327-347. - Tempels; Kagame;
Nkrumah. Dans cet ouvrage, il balaie du revers de la main la pr&eacute;tention
que la vision du monde pr&ocirc;n&eacute;e par l'ethnophilosophie puisse
&ecirc;tre appel&eacute;e philosophie au nom du "d&eacute;collage<u>"</u>
conceptuel. Il fait ainsi r&eacute;f&eacute;rence notamment au fait que dans la
<u>Philosophie Bantoue</u>, Tempels avance que les Bantous sont ignorants de
leur philosophie, ou qu'en tout cas, m&ecirc;me s'ils savent qu'ils ont une
philosophie, ils sont incapables de la caract&eacute;riser, la d&eacute;finir,
en un mot d'en rendre compte. En sorte qu'il revient &agrave; d'autres
personnes de la restituer &agrave; leur place. Crahay estime que cela est
inconcevable en philosophie, puisqu'en tant que pens&eacute;e critique, elle
est suppos&eacute;e se poser sur non seulement l'ensemble des dimensions de la
vie de l'homme, mais aussi sur la pens&eacute;e elle-m&ecirc;me. Il estime
d'ailleurs qu'aude-l&agrave; de cette condition, la possibilit&eacute;
d'existence d'une philosophie en Afrique passe par&nbsp;: </p>
<p Align=justify>v L'existence d'un personnel qualifi&eacute; de philosophes
</p>
<p Align=justify>v Une ouverture des philosophes africains sur les
sph&egrave;res culturelles du monde </p>
<p Align=justify>v Un inventaire souple de valeurs &agrave; sauvegarder&nbsp;:
attitudes, ressources linguistiques, cat&eacute;gories mentales etc. Cela
suppose une certaine mani&egrave;re d'envisager la philosophie qui exclut la
propension constante de l'etnophilophilosophie qui consiste &agrave; rechercher
une originalit&eacute;.</p>
<p Align=justify>La variante marxo-criticiste r&eacute;unit les auteurs dont
les r&eacute;f&eacute;rences sont tir&eacute;es de la philosophie de Marx et
ses &eacute;pigones (Althusser, L&eacute;nine, etc.). Les repr&eacute;sentants
les plus en vue de ce courant en Afrique sont Hountondji et Towa.
L'europhilosophie &agrave; son tour n'&eacute;chappera pas &agrave; la
critique, ce qui conduira &agrave; la naissance du courant critique de
l'europhilosophie.</p>
<p Align=justify>Les premi&egrave;res r&eacute;actions contre l'europhilosophie
remontent aux ann&eacute;es 1970 avec la publication d'un article de Niamkey
Koffi Robert intitul&eacute; <u>L'impens&eacute; de Towa et de Hountondji</u>.
Il y tente de montrer que derri&egrave;re les positions de Towa et Hountondji,
dans leurs diff&eacute;rentes oeuvres, se cache mal un mythe. Le mythe en vertu
duquel la philosophie africaine ne commence qu'avec eux. Tout ce qui a
&eacute;t&eacute; produit ant&eacute;rieurement est tout au plus une sagesse.
Abdou Tour&eacute; embo&icirc;tera le pas en tentant de mettre &agrave; nu et
d'analyser les sources de l'europhilosophie. C'est l'essentiel de l'ouvrage
<u>Le marxisme-l&eacute;ninisme comme id&eacute;ologie, Critique de trois
th&eacute;oriciens africains: A.-.A. Dieng,&nbsp; Hountondji et M. Towa</u>,
Abidjan, 1980. Les critiques les plus vigoureuses commencent &agrave; partir de
1978 avec Olabi Babalola Ya&iuml; dans <u>Th&eacute;orie et Pratique en
philosophie africaine: mis&egrave;re de la philosophie sp&eacute;culative,</u>
in Pr&eacute;sence africaine (1978) n.108, 65-91. Sa critique &eacute;tait
particuli&egrave;rement adress&eacute;e &agrave; Hountondji. Il entendait plus
pr&eacute;cis&eacute;ment d&eacute;noncer le fait que dans ses &eacute;crits,
toute la critique soit purement th&eacute;orique. Hountondji ne fonde pas ses
critiques sur des recherches effectu&eacute;es sur le terrain. Le courant
critique de l'europhilosophie voudrait que les auteurs africains, dans le cadre
de la probl&eacute;matique philosophique sur le continent, puissent
d&eacute;passer le simple cadre de la sp&eacute;culation qui a toutes les
chances d'&ecirc;tre superficielle et de faire de la recherche sur le terrain.
De plus cette entreprise doit baliser le cadre th&eacute;orique et conceptuel
de cette recherche. L'intellectuel africain form&eacute; &agrave;
l'&eacute;cole occidentale est facilement influenc&eacute; par les sources, les
cat&eacute;gories de cette formation. C'est conscient de cela que Path&eacute;
Diagne<sup>24<a name="fnref24"></a>(<A HREF="#fn24">*</A>)</sup> rel&egrave;ve
que depuis des si&egrave;cles, l'occident a fix&eacute; et
d&eacute;limit&eacute; tout seul, arbitrairement, au gr&eacute; de ses
int&eacute;r&ecirc;ts et ses convictions, les domaines et les
caract&eacute;ristiques de recherches des autres sph&egrave;res culturelles. Il
d&eacute;nonce cela comme une h&eacute;g&eacute;monie et revendique un nouvel
ordre culturel mondial comme on en ferait sur le plan &eacute;conomique. Pour
cela il incite &agrave; d&eacute;passer l'europhilosophie et &agrave;
&eacute;laborer un discours non sp&eacute;culatif et valable, une enqu&ecirc;te
qui fasse ressortir les connaissances profondes des r&eacute;alit&eacute;s et
sp&eacute;cificit&eacute;s du champ culturel n&eacute;gro-africain. Dans son
entendement cela est ins&eacute;parable d'une heuristique et d'une
th&eacute;oristique propres au champ culturel africain. Par heuristique il
entend &#171;&nbsp;autant les questions de d&eacute;finition de domaine ou
d'objet, de m&eacute;thode ou d'objet, de m&eacute;thode ou
d'&eacute;pist&eacute;mologie, de th&eacute;oristique ou de
scientificit&eacute; qui sont au coeur de toute recherche, que la
probl&eacute;matique, c'est-&agrave;-dire la prise de position, le point de vue
et les engagements de la recherche et du chercheur&nbsp;&#187;. Quant &agrave;
la th&eacute;oristique, elle fait r&eacute;f&eacute;rence aux
&#171;&nbsp;appareils, les ensembles ou les syst&egrave;mes conceptuels par
lesquels s'&eacute;laborent les ph&eacute;nom&egrave;nes et les faits qui
donnent forme et contenu &agrave; une pens&eacute;e comme exp&eacute;rience,
savoir et science dans les domaines les plus divers de l'activit&eacute;
intellectuelle&nbsp;&#187;.</p>
<p Align=justify>Retenons que depuis la fin du XIX<sup>&egrave;me</sup> et le
d&eacute;but du XX<sup>&egrave;me</sup>, la philosophie africaine fait l'objet
d'une  profonde controverse. Dans cette controverse, des auteurs tant Africains
que qu'Occidentaux se sont fait entendre et ont d&eacute;fendu des positions
vari&eacute;es&nbsp;; en sorte qu'il a &eacute;t&eacute; possible de diviser
les d&eacute;bats sur la probl&eacute;matique philosophique en Afrique en
courants. Ces courants sont l'ethnophilosophie, l'europhilosophie et le courant
critique de l'europhilosophie.  Pour notre part, nous ne sommes pas
rentr&eacute;s dans ce d&eacute;bat. Autrement nous ne nous sommes pas inscrits
dans la logique de dire si oui ou non la philosophie africaine existe. Si elle
existe ce qu'elle est entre la vision du monde propre aux peuples africains
&agrave; restituer par l'analyse et l'interpr&eacute;tation de documents
institutionnalis&eacute;s du champ culturel n&eacute;gro-africain (contes,
l&eacute;gendes, rites, us, coutumes etc.) ou le discours explicite tendant
&agrave; les restituer ou un discours sur la science etc. Nous n'avons pas
tent&eacute; d'identifier et surmonter les paradoxes qui surgissent toutes les
fois qu'un esprit a voulu sp&eacute;culer sur la probl&eacute;matique de la
philosophie africaine. Nous avons par contre d&eacute;gag&eacute; et
caract&eacute;ris&eacute; les orientations g&eacute;n&eacute;rales de ce qui a
&eacute;t&eacute; dit jusque l&agrave; dans le cadre de cette
probl&eacute;matique. Cela nous recentre dans notre th&eacute;matique en
faisant ressortir le cadre des prises de positions des auteurs dont nous
comptons analyser quelques travaux. Plus pr&eacute;cis&eacute;ment, est-il
besoin de le rappeler, nous comptons nous pencher sur les r&ocirc;les que
ceux-ci attribuent &agrave; la philosophie dans leurs ouvrages. Dans cette
perspective donc, il convient au pr&eacute;alable de se pencher sur la question
du r&ocirc;le de la philosophie.</p>


<h2 class="core"><A NAME="toc6"></A>SECTION 3&nbsp;: LA QUESTION DU ROLE DE LA PHILOSOPHIE
</h2>

<p Align=justify>La question du r&ocirc;le de la philosophie revient
constamment toutes les fois qu'un esprit tente d'y porter sa r&eacute;flexion.
Du fait de sa sp&eacute;cificit&eacute; de discipline purement discursive,
n'ayant nullement la pr&eacute;tention d'apporter des solutions notamment aux
divers probl&egrave;mes de la vie de l'homme, elle est consid&eacute;r&eacute;e
par d'aucuns comme une activit&eacute; oisive, une activit&eacute; dont
l'existence m&ecirc;me contribue plus &agrave; la complexification de la vie de
l'homme qu'elle ne lui procure satisfaction. En r&eacute;alit&eacute; la
question du r&ocirc;le de la philosophie est une des questions fondamentales de
la philosophie elle-m&ecirc;me. Elle travers cette discipline depuis sa
cr&eacute;ation et les tentatives d'y apporter une r&eacute;ponse satisfaisante
sont fort diverses, donc loin de pouvoir satisfaire tout le monde. Encore que,
en philosophie, rien ne parait pouvoir satisfaire, la philosophie
elle-m&ecirc;me ne se pr&eacute;occupe pas de satisfaire les hommes dans
quelque domaine que ce soit, mais plut&ocirc;t de poser les questions, les
bonnes questions. En tout &eacute;tat de cause il semble que celui qui s'adonne
&agrave; la pratique philosophique exerce une activit&eacute; dont il ignore le
r&ocirc;le. Il ne nous revient pas ici de faire une &eacute;num&eacute;ration
des r&ocirc;les traditionnellement attribu&eacute;s &agrave; la philosophie.
Nous nous limiterons &agrave; examiner ce qui a &eacute;t&eacute; avanc&eacute;
comme r&ocirc;le de celle-ci au sein de la litt&eacute;rature consacr&eacute;e
&agrave; la probl&eacute;matique philosophique africaine avant les ouvrages de
Towa et Hountondji qui nous int&eacute;ressent. Dans cette perspective
elle-m&ecirc;me, la premi&egrave;re difficult&eacute; qui surgit est celle de
savoir s'il faut envisager l'existence d'une philosophie qui serait celle de
tous les Africains, donc comme telle qui jouerait le m&ecirc;me r&ocirc;le dans
toutes les soci&eacute;t&eacute;s africaines&nbsp;; ou s'il faut bannir toute
forme d'uniformisation et consid&eacute;rer que le r&ocirc;le de la philosophie
sur le continent ne doit pas &ecirc;tre quelque chose de fig&eacute;&nbsp;;
mais quelque chose qui est appel&eacute; &agrave; &eacute;voluer, &agrave;
varier en fonction de l'espace et du temps. C'est vraisemblablement pour la
premi&egrave;re position qu'opte Taita Towet qui, dans un article paru dans
Pr&eacute;sence Africaine N&#176; 27-28 - ao&ucirc;t - novembre 1959, abordait
la question dans un article intitul&eacute; <em>&#171;&nbsp;Le r&ocirc;le d'un
philosophe africain&nbsp;&#187;</em><sup>25<a name="fnref25"></a>(<A
HREF="#fn25">*</A>)</sup>. A cet effet d&egrave;s le d&eacute;but de son
argumentation, il nous enjoint de lire son essai <em>&#171;&nbsp;en gardant
pr&eacute;sente dans la m&eacute;moire l'unit&eacute; culturelle des Noirs
d'Afrique&nbsp;&#187;</em>. D'ors et d&eacute;j&agrave;, &agrave; la
lumi&egrave;re de l'&eacute;volution qu'a pris le d&eacute;bat sur la
probl&eacute;matique philosophique africaine, nous savons que cette seule
assertion discr&eacute;diterait d&eacute;finitivement cet essai en sorte que
bien des intellectuels de la trempe de Towa et Hountondji, ne trouveraient plus
d'int&eacute;r&ecirc;t le parcourir. Cependant d&eacute;passons ces
pr&eacute;jug&eacute;s et essayons de voir ce que doit &ecirc;tre le r&ocirc;le
d'un philosophe africain pour Taita Towet. Il &eacute;num&egrave;re plusieurs
r&ocirc;les que le philosophe africain a &agrave; jouer. Le premier est relatif
&agrave; la d&eacute;termination des caract&eacute;ristiques et attributs
propres au philosophe et leur explication en termes clairs au public africain.
Cela certainement parce que de son point de vue, le monde noir&nbsp;semble
m&eacute;conna&icirc;tre la philosophie. Il est donc imp&eacute;ratif &agrave;
ses yeux de lui faire comprendre ce qu'est la philosophie, ce qui de son point
de vue passe par la d&eacute;finition de ce qu'est un philosophe. Cela aura
l'avantage de percevoir tout au long de l'histoire de cette discipline, le
genre de personnes qui ont &eacute;t&eacute; consid&eacute;r&eacute;es comme
&eacute;tant philosophes et d&eacute;terminer si des personnes semblables ont
exist&eacute; ou non sur le continent africain. C'est ainsi qu'il faudra se
pencher sur de grands noms de la philosophie comme Platon et Aristote. Nous
savons que pour bien des auteurs, aussi bien dans la pens&eacute;e occidentale
qu'africaine, la philosophie n'est digne d'&ecirc;tre consid&eacute;r&eacute;e
comme telle que si elle est &eacute;crite. A cet effet l'&eacute;tude de
Socrate qui comme on le sait n'a jamais &eacute;cris, ferait ressortir que
l'oralit&eacute; des peuples noirs n'est pas un handicap pour la pratique
philosophique. En outre il estime que dans le cadre de la pratique de la
philosophie sur le continent africain l'effort doit &ecirc;tre fait pour
prendre garde contre les phrases comportant des suggestions contestables. Cela
pourra conduire &agrave; la pratique d'une pens&eacute;e saine et
d&eacute;nud&eacute;e de toutes affirmations gratuites et
irr&eacute;fl&eacute;chies. Sur ce point, il fait ressortir en substance la
probl&eacute;matique fondamentale de la d&eacute;finition de la philosophie. Il
remarque que traditionnellement celle-ci est consid&eacute;r&eacute;e comme
l'amour de la sagesse. Il trouve que cette d&eacute;finition est
incompl&egrave;te et il convient au philosophe africain de proc&eacute;der
&agrave; une &eacute;tude minutieuse de la question, sur la base notamment de
l'&eacute;tude des philosophes anciens et leurs oeuvres. Ensuite, dans son
acception, il est imp&eacute;rieux pour le philosophe africain de
d&eacute;terminer le point de d&eacute;part de la philosophie
n&eacute;gro-africaine. Car pour lui, ce d&eacute;part n'est nullement &agrave;
situer au point atteint par la philosophie des autres continents notamment
celle de l'Occident. Pour lui, si nous le faisions <em>&#171;&nbsp;nous
n'aurons gu&egrave;re la possibilit&eacute; de formuler et de
synth&eacute;tiser ce qui pourrait &ecirc;tre appel&eacute; la philosophie
n&eacute;gro-africaine&nbsp;&#187;</em> (p.116). Car &agrave; ses yeux, au
premier niveau de consid&eacute;ration, la question de la philosophie
n&eacute;gro-africaine se pose en termes de race avant d'acc&eacute;der par la
suite &agrave; l'universalit&eacute;. &Eacute;riger le point de d&eacute;part
de la philosophie africaine au point d'arriv&eacute;e des autres philosophies
de l'y diluer voire de l'&eacute;touffer. A cet effet il estime que le point de
d&eacute;part de la philosophie africaine doit &ecirc;tre cherch&eacute; dans
la philosophie de la religion ou des religions (p.116). C'est pourquoi il
incombe au philosophe africain de s'atteler &agrave; cette tache. Plus
pr&eacute;cis&eacute;ment il est question d'&eacute;lucider les
diff&eacute;rentes croyances des peuples diff&eacute;rents clans africains.
Cette &eacute;tude se fondera sur les r&eacute;sultats des &eacute;tudes
anthropologiques, sociologiques, ethnologiques etc., dans le but ultime de
trouver leur universalit&eacute;. Un autre r&ocirc;le du philosophe africain
est celui d'&eacute;tudier les coutumes et traditions africaines ainsi que leur
signification &eacute;thique. Cela est d'autant plus fond&eacute; que les
coutumes et les traditions en Afrique occupent une place incontournable. Au nom
d'elles, ce qui aurait pu &ecirc;tre consid&eacute;r&eacute; comme des
atrocit&eacute;s peut &ecirc;tre tol&eacute;r&eacute;, mieux pratiqu&eacute; et
transmis de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration pour ne jamais
&ecirc;tre abandonn&eacute;. Donc il convient selon Taita Towet de s'interroger
et d'apporter des r&eacute;ponses satisfaisantes &agrave; des questions
essentielles&nbsp;: quelle est l'attitude de l'Africain face &agrave; la
vie&nbsp;? Quel est le fondement des comportements des Africains&nbsp;? Pour
l'Africain, qu'est-ce que la vie heureuse&nbsp;? En un mot le philosophe doit
&eacute;tudier et &eacute;lucider la logique interne qui commande &agrave; tous
les actes des Africains. Cette logique par ailleurs n'est pas &agrave;
confondre avec la logique aristot&eacute;licienne. Elle renvoie &agrave; la
signification de la signification. Cette &eacute;tude passe par un examen des
langues africaines pour &eacute;prouver leur capacit&eacute; &agrave; exprimer
logiquement nos pens&eacute;es. Et enfin, selon Taita Towet, il revient au
philosophe de d'&eacute;tudier les buts pour lesquels existent les
gouvernements africains. Plus pr&eacute;cis&eacute;ment, il est question de
s'interroger sur ces formes de gouvernement pour savoir si ceux-ci conviennent
aux peuples africains, s'ils servent r&eacute;ellement les
int&eacute;r&ecirc;ts des peuples africains ou s'ils ne sont l&agrave; que pour
une minorit&eacute;. De plus il doit poser la question de leur
l&eacute;gitimit&eacute;&nbsp;: sont-ils responsables devant les peuples qu'ils
gouvernent ou devant Dieu.</p>
<p Align=justify>Cette &eacute;tude de l'article de Taita Towet, loin
d'&ecirc;tre exhaustive, montre que sur-le-champ sp&eacute;cifique africain la
question du r&ocirc;le de la philosophie s'est pos&eacute; depuis bien des
ann&eacute;es et que des perspectives fort int&eacute;ressantes ont
&eacute;t&eacute; envisag&eacute;es. Elle fait ressortir une propension de lier
philosophie et race notamment et d'exclure toute possibilit&eacute; de
convergence entre la philosophie n&eacute;gro-africaine et celle des autres
continents notamment celle de l'Occident. Cependant cela n'enl&egrave;ve rien
&agrave; la pertinence de ses propositions qui se situent &agrave; une
p&eacute;riode o&ugrave; la probl&eacute;matique m&ecirc;me d'une philosophie
africaine faisant rage. Ce qu'on peut dire c'est qu'entre temps les
d&eacute;bats ont &eacute;volu&eacute;. Plus pr&eacute;cis&eacute;ment cette
mani&egrave;re de concevoir la philosophie a &eacute;t&eacute; battue en
br&egrave;che, d'autres pistes ont &eacute;t&eacute; propos&eacute;es. Des
pistes qui, m&ecirc;me si elles ne font pas l'accord de tout le monde dans ce
d&eacute;bat, restent pour n&eacute;anmoins repr&eacute;sentatives d'une
certaine intelligentsia africaine. Donc il faut en tenir compte et c'est
seulement sur la base de la prise en compte de tous les courants de la
philosophie africaine qu'il est possible de d&eacute;gager et d'analyser la
question du r&ocirc;le de la philosophie sur le continent africain. </p>
<p Align=justify> </p>


<h1 class="core"><A NAME="toc7"></A>CHAPITRE II&nbsp;: LE ROLE DE LA PHILOSOPHIE DANS ESSAI
SUR LA PROBLEMATIQUE PHILOSOPHIQUE DANS L'AFRIQUE ACTUELLE </h1>

<p Align=justify><u>Essai sur la probl&eacute;matique philosophique dans
l'Afrique actuelle</u> est un ouvrage bref mais dense dans lequel l'auteur
d&eacute;nonce essentiellement ce qu'il appelle la philosophie africaine dans
le sillage de la n&eacute;gritude. Il entend disqualifier toute d&eacute;marche
visant &agrave; forger une philosophie africaine originale et sp&eacute;cifique
qui serait &agrave; opposer &agrave; celle de l'Occident pour esp&eacute;rer
une quelconque reconnaissance. Plus que cela, il avance des pistes que les
intellectuels africains doivent explorer pour la naissance d'une
v&eacute;ritable philosophie sur le continent. A cet effet il estime que la
philosophie doit jouer un certain nombre de r&ocirc;les th&eacute;oriques et
pratiques qui ne soient plus n&eacute;cessairement une d&eacute;fense des
civilisations africaines contre l'expansionnisme culturel et id&eacute;ologique
occidentale. Mais des r&ocirc;les qui tiennent compte de la situation actuelle
des peuples africains. Nous tenterons de les identifier et les analyser dans ce
chapitre. Mais avant, nous nous int&eacute;resserons bri&egrave;vement &agrave;
la vie et l'oeuvre de Towa.</p>


<h2 class="core"><A NAME="toc8"></A>SECTION 1&nbsp;: PRESENTATION SOMMAIRE DU CONTENU DE
L'OUVRAGE </h2>

<p Align=justify>Marcien Towa a fortement marqu&eacute; la pens&eacute;e
africaine dans les ann&eacute;es 70 et 80. Per&ccedil;u comme un iconoclaste
&agrave; cause de ses prises de position, l'une de ses cibles
privil&eacute;gi&eacute;es &eacute;tait L&eacute;opold S&eacute;dar Senghor
&agrave; qui il a consacr&eacute; plusieurs essais. Marcien Towa a obtenu son
baccalaur&eacute;at en philosophie en 1955 au Grand S&eacute;minaire
d'Ot&eacute;l&eacute; &agrave; quelques dizaines de kilom&egrave;tres de
Yaound&eacute;, la capitale du Cameroun. A partir de 1957, il continuera ses
&eacute;tudes en France &agrave; Caen d'abord et &agrave; la Sobonne ensuite.
En 1959 il obtient la licence en philosophie suivi d'un Dipl&ocirc;me d'Etudes
Sup&eacute;rieures dans la m&ecirc;me discipline en 1960, avec un memoire sur
Bergson et Hegel. Apr&egrave;s un an d'enseignement &agrave; l'ENS de
Yaound&eacute;, Marcien Towa reprend des &eacute;tudes de psychologie avec une
bourse de l'UNESCO qui le m&egrave;neront dans plusieurs Universit&eacute;
europ&eacute;ennes. De retour dans son pays, il occupe les postes de Directeur
des &eacute;tudes de l'ENS de Yaound&eacute; de 1966 &agrave; 1968 et de
Charg&eacute; d'enseignement dans la Facult&eacute; des Lettres et Sciences
humaines de l'Universit&eacute; de Yaound&eacute;. En 1969 il obtient un
Doctorat (3<sup>&egrave;me</sup> cycle) et dans la m&ecirc;me p&eacute;riode un
doctorat d'Etat en philosophie sur la pens&eacute;e africaine. Son oeuvre
litt&eacute;raire et philosophique est abondante. De plus il est membre
fondateur de la Revue culturelle camerounaise <em>Abbia</em> et en a
&eacute;t&eacute; co-directeur. </p>
<p Align=justify>Son <u>Essai sur la probl&eacute;matique philosophique dans
l'Afrique actuelle</u> (Editions CLE, 1971) reste un ouvrage de
r&eacute;f&eacute;rence pour les &eacute;l&egrave;ves et les &eacute;tudiants,
comme pour les africanistes, en Afrique et dans le monde. L'ouvrage a
&eacute;t&eacute; re&eacute;dit&eacute; en 1979 aux &eacute;ditions Cl&eacute;
Yaound&eacute;. C'est l'un des textes majeurs de Towa. Comme son nom l'indique,
il s'agit d'un essai de l'auteur sur la probl&eacute;matique philosophique en
Afrique, plus pr&eacute;cis&eacute;ment l'Afrique de la deuxi&egrave;me
moiti&egrave; du XX <sup>&egrave;me </sup>qui voit une certaine profusion, tant
en Afrique qu'en Europe, d'&eacute;crits sur la probl&eacute;matique de la
philosophie africaine. Dans cet ouvrage, le projet de Towa s'inscrit dans le
cadre d'un r&eacute;examen de la probl&eacute;matique philosophique en Afrique.
Dans cette perspective, il s'&eacute;carte de certains de ses devanciers et qui
font de la philosophie une simple gymnastique intellectuelle. Pour lui, comme
son idole Kwam&eacute; N'Krumah, la philosophie doit &ecirc;tre pens&eacute;e
dans une perspective r&eacute;volutionnaire, autrement dit dans l'optique de la
r&eacute;volution d&eacute;mocratique des peuples africains. Il
consid&egrave;re que la philosophie doit h&acirc;ter la prise de conscience des
peuples et acc&eacute;l&eacute;rer le processus r&eacute;volutionnaire dans le
continent africain. Donc cela implique d'une part, sur le plan th&eacute;orique
un d&eacute;passement de l'ethnophilosophie et de la n&eacute;gritude
senghorienne afin de forger une philosophie &agrave; l'image de la tradition
philosophique internationale, notamment occidentale. D'autre part, faire de
cette philosophie un vecteur pour guider les peuples africains vers la
d&eacute;termination de ce qu'il appelle leur dessein fondamental. </p>
<p Align=justify>La structure de l'ouvrage pressente quatre chapitres&nbsp;:
</p>
<p Align=justify>1. Existe-t-il une philosophie africaine&nbsp;? </p>
<p Align=justify>2. La philosophie africaine dans le sillage de la
n&eacute;gritude </p>
<p Align=justify>3. Pour une nouvelle orientation philosophique africaine </p>
<p Align=justify>4. Le concept europ&eacute;en de philosophie et nous </p>
<p Align=justify>Dans le premier chapitre l'auteur aborde la question
fondamentale de l'existence ou non d'une philosophie africaine. Il remarque que
cette question s'est toujours pos&eacute;e dans le cadre du d&eacute;bat sur la
philosophie africaine. Et qu'une longue tradition r&eacute;pond &agrave; cela
par la n&eacute;gative, quelques fois sur la base d'arguments peu convaincants.
Mais il remarque aussi d'autre part que dans la continuit&eacute; de la large
controverse sur l'existence ou non d'une philosophie africaine, il y a la
parution de La philosophie bantoue du Rev P. Tempels en 1945. Ouvrage qui
affirme sans ambages l'existence d'une philosophie africaine. Mais plus que
cela cet ouvrage a enregistr&eacute; un accueil favorable apr&egrave;s d'un
grand nombre d'auteurs tant africains qu'europ&eacute;ens.</p>
<p Align=justify>Dans le second chapitre, M. Towa analyse la philosophie
africaine <em>&#171;&nbsp;dans le sillage de la
n&eacute;gritude&nbsp;&#187;</em>. Il y montre que la plupart des tentatives
des Africains de forger une philosophie originale et sp&eacute;cifique
s'inscrit en r&eacute;alit&eacute; dans la continuit&eacute; de la
n&eacute;gritude. Autrement dans les deux cas il s'agit d'une entreprise de
revendication politique, id&eacute;ologique visant une r&eacute;habilitation
devant l'Occident. Il retient par exemple les travaux de A. N'Daw et Juleat
Basile Fouda. Pour le premier cit&eacute;, dans Peut-on parler d'une
pens&eacute;e africaine, Pr&eacute;sence africaine n58, revendique une
dignit&eacute; anthropologique pour les peuples Noirs. Quant a Fouda, dans le
cadre de sa th&egrave;se intitul&eacute;e La philosophie n&eacute;gro-africaine
de l'existence, Lille 1967, il fait de la philosophie africaine une sorte une
valeur absolue qui doit demeurer telle par de-la l'espace et le temps, une
philosophie que les africains doivent garder jalousement et transmettre de
g&eacute;n&eacute;ration. Towa s'insurge contre ces caricaturisations de la
philosophie et en appelle &agrave; la r&eacute;vision pure et simple de la
probl&eacute;matique philosophique en Afrique. C'est pourquoi dans le chapitre
qui suit, il parle d'une nouvelle orientation philosophique en Afrique. </p>
<p Align=justify>Dans ce chapitre, il propose que les intellectuels africains
se d&eacute;tournent de la n&eacute;gritude senghorienne et de
l'ethnophilosophie pour construire une philosophie r&eacute;pondant mieux aux
exigences th&eacute;oriques et &eacute;pist&eacute;mologiques propres &agrave;
cette discipline, pour qu'ensuite celle-ci serve &agrave; h&acirc;ter la marche
des peuples africains vers la r&eacute;volution d&eacute;mocratique. Dans le
dernier chapitre il expose la conception europ&eacute;enne de la philosophie
&agrave; travers celle de Hegel et il propose qu'elle soit adopt&eacute;e sur
le continent africain tant dans la forme que dans le fond pour que notre
philosophie ait une dimension universelle qui l'&eacute;loigne de
l'ethnophilosophie et la n&eacute;gritude senghorienne et leurs
contradictions.</p>
<p Align=justify>Ce sont ces chapitres qui sont d&eacute;velopp&eacute;s dans
Essai sur la probl&eacute;matique philosophique dans l'Afrique actuelle. Mais
une lecture minutieuse de l'ouvrage montre que fondamentalement l'auteur a
d&eacute;velopp&eacute; trois th&egrave;ses essentielles&nbsp;: de la
philosophie africaine, des taches de la philosophie dans l'Afrique
contemporaine ainsi que du concept de philosophie. Concernant la philosophie
africaine, il y a lieu de reconna&icirc;tre qu'avant lui, philosophes et
africanistes europ&eacute;ens et africains ont tent&eacute; les uns de
d&eacute;crypter une philosophie africaine sur la base des diff&eacute;rentes
manifestations culturelles, les autres de critiquer et montrer les limites de
telles d&eacute;marches. Avec Towa s'ouvre une rupture
&eacute;pist&eacute;mologique qualitative dans le d&eacute;bat sur la
probl&eacute;matique philosophique africaine. En effet Towa consid&egrave;re
que la question supr&ecirc;me et premi&egrave;re est l'interrogation sur
l'existence m&ecirc;me d'une philosophie africaine. Cette question marque le
d&eacute;but d'une v&eacute;ritable r&eacute;flexion critique, celle qui va
&agrave; la racine des choses pour tenter d'&eacute;puiser autant que possible
la question. Il s'agit entre autres de la n&eacute;cessite de replacer le
d&eacute;bat sur la philosophie africaine dans son contexte d'&eacute;mergence
afin de comprendre ses contours et ses d&eacute;veloppements. Ce qui est donc
en jeu et nouveau ici, c'est la tentative de cerner la probl&eacute;matique
philosophique dans sa gen&egrave;se afin de la comprendre et d'indiquer des
voies et moyens pour son d&eacute;veloppement dans l'Afrique d'aujourd'hui.
Cette approche permet &agrave; Towa de comprendre que face &agrave; la question
de l'existence d'une philosophie africaine, il y a toujours eu deux
r&eacute;ponses&nbsp;: l'une n&eacute;gative et l'autre positive. Parmi ceux
qui d&eacute;nient &agrave; l'Afrique toute philosophie l'auteur retient les
grandes id&eacute;es d&eacute;velopp&eacute;es par de grands penseurs
occidentaux comme Heidegger, Hegel, F. Crahay etc.&nbsp;; chacun le faisant
avec des arguments fort vari&eacute;s et quelques fois suspects pour employer
le terme de Towa lui-m&ecirc;me dans le cadre de Hegel notamment. Parmi ceux
qui affirment l'existence d'une philosophie africaine, Towa  retient le Rev.
P&egrave;re Placide Tempels et tous les africains ou europ&eacute;ens qui par
la suite abondent dans le m&ecirc;me sens que lui. La d&eacute;marche de notre
auteur dans Essai sur la probl&eacute;matique philosophique dans l'Afrique
actuelle est de d&eacute;noncer la litt&eacute;rature qui en r&eacute;sulte,
litt&eacute;rature qu'il qualifie d'ethnophilosophie. Il estime que celle-ci
n'est ni une philosophie, ni une ethnologie, mais une discipline d'un genre
nouveau, &agrave; cheval entre les deux&nbsp;; et qui comme telle
pr&eacute;sente la particularit&eacute; de les trahir toutes deux &agrave; la
fois. Ensuite, Towa aborde la question des taches de la philosophie en Afrique.
Ces taches font r&eacute;f&eacute;rence aux r&ocirc;les que celle doit jouer
sur le contient africain, et cela non seulement sur la plan th&eacute;orique
mais aussi pratique. </p>
<p Align=justify>Enfin parmi les th&egrave;ses fondamentales
d&eacute;velopp&eacute;es dans cet ouvrage, il y a celle portant sur le concept
de philosophie. Et pour lui, sur cette question, nul n'est besoin de faire des
recherches fastidieuses. Il convient simplement d'interroger Hegel qui est un
&eacute;minent philosophe, un philosophe respect&eacute; tant du
c&ocirc;t&eacute; capitaliste que socialiste. C'est donc la conception
h&eacute;g&eacute;lienne de la philosophie qui lui semble la mieux
indiqu&eacute;e pour faire ressortir ce qu'il faut entendre par philosophie.
Dans cette perspective la philosophie est consid&eacute;r&eacute;e comme une
sagesse du monde car prenant pour objet essentiellement le monde et les droit
de la nature humaine. La philosophie comme sagesse du monde et son
&eacute;troite parent&eacute; avec la science &eacute;taient l'expression de la
d&eacute;marche de Bacon et de Descartes. Pour eux, le r&ocirc;le de la
philosophie et de la science est d'assurer une la puissance de l'homme sur la
nature et de lui permettre de subvenir a ses besoins les plus divers. En cela
la philosophie europ&eacute;enne moderne a jou&eacute; un r&ocirc;le important
dans la fondation du mode de production capitaliste. Il s'agit d'une
philosophie qui a pour objectif de d&eacute;velopper l'emprise de l'homme sur
son milieu physique et humain par la m&eacute;diation d'un savoir rigoureux.
C'est donc cette philosophie que Towa invite les africains &agrave; adopter
pour percer le secret de la victoire de l'Europe sur nous et par la m&ecirc;me
d&eacute;couvrir la voie de notre lib&eacute;ration.</p>
<p Align=justify>En un mot, Towa d&eacute;veloppe des th&egrave;ses
courageuses, qui apportent des &eacute;clairages et des perspectives nouvelles
dans le cadre du d&eacute;bat sur la probl&eacute;matique philosophique en
Afrique. Cependant cela n'occulte pas les limites de son analyse que nous
tenteront de lever dans les pages qui suivent. Mais avant, quel est le
r&ocirc;le de la philosophie &agrave; travers l'ouvrage de Marcien
Towa&nbsp;?</p>


<h2 class="core"><A NAME="toc9"></A>SECTION 2&nbsp;: ROLE DE LA PHILOSOPHIE SELON MARCIEN
TOWA </h2>

<p Align=justify>Comme pr&eacute;c&eacute;demment indiqu&eacute;, le livre de
Towa qui nous int&eacute;resse est un essai qui tente non seulement de montrer
les failles que l'auteur a constat&eacute;es dans le d&eacute;bat sur la
probl&eacute;matique philosophique en Afrique, mais aussi de proposer de
nouvelles perspectives &agrave; explorer pour l'&eacute;dification d'une
v&eacute;ritable philosophie sur le continent africain. A cet effet, il estime
que la philosophie a des t&acirc;ches &agrave; assumer. Ces t&acirc;ches
renvoient aux diff&eacute;rents r&ocirc;les que celle-ci doit jouer tant sur le
plan th&eacute;orique que pratique sur le continent africain. A cet effet il
parle de taches fondamentales et de taches secondaires. </p>
<p Align=justify>Les t&acirc;ches fondamentales concernent notre devenir. Il
s'agit de d&eacute;finir la mani&egrave;re dont les africains doivent prendre
leur pr&eacute;sent pour envisager un meilleur futur. C'est cette tache que
Towa appelle l'interrogation sur notre dessein profond, sur la direction
&agrave; donner &agrave; notre existence. Dans cette perspective la philosophie
est envisag&eacute;e comme l'effort d'&eacute;lucidation de notre actuel
rapport au monde, plus pr&eacute;cis&eacute;ment elle doit jouer ce r&ocirc;le.
Cette entreprise passe par le rejet syst&eacute;matique de l'ethnophilosophie
et de la n&eacute;gritude senghorienne. Les deux mouvements s'inscrivent dans
le cadre de la revendication d'une dignit&eacute; anthropologique propre selon
la formule de Alassane N'Daw. <em>&#171; Il s'agit de d&eacute;terrer une
philosophie africaine propre et la brandir devant les n&eacute;gateurs de notre
dignit&eacute; "anthropologique comme une irr&eacute;cusable certificat
d'humanit&eacute;"&#187;</em> (pp 35; 36). Pour arriver &agrave; leurs fins,
les auteurs de ces deux mouvements incite les africains et la diaspora, au
go&ucirc;t de la libert&eacute;&nbsp;; il s'agit d'insuffler en eux qu'ils ne
sont pas que des figurants dans ce monde, mais qu'ils y jouent un r&ocirc;le
irrempla&ccedil;able. Cela passe &eacute;galement par l'effort de convaincre
les colonisateurs que leur int&eacute;r&ecirc;t &agrave; long terme est
l'abolition de leur syst&egrave;me de domination qui en fait ne fait
qu'alimenter haine et ressentiment &agrave; leur &eacute;gard. Towa estime que
ce combat l&agrave; est r&eacute;volu avec l'accession des pays africains
&agrave; l'ind&eacute;pendance. D'ailleurs en tant que revendication politique
allant dans le sens d'une am&eacute;lioration des conditions de vie des peuples
africains, le probl&egrave;me pos&eacute; dans cette lutte se r&egrave;gle
entre politiciens autours d'une table. Notre auteur voudrait que la philosophie
d&eacute;passe cette probl&eacute;matique pour aller dans le sens d'une
r&eacute;alisation de notre autonomie retrouv&eacute;e. Dans cette optique il
revient &agrave; la philosophie de d&eacute;terminer le sens de notre
&ecirc;tre-l&agrave; et de l'infl&eacute;chir vers un destin meilleur.
Concr&egrave;tement Towa part du constat r&eacute;current que l'Afrique a
&eacute;t&eacute; vaincue par l'Europe. Cette victoire a &eacute;t&eacute; si
retentissante que face &agrave; cela, la premi&egrave;re r&eacute;action fut de
copier la civilisation occidentale et abandonner ses propres cultures. Mais se
rendant vite compte des imperfections de cette civilisation pourtant si forte
et compte tenu de l'exclusion dont ils furent victimes, les Africains firent
vite volt face, pour se r&eacute;orienter vers leur identit&eacute; propre.
Mais la valoriser par tous les moyens d'expression pour que cela serve de
n&eacute;gation de leur n&eacute;gation. C'est ainsi qu'en philosophie la
r&eacute;action fut de rechercher dans toutes les manifestations des cultures
n&eacute;gro-africaines cette coh&eacute;rence interne qui explique
l'organisation de leurs institutions la justification de moindre de leurs
attitudes et actions et l'&eacute;riger en philosophie. Le r&eacute;sultat
d'une telle d&eacute;marche au-del&agrave; des interrogations qu'elle suscite
sur le plan &eacute;pist&eacute;mologique notamment est l'&eacute;dification
d'une philosophie tourn&eacute;e vers le pass&eacute;. Towa s'insurge contre
cet &eacute;tat de fait et sugg&egrave;re que <em>&#171; plut&ocirc;t que
l'exhumation d'une philosophie africaine originale selon des voies qui ne se
soumettent ni aux exigences de la science, ni &agrave; celles de la philosophie
notre dessein principal &#187; </em>soit <em>&#171; de parvenir &agrave; une
saisie et &agrave; une expression philosophique de notre
"&ecirc;tre-l&agrave;-dans-le-monde" actuel et &agrave; une
d&eacute;termination de la mani&egrave;re de le prendre en charge et de
l'infl&eacute;chir dans une direction d&eacute;finie. Une philosophie
arrach&eacute;e &agrave; la nuit du pass&eacute;, n'a pu &ecirc;tre, si elle a
exist&eacute;, que l'expression d'une situation elle m&ecirc;me
pass&eacute;e.&#187;</em> (P.35). L'effort de restitution d'une philosophie
pass&eacute;e ne r&eacute;sout donc pas nos probl&egrave;mes actuels. C'est
pourquoi il planche pour  une philosophie tourn&eacute;e vers le
pr&eacute;sent, voire le futur.</p>
<p Align=justify>La d&eacute;faite de l'Afrique face &agrave; l'occident est
&agrave; mettre sous le compte de lacunes graves de sa civilisation. Et ces
lacunes elles-m&ecirc;mes sont en relation avec notre
sp&eacute;cificit&eacute;, ce qui nous diff&eacute;rencie de l'Europ&eacute;en
(P.40). Il nous incombe donc de ne pas p&eacute;renniser cette
sp&eacute;cificit&eacute;. Il faut la d&eacute;passer, la transformer.
Autrement dit il faut transformer dans le pr&eacute;sent, ce qui dans le
pass&eacute; fut responsable de notre d&eacute;faite. De cela il suit que
l'Afrique doit se m&eacute;tamorphoser afin de devenir autre chose que ce qu'il
a &eacute;t&eacute;. Le but &eacute;tant d'entrer de pleins pieds dans une
nouvelle &egrave;re avec ses r&eacute;alit&eacute;s intrins&egrave;ques. Ce la
ne signifie pas faire table rase du pass&eacute;. Mais il s'agit de l'assumer,
en &ecirc;tre fier, en d&eacute;pit de ses lacunes et partir de cette base pour
nous diriger  vers un horizon proche lointain dans lequel notre pass&eacute;
serait meilleur. Cela impose que dans le pr&eacute;sent nous op&eacute;rions
<em>&#171; une r&eacute;volution radicale &#187;</em> (P.41) qui
elle-m&ecirc;me exige <em>&#171; une rupture radicale avec notre pass&eacute;
&#187;</em>. (idem) Que l'actuelle essence de l'Afrique, ou peut-&ecirc;tre
m&ecirc;me; ce qu'elle sera, soit le produit de son pass&eacute;, Towa ne le
conteste gu&egrave;re. Mais lorsque ce pass&eacute;, pass&eacute; sous le
crible de la critique lucide et objective montre que l'assujettissement
pr&eacute;sent trouve son explication dans ce pass&eacute;, il y a lieu de
reconsid&eacute;rer la valeur accord&eacute;e &agrave; ce pass&eacute; pour
annihiler cet assujettissement. En un mot il revient &agrave; l'Afrique de
r&eacute;volutionner ce qu'elle a <em>&#171; en propre, ce qu'il a d'original
et d'unique, entrer dans un rapport n&eacute;gatif avec le soi &#187;</em>
(P.41). Telle est la m&eacute;thode que propose Towa pour que l'Afrique puisse
faire le poids devant l'Occident. Il pose donc que tout l'effort intellectuel
et philosophique soit consacr&eacute; &agrave; identifier ce dessein Absolu
afin de l'interroger et le mener vers le sens qui nous convient. En outre il
appara&icirc;t ici clairement que pour Towa la philosophie doit h&acirc;ter la
prise de conscience des Africains de leur situation d&eacute;favorable actuelle
et aspirer au changement d&eacute;mocratique par la r&eacute;volution. La
philosophie doit &ecirc;tre au devant de cette lutte laborieuse des masses
africaines vers cette r&eacute;volution, en d&eacute;terminant leur rapport
actuel au monde ainsi que la direction vers laquelle il importe de
l'infl&eacute;chir. En cela  il estime que seul dans <u>Le Consciencisme</u> de
K.N'Krumah, la part belle est donn&eacute;e &agrave; la saisie de ce que nous
avons &agrave; &ecirc;tre selon notre condition actuelle. En effet, pour
N'Krumah, la conscience africaine actuelle est tiraill&eacute;e par des
id&eacute;es et valeurs occidentales modernes, musulmanes et
chr&eacute;tiennes. De ce fait projet de N'Krumah porte sur la
probl&eacute;matique de savoir par quel moyen <em>&#171; partant de
l'&eacute;tat actuel de la conscience  africaine.... Le progr&egrave;s sera
tir&eacute; du conflit actuellement cette conscience &#187;</em>. (P.54) Donc
il s'agit fondamentalement d'une interrogation sur le devoir &ecirc;tre de la
conscience africaine partant de son &eacute;tat actuel de sa conscience
assaillie et d&eacute;chir&eacute;e par un conflit venu de civilisations
&eacute;trang&egrave;res. C'est en somme la formulation de cette interrogation
et les pistes qu'il convient d'envisager et au besoin emprunter  que Towa
voudrait assigner &agrave; la philosophie. En d'autres termes, attribuer
&agrave; la philosophie la responsabilit&eacute; d'interroger la condition
pass&eacute;e et pr&eacute;sente d'un peuple et sur cette base d&eacute;finir
son Absolu, son dessein fondamental.</p>
<p Align=justify>De plus les taches fondamentales s'articulent en deux
moments&nbsp;: le rejet du culte du passe et le rejet du culte de la
diff&eacute;rence. Le rejet du culte du pass&eacute; signifie fondamentalement
se d&eacute;tourner de notre pass&eacute; qu'il consid&egrave;re comme ce qui a
&eacute;t&eacute; responsable de notre d&eacute;faite face &agrave; l'occident.
Ce pass&eacute; recouvre une certaine sp&eacute;cificit&eacute; des peuples
africains, sp&eacute;cificit&eacute; qui elle m&ecirc;me a rendu possible notre
soumission par les puissances occidentales. Il s'agit donc d'abandonner
celui-ci. Mais encore de proc&eacute;der &agrave; la d&eacute;marche
dialectique qui consiste &agrave; s'emparer du secret de notre domination par
ces puissances afin de devenir semblables &agrave; elles donc in colonisables
par elles. Et pour lui le secret de l'Occident, c'est sa science et sa
philosophie. Ce sont donc ces deux dimensions de la civilisation occidentale
qu'il faut &agrave; tout prix nous approprier au lieu de nous p&eacute;renniser
dans une glorification st&eacute;rile de notre pass&eacute;. Quant au culte de
la diff&eacute;rence il renvoie &agrave; la propension des auteurs Africains et
de certains auteurs non Africains qui ont eu &agrave; r&eacute;fl&eacute;chir
sur la probl&eacute;matique philosophique africaine, de marquer co&ucirc;te que
co&ucirc;te une diff&eacute;rence entre les civilisations africaines et les
autres, aux fins avou&eacute;es ou non de construire une philosophie qui de ce
fait serait plus authentique. A la diff&eacute;rence d'une telle
d&eacute;marche, Towa propose un dialogue dynamique avec les autres
civilisations. Car selon lui, c'est dans ce dialogue que l'Afrique pourra tirer
des autres civilisations ce que lui manque pour pouvoir &eacute;difier une
puissance mat&eacute;rielle suffisante, sans laquelle toute philosophie est en
soi impossible. C'est &eacute;galement au nom du rejet du culte du pass&eacute;
et du culte de la diff&eacute;rence qu'il estime qu'il incombe &agrave; toute
philosophie africaine de proc&eacute;der &agrave; une critique sans
complaisance de notre h&eacute;ritage culturel et philosophique. Car au sein
des auteurs africains particuli&egrave;rement, la plupart des tentatives sur le
champ philosophique se r&eacute;sument en la n&eacute;gation d'un
pr&eacute;jug&eacute;&nbsp;; le pr&eacute;jug&eacute; raciste selon lequel les
peuples d'Afrique seraient incapables de philosopher. En proc&eacute;dant, ils
ne sont parvenus qu'&agrave; une glorification aveugle des cultures africaines,
pire &agrave; y fonder la philosophie africaine, sans tacher un seul instant de
les remettre en cause. Il en veut pour preuve &#171;&nbsp;La philosophie
africaine dans sillage de la n&eacute;gritude&nbsp;&#187;<sup>26<a
name="fnref26"></a>(<A HREF="#fn26">*</A>)</sup>. Il s'agit en
r&eacute;alit&eacute; de ce courant de pens&eacute;e qui s'est
d&eacute;velopp&eacute; en Afrique et abondant dans le m&ecirc;me sens que le
P&egrave;re Tempels dans son entreprise de restitution de la vision du monde
&agrave; la base de toutes les activit&eacute;s du Noir et qui serait sa
philosophie. Pour notre auteur un tel combat tant du point de vue
th&eacute;orique qu'id&eacute;ologique est un prolongement de la
n&eacute;gritude. La n&eacute;gritude est un mouvement politique, culturel qui
se fixe pour objectif la r&eacute;habilitation du n&egrave;gre longtemps
ni&eacute; et bafou&eacute; par les Occidentaux, par l'exaltation des
diff&eacute;rentes manifestations de sa civilisation. Ainsi, &agrave; travers
notamment la litt&eacute;rature de pionniers comme Aim&eacute; C&eacute;saire,
L.S. Senghor, L&eacute;on Gontran Damas etc., ce courant de pens&eacute;e a
identifi&eacute; et valoris&eacute; tout ce que le Noir a de positif et de
diff&eacute;rent et l'a mis en avant devant l'Europe pour prouver &agrave;
celui-ci que le Noir aussi a une culture, une civilisation avec toute sa
richesse et  sa complexit&eacute;. Une civilisation qui pour &ecirc;tre
diff&eacute;rente des autres, n'en demeure pas moins une et exige que le Noir
soit respect&eacute;, ne serait-ce qu'au nom du droit aux civilisations
d'&ecirc;tre diff&eacute;rentes. C'est ce droit &agrave; la diff&eacute;rence
et le respect qu'il sous-entend dans le commerce inter-civilisationnel qui fait
le credo de la n&eacute;gritude. Sur le plan politique, la n&eacute;gritude
devient une plate forme de revendication du droit des pays d'Afrique &agrave;
l'autod&eacute;termination, &agrave; l'ind&eacute;pendance. La philosophie
africaine <em>&#171;&nbsp;dans le sillage de la
n&eacute;gritude&nbsp;&#187;</em> renvoie donc &agrave; la litt&eacute;rature
de ces intellectuels Africains qui esp&egrave;rent d&eacute;gager une
philosophie africaine &agrave; partir de l'&eacute;tude de son champ
culturel&nbsp;; une philosophie qu'ils essaieront de valoriser par la suite
pour mettre &agrave; mal la vision selon laquelle l'Afrique est
&eacute;trang&egrave;re &agrave; la philosophie. C'est cette philosophie que
Towa observe dans les &eacute;crits de Alassane N'Daw<sup>27<a
name="fnref27"></a>(<A HREF="#fn27">*</A>)</sup> et J. Basile Fouda<sup>28<a
name="fnref28"></a>(<A HREF="#fn28">*</A>)</sup>. Pour le premier cit&eacute;
<em>&#171;&nbsp;une premi&egrave;re d&eacute;claration d'ind&eacute;pendance
intellectuelle se fait jour par l'intention de fonder une philosophie de
l'homme africain qui montre que cet homme ne peut &ecirc;tre con&ccedil;u comme
un accident d'une substance qui serait l'Europ&eacute;en. La revendication
d'une dignit&eacute; anthropologique propre constitue l'un des p&ocirc;les de
cette pens&eacute;e militante qui a pris conscience qu'elle n'aura de chance de
d&eacute;voiler l'essence de l'homme noir qu'autant qu'elle pourra le
consid&eacute;rer comme producteur d'oeuvres culturelles, de philosophie et
d'esth&eacute;tiques</em>&nbsp;<em>&#187;</em><sup>29<a name="fnref29"></a>(<A
HREF="#fn29">*</A>)</sup>. Ce qui transpara&icirc;t dans cette r&eacute;flexion
c'est le caract&egrave;re id&eacute;ologique de la mission que s'assigne
l'auteur. En fondant une philosophie propre &agrave; l'africain, il aboutit
&agrave; une autonomie intellectuelle (donc &eacute;galement politique) qui
fait qu'on ne le consid&egrave;re plus comme une substance contingente
appel&eacute;e &agrave; se d&eacute;ployer selon le bon vouloir de l'Occident,
mais comme acteur de l'histoire de l'humanit&eacute; et conscient de soi comme
tel. Donc une telle philosophie rentre dans le cadre d'une d&eacute;marche
militante en faveur de la dignit&eacute; de l'homme noir en tant que producteur
d'oeuvres culturelles, d'esth&eacute;tiques, de philosophie etc. Ce qui reste
clair, n&eacute;anmoins, c'est que la philosophie ainsi saisie est
diff&eacute;rente de la philosophie occidentale notamment. Et Towa
rel&egrave;ve que les auteurs dont il parle en sont conscients. Car pour
contourner les difficult&eacute;s li&eacute;es &agrave; leur d&eacute;marche,
ceux-ci choisissent d'&eacute;largir la notion de philosophie. C'est ainsi que
pour A. N'Daw la philosophie africaine serait le r&eacute;sultat de
l'interpr&eacute;tation de toutes les oeuvres culturelles africaines afin de
d&eacute;gager leurs caract&eacute;ristiques g&eacute;n&eacute;rales. Cela
aurait l'avantage selon lui de d&eacute;passer <em>&#171;&nbsp;une certaine
id&eacute;e de la philosophie consid&eacute;r&eacute;e comme une vision du
monde syst&eacute;matiquement d&eacute;velopp&eacute;e ou une tentative de
fondation int&eacute;grale du discours&nbsp;&#187;</em>.</p>
<p Align=justify>Quant &agrave; J. Basile Fouda, pour lui la philosophie se
ram&egrave;ne au processus par lequel l'homme interroge le monde pour le
comprendre et l'expliquer, l'organiser et le totaliser. Cela signifie deux
choses: la philosophie n'est pas une activit&eacute; coup&eacute;e du monde,
bien au contraire elle est une interrogation de celui-ci en toutes ces
composantes (les ph&eacute;nom&egrave;nes, les &ecirc;tres qui y vivent, leurs
cr&eacute;ations, interactions ...) afin de l'expliquer. La philosophie est
&eacute;galement l'acte par lequel l'homme organise le monde pour le saisir
comme un tout sur lequel il est appel&eacute; &agrave; se poser. Plus
concr&egrave;tement, J. Basile Fouda proc&egrave;de par une m&eacute;thode
qu'il appelle positivisme fonctionnel. Celle-ci consiste &agrave;
consid&eacute;rer les faits culturels comme les institutions, les moeurs, les
croyances tec, comme des r&eacute;alit&eacute;s d&eacute;j&agrave; l&agrave;,
s'imposant au chercheur du dehors. Le tout serait &agrave; partir de l&agrave;,
de parvenir &agrave; leur coh&eacute;rence interne, leur structure pour en
saisir l'ensemble. Et c'est cela qui serait la philosophie africaine. Towa note
qu'en r&eacute;alit&eacute; cette m&eacute;thode est une tentative de
r&eacute;duire la philosophie &agrave; la culture. L'objectif poursuivi par les
auteurs en question est de fonder une philosophie originale parce que
diff&eacute;rente de la philosophie occidentale. Cette derni&egrave;re se
caract&eacute;rise par le fait qu'elle &eacute;tablit une dichotomie entre
l'homme et l'univers. Ainsi l'homme va instrumentaliser ses connaissances pour
assujettir le monde &agrave; ses besoins. Alors le Noir voudrait vivre
<em>&#171;&nbsp;en communion&nbsp;&#187;</em> (p.28) avec la nature sans
vouloir la dominer. Ainsi sa philosophie n'a nul souci de soumettre cette
nature pour ne pas la corrompre. Elle est simplement <em>&#171;&nbsp;une
herm&eacute;neutique du sens de l'homme et de l'univers&nbsp;&#187;</em> (p.28)
</p>
<p Align=justify>C'est en d&eacute;finitive contre cette philosophie qui fait
constamment r&eacute;f&eacute;rence au champ culturel africain pour le
valoriser par tous les moyens que Towa met en garde. Il trouve infond&eacute;e
la spontan&eacute;it&eacute; avec laquelle toute interpr&eacute;tation du champ
culturel n&eacute;gro-africain est transform&eacute;e en philosophie. Pour lui,
dans le cadre de la probl&eacute;matique philosophique africaine, toute
philosophie, fut-elle africaine, doit au pr&eacute;alable de
<em>&#171;&nbsp;soumettre l'h&eacute;ritage philosophique et culturel
[africain] &agrave; une critique sans complaisance&nbsp;&#187;</em> (p.30).
Cela signifie que non seulement la philosophie ne saurait se limiter &agrave;
une interpr&eacute;tation pure et simple d'&eacute;l&eacute;ments
culturels&nbsp;; mais aussi qu'elle n'est pas restitution m&eacute;canique ou
une vile r&eacute;p&eacute;tition de ce qui est d&eacute;j&agrave; l&agrave;.
Elle doit &ecirc;tre d'abord critique, d&eacute;doublement du penseur avec son
objet de pens&eacute;e pour y poser sa r&eacute;flexion claire et objective.
Par cette d&eacute;marche, la philosophie africaine pourra &eacute;viter
certaines positions qu'il consid&egrave;re incompatibles avec la philosophie.
Il s'agit en l'occurrence des positions qui renvoient au <em>&#171;&nbsp;retour
aux sources&nbsp;&#187;, &#171;&nbsp;l'exaltation de l'originalit&eacute; et de
la diff&eacute;rence&nbsp;&#187;</em> (p.24). Ces positions Towa les voit
poindre dans la litt&eacute;rature philosophique africaine. Elle ont conduit
&agrave; des travers qui selon m&eacute;ritent d'&ecirc;tre
d&eacute;nonc&eacute;es. Car pour lui, pour lui <em>&#171;&nbsp;amener au jour
une authentique philosophie n&eacute;gro-africaine &eacute;tablirait &agrave;
coup s&ucirc;r que nos anc&ecirc;tres ont philosoph&eacute;, sans pour autant
nous dispenser, nous, de philosopher &agrave; notre tour. D&eacute;terrer une
philosophie ce n'est pas encore philosopher&nbsp;&#187;</em>. (p.29). La
philosophie ne commence qu'avec la d&eacute;cision du philosophe, dans le
pr&eacute;sent, de soumettre tout &agrave; la critique y compris son
h&eacute;ritage culturel. Cet h&eacute;ritage culturel est certes n&ocirc;tre.
Le d&eacute;valoriser ou l'avilir reviendrait &agrave; abdiquer &agrave; ce
qu'on est et &ecirc;tre condamn&eacute;s &agrave; errer inexorablement vers une
"n&eacute;o-culture" qui n'existe nulle part que dans nos id&eacute;aux
teint&eacute;s du ressentiment de notre d&eacute;faite face &agrave; l'occident
notamment. Cependant de l&agrave; &agrave; assimiler syst&eacute;matiquement
toute manifestation culturelle africaine en philosophie, sans tenter un seul
instant d'identifier et de tenir compte de ses &eacute;ventuelles facettes
n&eacute;gatives ou les contradictions th&eacute;oriques que cela sous-tend
relativement &agrave; la philosophie en tant que discipline sp&eacute;cifique,
il y a un pas que Towa refuse de franchir. Cela d'autant plus que les
r&eacute;sultats auxquels ont conduit <em>&#171;&nbsp;cette qu&ecirc;te d'une
philosophie n&eacute;gro-africaine originale
pr&eacute;existante&nbsp;&#187;</em> sont loin d'&ecirc;tre pertinents &agrave;
ses yeux. Le premier r&eacute;sultat est d'ordre terminologique (p.30). Car la
traditionnelle opposition entre les productions culturelles africaines et la
philosophie reste inchang&eacute;e. C'est simplement que ces productions
prennent d&eacute;sormais <em>&#171;&nbsp;le nom de philosophie de telle sorte
que leur opposition avec la pens&eacute;e occidentale devienne
int&eacute;rieure &agrave; la philosophie&nbsp;&#187;</em> (p.30). Un autre
r&eacute;sultat est relatif &agrave; l'attitude des productions de la
pens&eacute;e africaine relativement &agrave; l'ethnologie. Towa estime qu'au
lieu d'adopter &agrave; leur encontre le d&eacute;tachement objectif du
scientifique, les auteurs en qu&ecirc;te d'une philosophie sp&eacute;cifique,
leur conf&egrave;rent une valeur normative relativement &agrave; la
v&eacute;rit&eacute; et &agrave; l'action. Une telle attitude pose
probl&egrave;me car elle n'est ni ethnologique, ni philosophique. L'ethnologie
d&eacute;crit, explique tout en &eacute;vitant de s'engager explicitement.
Quant &agrave; la philosophie, elle est toujours une r&eacute;futation, une
argumentation, une d&eacute;monstration. Alors que ce qui est donn&eacute; ici
comme philosophie n'est ni philosophie, ni ethnologie. Mais un discours d'un
genre nouveau &agrave; cheval entre ces deux disciplines. D'o&ugrave; son
appellation  d'ethnophilosophie (p.31). Il s'agit en fait d'un expos&eacute;
des mythes, rituels, croyance qui se transforme brusquement en profession de
foi m&eacute;taphysique et militante. Le souci n'est plus de fonder ce qu'on
dit sur les crit&egrave;res objectifs, scientifiques qui existent en
philosophie et en ethnologie. Mais de produire quelque chose selon son bon
vouloir avec la seule obsession de nier la n&eacute;gation de son peuple par
l'Occident. A cet effet l'expos&eacute; des manifestations culturelles
&eacute;chappe &agrave; tout questionnement, toute critique, mais il n'est que
le vecteur d'une id&eacute;ologie dogmatique. <em>&#171;&nbsp;Pour cette raison
l'ethnophilosophie appara&icirc;t comme une th&eacute;ologie qui ne veut pas
dire son nom&nbsp;&#187;.</em> (p.32). L'autre travers de l'ethnophilosophie
est ce que Towa appelle la r&eacute;tro-jection. <em>&#171;&nbsp;La
r&eacute;tro-jection, c'est le proc&eacute;d&eacute; par lequel il</em> (le
philosophe africain en qu&ecirc;te d'une philosophie sp&eacute;cifique)
<em>alt&egrave;re et d&eacute;figure la r&eacute;alit&eacute; traditionnelle en
y introduisant secr&egrave;tement d&egrave;s le stade descriptif, des valeurs
et des id&eacute;es actuelles pouvant &ecirc;tre tout &agrave; fait
&eacute;trang&egrave;res &agrave; l'Afrique, pour les retrouver au stade de la
profession de foi militante, &#171;authentifi&eacute;e&#187; en vertu de leur
pr&eacute;tendue africanit&eacute;&#187;</em> (p.32). En d'autres termes, par
ce proc&eacute;d&eacute;, l'intellectuel africain attribue une valeur actuelle
&agrave; la r&eacute;alit&eacute; traditionnelle pass&eacute; et s'en sert
comme argument de revendication. </p>
<p Align=justify>Telle est en substance, la situation de la philosophie
africaine dans le sillage de la n&eacute;gritude. C'est contre elle que
s'insurge Towa, notamment en tant que philosophie africaine sp&eacute;cifique
et originale restitu&eacute;e &agrave; partir d'une herm&eacute;neutique du
champ culturel n&eacute;gro-africain. Pour notre auteur, cette philosophie
n'est qu'une ethnophilosophie. La t&acirc;che qui revient &agrave; toute
philosophie digne de ce nom est de commencer par soumettre avant tout cet
h&eacute;ritage culturel &agrave; une critique sans complaisance. Car pour lui,
pour le philosophe aucune donn&eacute;e, aucune id&eacute;e si
v&eacute;n&eacute;rable soit-elle, n'est recevable avant d'&ecirc;tre
pass&eacute; au crible de la pens&eacute;e critique. La philosophie est
per&ccedil;ue par lui comme l'unique instance normative, d&eacute;cidant selon
ses principes, ce qui est sacr&eacute;, absolu, mystique etc. ou non. La
philosophie n'accepte pas des  priori de quelque nature que ce soit. Elle se
pose librement sur toute chose et d&eacute;cide toute seule de la mesure de
toute chose. C'est pourquoi il note que tous les grands philosophes commencent
par invalider les syst&egrave;mes philosophiques existant avant eux. </p>
<p Align=justify> </p>
<p Align=justify>Quant aux taches secondaires elles font
r&eacute;f&eacute;rence &agrave;&nbsp;la restitution de l'histoire de la
pens&eacute;e africaine. Apr&egrave;s avoir identifi&eacute; le sens du rapport
de l'Afrique au monde actuel et la d&eacute;termination de l'orientation
&agrave; lui assigner, les africains doivent &eacute;galement s'atteler
&agrave; retracer l'histoire de la pens&eacute;e africaine. Cette
d&eacute;marche inclut la pens&eacute;e africaine pass&eacute;e et
pr&eacute;sente. Elle incombe &agrave; toutes les disciplines du savoir donc
&eacute;galement la philosophie. Dans cette perspective plusieurs
th&eacute;matiques de recherche se d&eacute;gagent. C'est le cas <em>&#171; des
ph&eacute;nom&egrave;nes de d&eacute;cadence ou de r&eacute;gression des
civilisations &#187;</em> (p.170). Cela suppose que nous partions du principe
qu'&agrave; un moment de l'histoire, des civilisations brillantes ont fleuri
sur le continent africain. Mais qu'&agrave; un autre moment donn&eacute; ces
civilisations se sont atrophi&eacute;es consid&eacute;rablement, quand elles
n'ont pas disparu. Towa voudrait &eacute;galement que des &eacute;tudes soient
men&eacute;es aux fins de prouver que <em>&#171; les &eacute;l&eacute;ments
fondamentaux de culture sont pr&eacute;sents dans toutes les civilisations, et
que les diff&eacute;rences entre celles-ci sont finalement des
diff&eacute;rences de d&eacute;veloppement,  d'actualisation de tel ou tel
aspect de la culture en g&eacute;n&eacute;ral et non des diff&eacute;rences de
nature &#187;</em>. (p.70) Cela permettra de lever les &eacute;quivoques qui
ont conduit &agrave; notre n&eacute;gation  par l'Occident. Les lacunes qui,
dans le pass&eacute; ont conduit &agrave; notre d&eacute;faite, doivent
&ecirc;tre revisit&eacute;es avec s&eacute;v&eacute;rit&eacute; au lieu de la
complaisance qui <em>&#171; engendre l'autosatisfaction factice et la
stagnation dans notre pr&eacute;sente condition de d&eacute;pendance et
d'humiliation &#187;</em> (p.70). Towa, pour ce qui est du philosophe en
particulier invoque &#171; rigueur et objectivit&eacute; &#187; dans la
restitution de l'histoire de la pens&eacute;e africaine. Des &eacute;bauches
non n&eacute;gligeables ont &eacute;t&eacute; avanc&eacute;es dans ce domaine
notamment avec les travaux de Cheick Anta Diop<sup>30<a name="fnref30"></a>(<A
HREF="#fn30">*</A>)</sup>, mais il convient de les approfondir en se penchant
par exemple sur les limites de l'histoire africaine. Le regard doit
&eacute;galement &ecirc;tre tourn&eacute; vers l'enseignement de la philosophie
grecque en Afrique au moyen &acirc;ge avec l'arriv&eacute;e de l'islam. Si des
intellectuels en sont sortis, leur pens&eacute;e doit &ecirc;tre
recherch&eacute;e et analys&eacute;e. Il faut &eacute;galement
s'int&eacute;resser aux philosophes de la diaspora comme William Amo, d'origine
ghan&eacute;enne qui a enseign&eacute; dans les universit&eacute;s allemandes
au 18<sup>&egrave;me</sup> Si&egrave;cle. Donc on peut sch&eacute;matiser en
disant que sur cette question Towa assigne &agrave; la philosophie les
r&ocirc;les suivants&nbsp;: </p>
<p Align=justify>q Retracer avec le maximum de rigueur l'histoire de la
pens&eacute;e africaine </p>
<p Align=justify>q &eacute;tudier la tradition orale africaine dans ses
diff&eacute;rentes manifestations, pour d&eacute;gager la conception du monde
des africains</p>
<p Align=justify>q Chercher &agrave; savoir si l'enseignement de la philosophie
grecque en Afrique de l'Ouest au moyen age, &agrave; la faveur de l'expansion
de l'islam n'a pas donn&eacute; naissance &agrave; des oeuvres philosophiques
int&eacute;ressantes</p>
<p Align=justify>q Faire des recherches parmi les auteurs de la diaspora
africaine pour identifier les philosophes et &eacute;tudier leurs oeuvres </p>
<p Align=justify>En un mot, pour Marcien Towa, sur le continent africain, il y
a des taches qui reviennent &agrave; la philosophie. Parmi ces taches, il y a
les taches fondamentales et les taches secondaiares. Ces taches renvoient
concr&egrave;tement aux diff&eacute;rents r&ocirc;les que la philosophie doit
jouer sur le continent africain. De mani&egrave;re g&eacute;n&eacute;rale
ceux-ci sont con&ccedil;us chez lui comme devant contribuer &agrave; la marche
de l'Afrique vers la r&eacute;volution d&eacute;mocratique ainsi l'instauration
sur le continent d'une culture litt&eacute;raire et philosophique
diff&eacute;rente de celle de l'ethnophilosophie et de la n&eacute;gritude
senghorienne. Cependant, de ces r&ocirc;les r&ocirc;les, nous devons
prod&eacute;der &agrave; une analyse critique pour mieux les comprendre et
&eacute;ventuellement relever les &eacute;ventuelle limites.</p>


<h2 class="core"><A NAME="toc10"></A>SECTION 3&nbsp;: EXAMEN CRITIQUE DU ROLE DE LA
PHILOSOPHIE SELON MARCIEN TOWA </h2>

<p Align=justify>Dans <u>Essai sur la probl&eacute;matique philosophique dans
l'Afrique actuelle</u> Marcien Towa aborde des questions &eacute;pineuses. En
le parcourant ce qui revient le plus c'est une volont&eacute; d'envisager la
probl&eacute;matique de la philosophie africaine sous un angle nouveau. Il
s'agit principalement pour lui, non seulement de critiquer la direction
emprunt&eacute;e par certains de ses devanciers, mais &eacute;galement de
proposer de nouvelles pistes &agrave; explorer pour que fleurisse sur le
continent une philosophie qui ne serait pas telle que sur le continent
africain. Mais une philosophie qui aurait droit de citer partout dans le monde.
C'est &agrave; cet effet qu'il consid&egrave;re que celle-ci doit fonctionner
comme cela a toujours &eacute;t&eacute; observ&eacute; notamment dans la
tradition philosophique occidentale. En outre dans son optique, la philosophie
africaine ne doit pas &ecirc;tre un discours sans importance,
c'est-&agrave;-dire ne refl&eacute;tant rien de la vie quotidienne des
Africains. Mais une philosophie qui joue des r&ocirc;les concr&ecirc;ts et
constructifs dans l'Afrique d'aujourd'hui et de demain. Cela l'a emmen&eacute;
&agrave; d&eacute;fendre les positions qu'on vient d'&eacute;num&eacute;rer.
</p>
<p Align=justify>Au risque de nous r&eacute;p&eacute;ter les r&ocirc;les que
doit jouer la philosophie sur le continent africain sont d&eacute;sign&eacute;s
comme des taches. Dans ces taches on distingue les taches fondamentales et les
taches secondaires. Les taches fondamentales sont celles qui font
r&eacute;f&eacute;rence au devenir des peuples africains, leur dessein
fondamental. Au nom de celles-ci il estime la philosophie doit
d&eacute;terminer et orienter la marche laborieuse des peuples africains vers
la saisie de leur dessein fondamental. L'attribution de ce r&ocirc;le
r&eacute;pond &agrave; une certaine vision de la philosophie qui fait d'elle en
dernier ressort un discours th&eacute;orique appel&eacute;e d'une
mani&egrave;re ou d'une, &agrave; intervenir dans le devenir
g&eacute;n&eacute;ral des hommes. Il faut pr&eacute;ciser que Towa est
profond&eacute;ment s&eacute;duit par les id&eacute;es de Kwam&eacute; Krumah.
Quand on sait que ce dernier est panafricaniste convaincu, r&ecirc;vant d'une
Afrique forte et unie, avec un m&ecirc;me destin, on comprend ais&eacute;ment
le propos de Towa ici. Il r&ecirc;ve d'une Afrique sous forme d'Etat
centralis&eacute;, une Afrique dans laquelle il reviendrait &agrave; la
philosophie de fixer les objectifs &agrave; atteindre pour
l'am&eacute;lioration de sa condition dans sa globalit&eacute;. La philosophie
devient ainsi le vecteur de tout un continent vers son destin. Cette
mani&egrave;re d'envisager la philosophie est celle qui transpara&icirc;t dans
la pens&eacute; de Kwam&eacute; N'Krumah. En effet ce point de vue se retrouve
dans <u>Le Consciencisme</u>. Pour Kwam&eacute; N'Krumah philosophie et
id&eacute;ologie entretiennent des rapports f&eacute;conds et constructifs
aussi bien sur le plan th&eacute;orique que celui de la praxie sociale. La
philosophie n'est pas un discours essentiellement conceptuel coup&eacute; du
monde. Elle n'est que l'expression th&eacute;orique discursive des
manifestations concr&egrave;tes de la  vie, des rapports sociaux de production
et d'&eacute;change dans la sph&egrave;re de la superstructure. Mais cette
philosophie doit &ecirc;tre au service de l'id&eacute;ologie dominante. Pour
cela elle doit se pr&eacute;senter sous la forme d'un corps de doctrine qui
d&eacute;terminera la nature g&eacute;n&eacute;rale de notre action consistant
&agrave; unifier la soci&eacute;t&eacute; dont nous avons
h&eacute;rit&eacute;e. La philosophie devient ainsi toute id&eacute;ologie
explicitement formul&eacute;e dans un discours th&eacute;orique. Cette
id&eacute;ologie, N'Krumah la con&ccedil;oit comme globalisante et vise
&agrave; unir le peuple au corps social. Elle d&eacute;cide &agrave; la
lumi&egrave;re des circonstances,  de la forme des institutions et de la
direction &agrave; imprimer aux efforts communs. A la lecture de <u>Essai sur
la probl&eacute;matique philosophique dans l'Afrique actuelle</u> on voit
ais&eacute;ment les penchants de Towa pour de telles id&eacute;es, non
seulement en vertu de sa propre argumentation, mais aussi des termes
dithyrambiques qu'il use pour qualifier N'Krumah et sa philosophie. </p>
<p Align=justify>De cette vision de la philosophie il se d&eacute;gage deux
id&eacute;es majeures : l'id&eacute;e d'une philosophie commune et celle que
cette philosophie m&ecirc;me soit &agrave; la solde de l'id&eacute;ologie
dominante africaine. Sur le premier point notre auteur semble faire un virage
&agrave; cent degr&eacute;s. En effet &agrave; la lecture de son ouvrage, tout
porte &agrave; croire que tout le projet de Towa vise &agrave; ruiner toute
id&eacute;e de philosophie commune, surtout si celle-ci mise sur
l'originalit&eacute; pour &ecirc;tre brandie devant l'Occident comme certificat
d'humanit&eacute;. Or une philosophie dans laquelle tous les africains se
retrouveraient, car seule habilit&eacute;e &agrave; fixer leur dessein
fondamentale est d&eacute;j&agrave; une philosophie commune, originale et
sp&eacute;cifique. Car elle se pr&eacute;senterait sous la forme d'un corpus
philosophique, mieux id&eacute;ologique ayant la pr&eacute;tention d'&ecirc;tre
la seule appropri&eacute;e pour les peuples africains, et seule &agrave;
m&ecirc;me de dire ce que doit &ecirc;tre leur destin. En tant que telle et en
vertu des sp&eacute;cifi&eacute;s ind&eacute;niables de ces peuples par rapport
aux autres peuples du monde, cette philosophie aurait toutes les chances
d'&eacute;pouser ces sp&eacute;cificit&eacute;s et d'&ecirc;tre tout sauf
quelque chose d'universel. Alors m&ecirc;me que le souci de Towa tout au long
de son livre nous a sembl&eacute; proposer des pistes pour que naisse et
fleurisse une activit&eacute; philosophique qui int&eacute;grerait cette
dimension d'universalit&eacute;. En outre, faire de la philosophie un
instrument de l'id&eacute;ologie, c'est purement soumettre celle-ci  &agrave;
une autorit&eacute; au lieu qu'elle soit ce discours libre, objectif dont le
seul absolu est l'absolu de la pens&eacute;e. La philosophie devient
prisonni&egrave;re de l'id&eacute;ologie qu'elle sert, elle devient ainsi une
simple marionnette dont la possibilit&eacute; m&ecirc;me d'existence est
fix&eacute;e en dehors d'elle, selon des crit&egrave;res qui ne peuvent pas
n&eacute;cessairement lui seoir. De plus en tant que servante ou serveuse de
l'id&eacute;ologie dominante, la philosophie devient la pens&eacute;e unique
syst&eacute;matis&eacute;e, la th&eacute;orie de l'id&eacute;ologie dominante.
Car nous savons qu'une id&eacute;ologie a toujours ces th&eacute;oriciens.
Ceux-ci qu'en tant que th&eacute;oriciens d'un mouvement ayant des
vis&eacute;es politiques, &eacute;conomiques, strat&eacute;giques etc. sont
plus pr&eacute;occup&eacute;s par ces vis&eacute;es m&ecirc;mes, selon des
circonstances qu'ils d&eacute;terminent. La philosophie devient la
pens&eacute;e unique des ma&icirc;tres &agrave; penser au service des
int&eacute;r&ecirc;ts singuliers de ces ma&icirc;tres &agrave; penser. Au lieu
qu'elle soit cette libre tribune o&ugrave; les points de vue les plus
contradictoires peuvent &ecirc;tre d&eacute;velopp&eacute;s, combattus,
am&eacute;lior&eacute;s etc. selon les r&egrave;gles de la libre pens&eacute;e,
la philosophie se mouvrait en une pseudo pens&eacute;e illumin&eacute;e ayant
la pr&eacute;tention d'&ecirc;tre seule d&eacute;tentrice de la
v&eacute;rit&eacute;. Cette situation est toujours dangereuse car elle peut
avoir pour effet de donner une autorit&eacute; sans borne &agrave; un individu
ou quelques individus selon qu'une propagande efficace est orchestr&eacute;e
dans ce sens. Dans le m&ecirc;me ordre d'id&eacute;es, il semble illusoire de
vouloir faire de la philosophie une pens&eacute;e qui se pense, une
pens&eacute;e qui n'admet aucune autorit&eacute; physique ou spirituelle ni
&agrave; c&ocirc;t&eacute; d'elle, ni au dessus d'elle et en m&ecirc;me temps
concevoir que cette pens&eacute;e soit la m&ecirc;me chez tout un peuple. Car
en la mati&egrave;re, la seule chose dont peut &ecirc;tre s&ucirc;re c'est
l'intentionnalit&eacute; de la pens&eacute;e. Autrement, que toute
pens&eacute;e est pens&eacute;e de quelque. Que ce que quelque chose soit la
pens&eacute;e elle-m&ecirc;me ou quelque qui ne soit pas une pens&eacute;e, ne
change rien. Donc concevoir la philosophie de cette mani&egrave;re et dire
qu'elle doit &ecirc;tre per&ccedil;ue et vouloir qu'elle soit
v&eacute;hicul&eacute;e par tout un peuple, c'est purement passer sous silence
les conditions m&ecirc;mes de possibilit&eacute; de cette pens&eacute;e. Et ces
conditions sont g&eacute;n&eacute;ralement sp&eacute;cifiques &agrave; chaque
culture, chaque zone g&eacute;ographique, etc. Dans la perspective marxiste par
exemple, ces conditions seraient &agrave; rechercher dans le processus
h&eacute;t&eacute;roclite o&ugrave; des individus entretiennent sans cesse des
relations complexes en tout genre dans le cadre de leur production
mat&eacute;rielle.</p>
<p Align=justify>Il ressort de ce qui pr&eacute;c&egrave;de qu'en attribuant
&agrave; la philosophie le r&ocirc;le d'&eacute;lucidation de l'&ecirc;tre dans
le monde des Africains et la d&eacute;termination de la direction qu'ils
doivent emprunter pour un futur meilleur puisque devant conduire &agrave; la
r&eacute;volution d&eacute;mocratique, Towa est ni plus ni moins entrain de
d&eacute;fendre les points de vue qu'il d&eacute;nonce chez les auteurs de la
philosophie africaine notamment ceux &#171;&nbsp;dans le sillage de la
n&eacute;gritude&nbsp;&#187;. En r&eacute;alit&eacute; aucune philosophie ne
peut &ecirc;tre la philosophie de tout un peuple au sens o&ugrave; elle
d&eacute;fendrait des th&egrave;ses qui engagent l'ensemble de ce peuple. Bien
au contraire elle est d'abord et avant tout une opinion individuelle
emmen&eacute;e &agrave; &ecirc;tre combattue ou am&eacute;lior&eacute;e dans un
d&eacute;bat sans cesse rebondissant o&ugrave; ce qui a &eacute;t&eacute; dit
ant&eacute;rieurement est amend&eacute; ou enrichi par des propositions
nouvelles, selon les probl&eacute;matiques nouvelles. Seuls les
proph&egrave;tes ou quelques "illumin&eacute;s" peuvent v&eacute;hiculer une
philosophie de  tout le monde appel&eacute;e &agrave; &ecirc;tre
accept&eacute;e par del&agrave; l'espace et le temps. Et ce, pour cela seul
qu'ils se font passer pour messagers de Dieu ou quelque &ecirc;tres
transcendantaux, ce qui est du reste toujours difficile &agrave; confirmer
o&ugrave; &agrave; infirmer.</p>
<p Align=justify>Un autre argument de Marcien Towa dans <u>Essai sur la
probl&eacute;matique philosophique dans l'Afrique actuelle</u> est que la
philosophie doit proc&eacute;der &agrave; une critique sans complaisance de
l'h&eacute;ritage culturel et philosophique africains. Il faut savoir replacer
cette position dans le contexte g&eacute;n&eacute;ral de la pens&eacute;e de
l'auteur. Pour lui en effet, la philosophie africaine doit pouvoir
d&eacute;passer l'ethnophilosophie et la n&eacute;gritude senghorienne pour
&ecirc;tre une discipline apte &agrave; porter ce nom; une discipline qui
existe et fonctionne &agrave; la mani&egrave;re de ce qui a &eacute;t&eacute;
consid&eacute;r&eacute;e comme telle, notamment dans la tradition occidentale.
Et que dans cette tradition elle-m&ecirc;me la conception de Hegel seul, du
fait de sa notori&eacute;t&eacute; tant dans le bloc socialiste que
capitaliste, suffit &agrave; donner une image satisfaisante de la philosophie.
C'est au nom de cette vision de la philosophie qu'il lui attribue le r&ocirc;le
de critiquer sans complaisance l'h&eacute;ritage culturel et philosophique des
peuples africains. Pour lui donc, abondant dans le sens de Hegel, la
philosophie est la pens&eacute;e reposant sur elle-m&ecirc;me, ne souffrant
d'aucune autorit&eacute; &agrave; c&ocirc;t&eacute; d'elle ou au dessus d'elle.
Cela signifie que pour la philosophie rien n'est accept&eacute; comme vrai qui
n'ait &eacute;t&eacute; reconnu comme tel par la pens&eacute;e elle-m&ecirc;me.
Cette conception fait de la pens&eacute;e un attribut pour le moins puissant et
incontournable de l'homme, seule capable de diff&eacute;rencier le vrai du
faux. La philosophie par ailleurs s'exprime dans le concept. Le concept est une
notion dynamique qui s'exprime et se d&eacute;veloppe dans le r&eacute;el. Aux
yeux de Hegel, le concept repr&eacute;sente l'&eacute;l&eacute;ment de rigueur
qui permet de construire un savoir universel, valable pour tous. La philosophie
doit opter pour la d&eacute;termination conceptuelle si elle ne veut pas
s'an&eacute;antir comme science. Ainsi donc Hegel voudrait rapprocher le
discours philosophique de la science pour qu'il ait plus de rigueur et
d'objectivit&eacute;. Par cela donc Hegel voudrait que le philosophe soit
guid&eacute; dans ses recherches par sa seule raison et n'admette aucune
autorit&eacute; venant du dehors, si elle n'est pas admise comme telle par
cette m&ecirc;me raison. En cela la philosophie s'oppose &agrave; la religion,
notamment les religions dites r&eacute;v&eacute;l&eacute;es. D'une part
celles-ci se donnent comme un ensemble de rites, de cultes fond&eacute;s sur
des principes dogmatiques auxquels les adeptes doivent croire sans
questionnement. Mais surtout enseign&eacute;s par quelques proph&egrave;tes qui
pr&eacute;tendent &ecirc;tre des envoy&eacute;s de Dieu, pour aider
l'humanit&eacute; &agrave; suivre la voie du cr&eacute;ateur. En outre la
religion consid&egrave;re que l'esprit humain est born&eacute;, limit&eacute;,
inapte &agrave; s'&eacute;lever jusqu'&agrave; certaines v&eacute;rit&eacute;s.
Hegel ne nie pas la finitude humaine de mani&egrave;re g&eacute;n&eacute;rale.
Mais pour lui une exception doit &ecirc;tre faite du c&ocirc;t&eacute;
o&ugrave; il est esprit : <em>&#171;le fini concerne les autres modes
d'existence ..., mais quand, comme esprit, il est esprit alors il ne
conna&icirc;t pas de limites. Les bornes de la raison ne sont que bornes de la
raison de ce sujet l&agrave; mais s'il se comporte raisonnablement l'homme est
sans bornes, infini &#187; </em>(p.62). La philosophie ainsi
appr&eacute;hend&eacute;e fait de la pens&eacute;e humaine libre, infinie, le
point de d&eacute;part et le point d'arriv&eacute;e de la chose, elle est
principe d'elle-m&ecirc;me donc absolue. En cela la philosophie
d&eacute;tr&ocirc;ne la religion qui occupait d&eacute;j&agrave; cette place.
Hegel consid&egrave;re d'ailleurs l'histoire de la philosophie comme l'histoire
de la lutte de celle-ci contre l'autorit&eacute; religieuse. Il estime
seulement qu'un consensus peut &ecirc;tre trouv&eacute; &agrave; cette
interminable querelle entre philosophie et religion. Mais dans les termes
fix&eacute;s par la philosophie, c'est &agrave; elle que revient la t&acirc;che
d'interpr&eacute;ter les repr&eacute;sentations religieuses, mythologiques pour
d&eacute;cider ce qu'il y a de vrai. C'est &agrave; la philosophie en tant que
pens&eacute;e libre qu'incombe d'analyser les manifestations religieuses. Si la
philosophie rencontre ses cat&eacute;gories dans le discours ou la
repr&eacute;sentation religieuse, elle est fond&eacute;e &agrave; rendre compte
mais l'inverse est impensable <em>&#171;parce que la conception religieuse ne
s'applique pas &agrave; la pens&eacute;e&#187;</em> (p.64). Hegel exclut
&eacute;galement de la philosophie, &#171;&nbsp;la philosophie
populaire&nbsp;&#187; telle qu'elle existe dans le romantisme de
Jacobi<sup>31<a name="fnref31"></a>(<A HREF="#fn31">*</A>)</sup> et de
Schleiermacher<sup>32<a name="fnref32"></a>(<A HREF="#fn32">*</A>)</sup>, la
philosophie &eacute;cossaise du sens commun<sup>33<a name="fnref33"></a>(<A
HREF="#fn33">*</A>)</sup> ou dans les &eacute;crits de Cic&eacute;ron<sup>34<a
name="fnref34"></a>(<A HREF="#fn34">*</A>)</sup>. Dans tous ces courants de
pens&eacute;e, tout repose sur l'instinct moral, le sentiment du droit ou du
devoir etc. Autrement sur des notions subjectives susceptibles
d'interpr&eacute;tations aussi diff&eacute;rentes que vari&eacute;es selon les
individus, les cultures, etc.&nbsp;; de telle sorte que le contenu d'une
pens&eacute;e peut rev&ecirc;tir telle forme, telle signification chez un
penseur et telle autre chez un autre; sans qu'un crit&egrave;re objectif de
v&eacute;rit&eacute; ne puisse &ecirc;tre trouv&eacute;. Cela s'oppose
diam&eacute;tralement &agrave; l'optique h&eacute;g&eacute;lienne qui met cette
scission m&ecirc;me de la pens&eacute;e au point de d&eacute;part du besoin de
philosopher. C'est pourquoi il estime que <em>&#171; quand la puissance
d'unification dispara&icirc;t de la vie des hommes et que les oppositions ont
perdu leur rapport vivant, leur action r&eacute;ciproque, et deviennent
ind&eacute;pendantes, alors na&icirc;t le besoin
philosophique&#187;</em>.<sup>35<a name="fnref35"></a>(<A
HREF="#fn35">*</A>)</sup>. En cela la philosophie se pr&eacute;sente, comme une
entreprise s'effor&ccedil;ant de mettre fin &agrave; la s&eacute;paration, le
d&eacute;chirement de l'humanit&eacute;. Quand les hommes ne sont pas en mesure
d'unifier leur champ th&eacute;orique, sp&eacute;culatif, historique, la
philosophie tente de r&eacute;pondre au besoin fondamental d'unit&eacute; de
l'esprit. Cette d&eacute;marche s'oppose &agrave; la philosophie populaire qui
recherche plus <em>&#171; l'&eacute;dification par l'enthousiasme
enflamm&eacute; pour le beau, le sacr&eacute;, ou la religion. Elle croit
trouver dans ce z&egrave;le br&ucirc;lant un raccourci vers le vrai, lui
&eacute;pargnant de suivre le long chemin de culture philosophique le mouvement
riche et profond &agrave; travers lequel seul l'esprit parvient au savoir
&#187;</em>. (p.65) Le r&eacute;sultat est que dans ces conditions certaines
notions, certaines propositions &eacute;chappent &agrave; la discussion et sont
consid&eacute;r&eacute;es de facto comme vraies. Et &agrave; celui qui
avancerait un point de vue diff&eacute;rent on r&eacute;torque qu'il fait
preuve d'aveuglement ou de mauvaise foi. Le recours au sens commun, &agrave; 
la puret&eacute; de conscience et du coeur font de la v&eacute;rit&eacute; un
dogme auquel tous les hommes sont cens&eacute;s soumettre. </p>
<p Align=justify>En un peu de mot c'est la philosophie con&ccedil;ue de cette
mani&egrave;re qui a s&eacute;duit Marcien Towa pour que sur la
probl&eacute;matique philosophique africaine, il lui assigne entre autres
r&ocirc;les, la critique sans complaisance de l'h&eacute;ritage culturel
n&eacute;gro-africain et philosophique. Cette th&eacute;matique
int&eacute;resse tout africain &agrave; plusieurs &eacute;gards. L'Afrique a
longtemps subi le choc avec les autres civilisations. Elle a endur&eacute;
plusieurs si&egrave;cles d'esclavage au cours desquels ses bras valides ont
&eacute;t&eacute; d&eacute;port&eacute;s. Elle a connu la colonisation avec son
cort&egrave;ge de mauvais traitements, de travaux forc&eacute;s,
d'expropriation, d'endoctrination de cultures venues d'ailleurs et
incompatibles avec sa culture ant&eacute;rieure. De nos jours elle est dans une
large partie le th&eacute;&acirc;tre de conflits sanglants, elle &agrave; la
solde de dirigeants marionnettes des puissances occidentales et le processus de
pillage humain et &eacute;conomique de ses ressources continue de plus belle.
Cependant, ce qu'on n'a pas compl&egrave;tement arrach&eacute; &agrave;
l'Afrique c'est sa culture, dans sa diversit&eacute; et sa profondeur. Certes
la jeunesse actuelle est en train de se d&eacute;tourner des valeurs issues de
cet h&eacute;ritage culturel et d'adopter aveugl&eacute;ment tout ce qui vient
d'Occident. Et cela, du fait notamment de l'envahissement du continent par la
culture occidentale &agrave; travers des vois suppos&eacute;es
d'&eacute;changes et d'intercommunications constructives comme la
t&eacute;l&eacute;vision, les NTIC. Cependant cela ne suffit pas pour faire
dispara&icirc;tre cet h&eacute;ritage culturel<sup>36<a name="fnref36"></a>(<A
HREF="#fn36">*</A>)</sup>. Il est donc notre richesse, notre point de
rep&egrave;re, ce que nous pouvons avancer dans le contact sans cesse croissant
avec les autres civilisations. N&eacute;anmoins de l&agrave; &eacute;riger
toute interpr&eacute;tation de cet h&eacute;ritage culturel en philosophie
africaine il y a un pas que Towa refuse de franchir, mais plus que cela il lui
adresse la critique virulente ci-dessus. A juste titre peut-&ecirc;tre.
Cependant le fait d'amorcer cette critique dans le champ sp&eacute;cifique
occidental et poser la philosophie de ce champ comme seule capable de l'amorcer
expose l'argumentation &agrave; des r&eacute;serves. En effet le seul fait de
transporter cet h&eacute;ritage culturel dans une sph&egrave;re
sp&eacute;cifique, avec ses exigences en termes de cat&eacute;gorie, de cadre
conceptuel donne l'impression de fausser le d&eacute;bat avant m&ecirc;me de
l'avoir amorc&eacute;. Cette n&eacute;cessit&eacute; d'utiliser un cadre
th&eacute;orique et conceptuel &eacute;tranger &agrave; l'Afrique pour traiter
des sujets africains est une reconnaissance tacite de son inexistence dans
notre continent sans m&ecirc;me faire de la recherche inform&eacute;e sur la
question. Alors m&ecirc;me que la construction de ce cadre seulement, qu'il
soit propre &agrave; toute l'Afrique en g&eacute;n&eacute;ral ou en fonction de
sa multiple et complexe composition culturelle, est un d&eacute;fi qui se pose
au chercheur Africain. Cette tache &eacute;tait reconnue comme une tache
urgente par Wilmot Blyden<sup>37<a name="fnref37"></a>(<A
HREF="#fn37">*</A>)</sup> en son temps, qui dans ses &eacute;crits posait le
probl&egrave;me de la d&eacute;termination ou l'invention d'un discours
th&eacute;orique propre &agrave; rendre compte de la pens&eacute;e du
n&eacute;gro-africain &agrave; partir de champ culturel propre. En cela
Path&eacute; Diagne consid&egrave;re qu'il est un pr&eacute;curseur en la
mati&egrave;re et consid&egrave;re que cette probl&eacute;matique doit
&ecirc;tre poursuivie et approfondie. En effet faute de son existence,
l'universitaire africain actuel &eacute;chappe difficilement &agrave;
l'influence de l'Occident. Ayant une formation occidentale, il aborde toute
th&eacute;matique selon les cat&eacute;gories de cette formation m&ecirc;me si
celles-ci sont incompatibles avec le contexte de la probl&eacute;matique
consid&eacute;r&eacute;e. D'autre part le fait d'avancer comme mod&egrave;le de
critique de l'h&eacute;ritage culturel africain la philosophie occidentale en
soi semble inopportun. C'est au sein de la litt&eacute;rature occidentale que
le monde n&eacute;gro-africain a eu ses plus farouches n&eacute;gateurs. Les
th&egrave;ses racistes et n&eacute;gationnistes d'un comte de Gobineau ou
Levy-Bruhl sont connues de tous. Sont connues  &eacute;galement toutes les
tentatives d'&eacute;minents penseurs Occidentaux de faire de la philosophie
l'apanage de leur civilisation.  Mais il y a plus. Dans cette cacophonie
o&ugrave; le Noir est tout sauf un homme, se m&ecirc;le la voix de Hegel avec
la minutie qu'on lui conna&icirc;t. On sait que dans son acception le Noir est
l'&ecirc;tre dans sa sauvagerie et sa p&eacute;tulance; qu'il faille faire
abstraction de tout sentiment humain pour l'appr&eacute;hender &agrave; sa
juste valeur. Pour cet &ecirc;tre il sugg&egrave;re un esclavage des plus
d&eacute;gradants pour lui insuffler un peu d'humanit&eacute;. Comme on le voit
&eacute;riger la philosophie occidentale en mod&egrave;le de critique des
cultures n&eacute;gro-africaines et de surcro&icirc;t justifier cela selon la
conception de la notion de philosophie d'un Hegel affaiblit fortement
l'argument de notre auteur. Towa lui m&ecirc;me est conscient de la
difficult&eacute; de sa d&eacute;marche. C'est pourquoi il sugg&egrave;re de
distinguer dans la position h&eacute;g&eacute;lienne la d&eacute;termination du
concept de philosophie et le refus de cette discipline aux peuples non
occidentaux. Sur le premier point, il estime que Hegel fait partie des plus
grands dans l'histoire de la philosophie, donc il est bien plac&eacute; pour
d&eacute;finir sa discipline. Quant au second point, Towa trouve sa position
suspecte au regard de sa sous information sur les cultures non occidentales et
ses penchants imp&eacute;rialistes. Cependant la question est ailleurs&nbsp;:
il est question de savoir pourquoi, m&ecirc;me connaissant les th&egrave;ses
racistes et esclavagistes de Hegel, Towa persiste &agrave; poser sa philosophie
comme le fondement de notre acte philosophique ? Cette attitude fait ressortir
une fid&eacute;lit&eacute; dogmatique de Towa &agrave; la philosophie
occidentale en g&eacute;n&eacute;ral et h&eacute;g&eacute;lienne en
particulier. Il convient de souligner depuis la premi&egrave;re publication de
<u>Essai sur la probl&eacute;matique philosophique dans l'Afrique actuelle</u>
en 1971, la position de Towa sur cette question ont fortement vari&eacute;. </p>
<p Align=justify>En effet environ dix ans par cet ouvrage Marcien Towa a
publi&eacute; un autre ouvrage intitul&eacute; <u>L'Id&eacute;e d'une
philosophie n&eacute;gro-africaine</u>. Dans cet autre ouvrage notre auteur,
certainement compte tenu de toutes les critiques que Essai sur la
probl&eacute;matique philosophique a suscit&eacute;, a consid&eacute;rablement
chang&eacute; de point de vue &agrave; propos de l'h&eacute;ritage culturel
africain. Plus pr&eacute;cis&eacute;ment, au lieu d'adopter &agrave; son
&eacute;gard cette attitude n&eacute;gative faite de m&eacute;fiance, de
suspicion o&ugrave; il consid&egrave;re qu'il y a certainement en cet
h&eacute;ritage culturel la sp&eacute;cificit&eacute; qui fut responsable de
notre d&eacute;faite face &agrave; l'Occident, il y d&eacute;c&egrave;le
<em>&#171;&nbsp;l'existence d'une tradition philosophique profonde remontant
&agrave; la plus haute antiquit&eacute; qui soit&nbsp;&#187;</em><sup>38<a
name="fnref38"></a>(<A HREF="#fn38">*</A>)</sup>. Pour montrer la profondeur du
revirement de Towa &agrave; ce propos soulignons les grandes lignes de cet
ouvrage. <u>  </u></p>
<p Align=justify>Pour Towa, encore une fois la d&eacute;marche la plus
appropri&eacute;e consistera de partir de l'interrogation de l'existence ou non
d'une philosophie africaine. Dans cette perspective il pense qu'il y a la
philosophie comme pens&eacute;e de l'absolu et il y a &eacute;galement des
philosophes. Donc pour saisir la notion de philosophie africaine, il faut au
pr&eacute;alable &eacute;lucider le concept de ce que les Europ&eacute;ens
d&eacute;signent par &#171;&nbsp;philosophie&nbsp;&#187;. Car ce sont eux qui
ont formul&eacute; le syllogisme <em>raciste selon lequel&nbsp;: </em></p>
<p Align=justify><em>&#171;&nbsp;L'homme est un &ecirc;tre essentiellement
pensant, raisonnable</em></p>
<p Align=justify><em>or le n&egrave;gre est incapable de pens&eacute;e, de
raisonnement. Il n'a pas de philosophie, il a une mentalit&eacute;
pr&eacute;logique, etc. </em></p>
<p Align=justify><em>donc le N&egrave;gre n'est pas vraiment un homme et peut
&ecirc;tre &agrave; bon droit, asservi, trait&eacute; come un
animal&nbsp;&#187;.</em></p>
<p Align=justify>Towa pense qu'il y a deux mani&egrave;re de r&eacute;futer ce
syllogisme raciste et imp&eacute;rialiste&nbsp;: soit en &eacute;largissant le
sens du mot philosophie pour le ramener &agrave; celui de mythe , soit en
conservant au mot philosophie son sens rationnel et en montrant que les
Africains ont produit quelque chose de semblable ou qu'ils sont en mesure de le
faire. Il choisit donc cette deuxi&egrave;me solution et fait un expos&eacute;
sur les civilisations de l'Egypte pharaonique et celles du reste du continent.
Concernant les civilisations pharaoniques, s'appuyant sur des textes des
Ecritures saintes comme le papyrus 1350 du mus&eacute;e de Leyde (1300-1200
avant J&eacute;sus Christ), le Livre des Morts notamment, il arrive &agrave; la
conclusion qu'il a exist&eacute; dans cette partie du continent une philosophie
qui remonte &agrave; des mill&eacute;naires avant Thal&egrave;s, le premier
pr&eacute;socratique. Ensuite, se penchant sur le reste du contient, notamment
en Afrique Noire, il s'int&eacute;resse &agrave; la tradition orale, plus
particuli&egrave;rement les contes qui, selon lui ont principal souci
d'enseigner la ruse, la prudence et la r&eacute;flexion. Il en d&eacute;gage
des id&eacute;es fortes comme&nbsp;: </p>
<p Align=justify>- La pens&eacute;e africaine traditionnelle ne place rien
au-dessus de l'intelligence </p>
<p Align=justify>- La pens&eacute;e africaine traditionnelle refuse de
reconna&icirc;tre &agrave; quiconque le monopole de l'intelligence et de la
perfection &eacute;thique, etc.</p>
<p Align=justify>Toutes choses qui lui permettront de pr&eacute;tendre que la
pens&eacute;e de l'Afrique Noire a suffisamment de ressemblances avec celle de
l'Egypte antique pour qu'on soit autoris&eacute; &agrave; lui attribuer une
tradition philosophique qui remonte &agrave; la plus haute antiquit&eacute;.</p>
<p Align=justify>Ce qui ressort ici, c'est Towa ne rejette plus comme il le
faisait quelques ann&eacute;es plut&ocirc;t l'h&eacute;ritage culturel et
philosophique africain. Mais il se base sur lui pour &eacute;tablir l'existence
d'une philosophie africaine. Il faut reconna&icirc;tre avec Tshiamalenga
N'Tumba que Towa avait une conception absolutiste et id&eacute;alisante de la
philosophie. Cela l'a pouss&eacute; &agrave; avancer des positions comme&nbsp;:
<em>&#171;&nbsp;La philosophie ne commence qu'avec la d&eacute;cision de
soumettre l'h&eacute;ritage culturel et philosophique &agrave; une critique
sans complaisance&nbsp;&#187;, Pour la philosophie, aucune id&eacute;e ...
n'est recevable avant d'&ecirc;tre pass&eacute;e au crible de la pens&eacute;e
critique&nbsp;&#187;, La philosophie est peut-&ecirc;tre la seule discipline
qui a le courage et la force de soumettre l'absolu &agrave; la
discussion&nbsp;&#187;</em> etc. Le moins qu'on peut dire c'est que entre la
publication de ces deux ouvrages les positions de notre auteur ont bien
chang&eacute;. Et s'il persistait &agrave; d&eacute;fendre de tels points de
vue, on pourrait toujours lui demander ce qu'il y a r&eacute;ellement de
critique ou d'autocritique chez les Pr&eacute;socratiques et bien d'autres
penseurs anciens, m&eacute;di&eacute;vaux, modernes et contemporains que les
historiens de la philosophie appellent cependant philosophes. Kant, le
ma&icirc;tre de la critique, celui m&ecirc;me qui a voulu critiquer la raison
en sa facult&eacute; de conna&icirc;tre, a-t-il jamais critiqu&eacute; par
exemple son sujet transcendantal&nbsp;? </p>
<p Align=justify>Enfin Towa propose comme r&ocirc;le de la philosophie, la
restitution de l'histoire de la pens&eacute;e africaine. Il s'agit d'une
th&eacute;matique tr&egrave;s pertinente eu &eacute;gard aux vastes enjeux
qu'elle recouvre. Cela rentre d'ailleurs parfaitement dans l'objet
d'&eacute;tude de la philosophie qui en plus d'&ecirc;tre l'effort de saisie de
l'origine de toute chose, l'amour de la sagesse, l'&eacute;lucidation de
proposition analytique etc.; est le discours portant sur son propre
d&eacute;ploiement dans l'histoire humaine. Pour le cas de l'Afrique que le
contact avec l'Occident a failli emporter, il est plus qu'imp&eacute;rieux de
savoir ce qui &eacute;tait la pens&eacute;e africaine avant ce contact,
apr&egrave;s ce contact, mais aussi perdant ce contact. Cependant il
transpara&icirc;t chez Towa une certaine suspicion qui fait que selon lui cette
tache doit &ecirc;tre men&eacute;e avec s&eacute;v&eacute;rit&eacute;. Cela
d&eacute;note d'un &eacute;tat d'esprit n&eacute;gationniste qui
pr&eacute;sente le risque d'emmener le chercheur &agrave; trouver tout, sauf ce
qu'il cherche. Il n'y a pas plus aveugle que celui qui ne veut pas voir. A
l'encontre de cela, il convient plut&ocirc;t d'entreprendre des recherches
s&eacute;rieuses, sans pr&eacute;jug&eacute;s. De plus sur cette question, l'un
des points qui fait d&eacute;bat et sur lequel il ne se prononce pas
explicitement, c'est le cadre th&eacute;orique et conceptuel qui doit
&ecirc;tre utilis&eacute; pour retracer l'histoire. Faut-il utiliser les
m&eacute;thodes de la tradition scientifique et philosophique occidentale ou
inventer un cadre sp&eacute;cifique propre au champ n&eacute;gro-africain? </p>
<p Align=justify> Pour r&eacute;sumer, retenons que dans son ouvrage propose
des t&acirc;ches sp&eacute;cifiques et pertinentes qu'il incombe &agrave; la
philosophie de remplir dans la probl&eacute;matique philosophique africaine.
Ces t&acirc;ches sont concr&egrave;tes et marquent une v&eacute;ritable rupture
avec les conceptions de ses devanciers. Cependant, sa propension &agrave; ne
ramener la philosophie qu'&agrave; ce qu'elle d&eacute;signe dans la tradition
occidentale, le fait tendre vers l'eurocentrisme. C'est certainement conscient
de cela qu'il a reconsid&eacute;r&eacute; certaines de ses positions, notamment
celles relatives &agrave; l'h&eacute;ritage culturel africain.</p>


<h1 class="core"><A NAME="toc11"></A>CHAPITRE III&nbsp;: LE ROLE DE LA PHILOSOPHIE DANS SUR
&#171;&nbsp;LA PHILOSOPHIE AFRICAINE&nbsp;&#187; CRITIQUE DE
L'ETHNOPHILOSOPHIE</h1>

<p Align=justify>Paulin Hountondji est cons&eacute;d&eacute;r&eacute; comme le
chef de fil du courant critique de l'etnophilosophie en Afrique. Ces prises de
position tranch&eacute;es dans <u>&#171;&nbsp;Sur la philosophie
africaine&nbsp;&#187; critique de l'ethnophilosophie</u>, concernant
particuli&egrave;rement le statut th&eacute;orique de la philosophie et le fait
d'&eacute;riger l'&eacute;criture en condition n&eacute;cessaire de toute
philosophie, font croire que l'Afrique pr&eacute;coloniale en particulier n'a
pas connu la philosophie. Cependant puisque son projet s'inscrit dans la
perspective de la probl&eacute;matique philosophique en Afrique, il est
important d'analyser les r&ocirc;les qu'il y assigne &agrave; la philosophie.
Ce sera le but de chapitre qui sera amorc&eacute; par une br&egrave;ve
&eacute;tude biographique et bibliographique de Paulin Hountondji. </p>


<h2 class="core"><A NAME="toc12"></A>SECTION 1&nbsp;: ETUDE SOMMAIRE DE L'OUVRAGE DE PAULIN
HOUNTONDJI </h2>

<p Align=justify>N&eacute; &agrave; Abidjan en 1942, Paulin J. Hountondji est
b&eacute;ninois. Ancien &eacute;l&egrave;ve de l'Ecole Normale
Sup&eacute;rieure de Paris. Il a eu comme professeurs de grands nom de la
philosophie comme 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Louis_Althusser" rel="nofollow">Louis
Althusser</A>, 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Jacques_Derrida" rel="nofollow">Jacques
Derrida</A>, 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Paul_Ricoeur" rel="nofollow">Paul
Ricoeur</A> et 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Georges_Canguilhem" rel="nofollow">Georges
Canguilhem</A>. Agr&eacute;g&eacute; de philosophie, docteur &egrave;s lettres,
&Agrave; partir de 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/1967" rel="nofollow">1967,</A>
lui-m&ecirc;me a enseign&eacute; la philosophie &agrave; l'universit&eacute;
des 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Besan%25C3%25A7on" rel="nofollow">Besan&ccedil;on</A>.
Il a &eacute;galement enseign&eacute; dans les Universit&eacute;s africaines,
l'Universit&eacute; de 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Kinshasa" rel="nofollow">Kinshasa</A>
de 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Lubumbashi" rel="nofollow">Lubumbashi</A>
(ex-
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Elisabethville" rel="nofollow">Elisabethville</A>).
En 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/1972" rel="nofollow">1972
il est nomm&eacute; chef de la</A> chaire philosophie de l'Universit&eacute;
nationale du 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Benin" rel="nofollow">B&eacute;nin</A>
o&ugrave; il est aujourd'hui encore en tant professeur de philosophie. 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/1974" rel="nofollow">En
1974,</A> il est nomm&eacute; 
<A
HREF="http://66.249.91.104/translate_c?hl=fr&u=http://de.wikipedia.org/wiki/Doyen" rel="nofollow">Doyen
de</A> la Facult&eacute; de Lettres de ladite Universit&eacute;. Il a
contribu&eacute; &agrave; la d&eacute;mocratisation des pays africains en
g&eacute;n&eacute;ral et du Benin en particulier en d&eacute;veloppant des
critiques virulentes contre lmes dictatures militaires. Ministre de l'Education
au lendemain de la Conf&eacute;rence nationale, puis ministre de la culture et
de la communication, ensuite charg&eacute; de mission du Pr&eacute;sident de la
R&eacute;publique, il d&eacute;missionne en octobre 1994 pour reprendre son
enseignement &agrave; l'Universit&eacute;. Son activit&eacute;
acad&eacute;mique est intense et de renomm&eacute;e internationale. Ainsi il
est co-laur&eacute;at du prix Mohamed El Fasi 2004. Il dirige &agrave;
Porto-Novo le Centre africain des hautes &eacute;tudes. La version
am&eacute;ricaine de son livre <u>Sur la &#171; philosophie africaine &#187; :
critique de l'ethnophilosophie</u><em> </em>(Paris, Maspero 1976) a
&eacute;t&eacute; couronn&eacute; en 1984 du prix Herskovits. L'ouvrage figure
sur la liste des 100 meilleurs livres africains du XX<sup>&egrave;me</sup>
si&egrave;cle &eacute;tablie &agrave; Accra en 2000. Hountondji a publi&eacute;
plus r&eacute;cemment <u>The Struggle for Meaning : Reflections on Philosophy,
Culture and Democracy in Africa</u><em> </em>(Ohio University Press, 2002). Il
dirige plusieurs publications collectives dont <em>Les savoirs endog&egrave;nes
: pistes pour une recherche </em>(CODESRIA<sup>39<a name="fnref39"></a>(<A
HREF="#fn39">*</A>)</sup>, 1994), il a &eacute;t&eacute; vice-pr&eacute;sident
du Conseil International de la Philosophie et des Sciences Humaines et
vice-pr&eacute;sident du CODESRIA. </p>
<p Align=justify><u>Sur &#171;&nbsp;la philosophie africaine&nbsp;&#187;
critique de l'ethnophilosophie</u> est l'une des principales productions
litt&eacute;raires et philosophique de Paulin Hountondji. Dans cet ouvrage,
comme il l'indique lui-m&ecirc;me, il se propose de circonscrire une certaine
litt&eacute;rature africaine (qu'il qualifie d'ethnophilosophie), en
d&eacute;gager les th&egrave;mes majeurs, montrer quel en a &eacute;t&eacute;
jusque l&agrave; la probl&eacute;matique et rendre probl&eacute;matique cette
probl&eacute;matique (p.12). Ainsi Hountopndji critique l'ethnophilosophie pour
montrer qu'il n'existe pas de philosophie collective, unanimiste et
inconsciente comme le pr&eacute;tendent les ethnophilosophies &agrave; la suite
de Tempels. Il se donne pour tache de d&eacute;finir un nouveau concept de
philosophie africaine ainsi que les conditions favorable &agrave; l'essor d'une
v&eacute;ritable culture philosophique sur le continent africain. Son livre
pr&eacute;sente une structure en deux parties et un post-scritum. </p>
<p Align=justify>La premi&egrave;re partie est intitul&eacute;e argument et se
subdivise en quatre chapitres. Le premier chapitre a pour titre
<em>&#171;&nbsp;Une litt&eacute;rature ali&eacute;n&eacute;e&nbsp;&#187;.</em>
Dans celle-ci, il se propose de circonscrire la probl&eacute;matique de
l'ethnophilosophie et rendre probl&eacute;matique cette probl&eacute;matique.
Plus pr&eacute;cis&eacute;ment il analyse le discours ethnophilosophie et tente
de d&eacute;gager ses carences. Il s'articule autour des critiques des ouvrages
de Tempels et de Kagam&eacute;. Il y montre que leur discours n'est pas
destin&eacute; aux Africains, mais aux Europ&eacute;ens, dans une
d&eacute;marche arbitraire o&ugrave; ceux-ci se font les portes paroles de
l'Afrique globale devant l'Europe globale. Il estime que leur pr&eacute;tendue
philosophie n'est en r&eacute;alit&eacute; qu'une ethnophilosophie et qu'il y a
urgence de r&eacute;orienter la probl&eacute;matique philosophique africaine
sur l'Afrique et de soumettre le discours philosophique aux Africains
eux-m&ecirc;mes. Le second chapitre s'intitule <em>&#171;&nbsp;Histoire d'un
mythe&nbsp;&#187;</em>. Ici Hountondji se propose de r&eacute;v&eacute;ler les
raisons th&eacute;oriques qui sont &agrave; la base de l'&eacute;mergence de
l'thnophilosophie. Il consid&egrave;re que cela est &agrave; mettre sur le
compte d'une confusion sur le terme philosophie. La confusion d'un usage
populaire, id&eacute;ologique et d'un usage scientifique, rigoureux du terme de
philosophie. De plus selon lui, cette confusion ne s'explique pas par une
m&eacute;connaissance mais par le d&eacute;sir intense qui animait les
Africains de se r&eacute;habiliter &agrave; leurs propres yeux et &agrave; ceux
des Occidentaux. Dans le troisi&egrave;me chapitre qui porte le titre de
<em>&#171;&nbsp;L'id&eacute;e de philosophie&nbsp;&#187;</em>, il se propose de
montrer que : </p>
<p Align=justify>o Que jusque l&agrave; l'expression "philosophie africaine"
n'a fait l'objet que d'une exploitation mythologique dans l'&eacute;norme
litt&eacute;rature qui est consid&eacute;r&eacute;</p>
<p Align=justify>o Qu'il est n&eacute;anmoins possible de la
r&eacute;cup&eacute;rer pour l'appliquer &agrave; autre chose que cette fiction
d'un syst&egrave;me de pens&eacute;e collectif, &agrave; savoir un ensemble de
discours, de textes philosophiques</p>
<p Align=justify>Dans le chapitre 4, intitul&eacute; <em>&#171;&nbsp;La
philosophie et ses r&eacute;volutions&nbsp;&#187;</em> Hountondji montre
que&nbsp;:</p>
<p Align=justify>o La philosophie est une histoire et non un syst&egrave;me,
qu'elle est un processus essentiellement ouvert, une recherche inqui&egrave;te
et inachev&eacute;e et non un savoir clos </p>
<p Align=justify>o Cette histoire ne proc&egrave;de pas par &eacute;volution
continue, mais par saut et bonds successifs </p>
<p Align=justify>o La philosophie africaine est peut-&ecirc;tre entrain de
d'op&eacute;rer aujourd'hui sa premi&egrave;re mutation vers la construction
l'&eacute;closion d'une v&eacute;ritable culture philosophique sur le continent
africain</p>
<p Align=justify>En un mot, dans ce chapitre l'auteur se propose de
d&eacute;gager une th&eacute;orie de la philosophie comme histoire. Pour lui
d&egrave;s l'instant que des textes sur la philosophie africaine existent
commence un d&eacute;bat pluraliste dans la philosophie africaine; d&eacute;bat
qui est le propre de toute philosophie.</p>
<p Align=justify>La deuxi&egrave;me partie s'intitul&eacute;
<em>&#171;&nbsp;Analyses&nbsp;&#187;</em> et est &eacute;troitement li&eacute;e
&agrave; la premi&egrave;re. Car il se fonde sur les arguments de cette
derni&egrave;re pour avancer des analyses de certains auteurs qu'ils
consid&egrave;re comme faisant partie de ceux qui, dans une certaine mesure,
produisent des textes qu'il faut ranger dans la litt&eacute;rature
philosophique africaine. C'est le cas de Antoine Guillaume Amo, de Kwam&eacute;
N'Krumah. Dans cette seconde partie il analyse &eacute;galement le pluralisme
culturel. L'ouvrage se termine par un post-scritum qui s'ouvre par une critique
politique du discours ethnophilosophique et une analyse de <u>Essai sur la
probl&eacute;matique philosophique dans l'Afrique actuelle</u> de Towa. Cette
critique permet &agrave; l'auteur d'avancer trois th&egrave;ses fondamentales
sur les rapports philosophie-science, philosophie-id&eacute;ologie et
philosophie-politique. Les id&eacute;es ainsi d&eacute;velopp&eacute;es
traitent de trois th&egrave;ses principales : de la critique de
l'ethnophilosophie, du statut de la philosophie africaine ainsi que des
conditions de l'essor de la pens&eacute;e philosophique en Afrique.   </p>
<p Align=justify>  Concernant la critique de l'ethnophilosophie, il en analyse
la probl&eacute;matique, les fondements, les d&eacute;marches et les fonctions
id&eacute;ologique de celle-ci. Pour lui, <em>&#171;&nbsp;l'ethnophilosophie
est une philosophie qui se prend &agrave; tort pour une m&eacute;taphilosophie,
une philosophie qui plut&ocirc;t que de fournir ses propres justifications
rationnelles se r&eacute;fugie paresseusement derri&egrave;re l'oralit&eacute;
d'une tradition et projette dans cette tradition ses propres th&egrave;ses, ses
propres croyances&nbsp;&#187;</em> (pp.65-66). Du point de vue de sa
gen&egrave;se l'ethnophilosophie &eacute;tait d&eacute;j&agrave; en gestation
dans la n&eacute;gritude dont le d&eacute;veloppements m&eacute;taphysique
remonte &agrave; l'ann&eacute;e 1939. Cependant l'ethnophilosophie ne prend
effectivement corps qu'&agrave; partir de la publication de <u>La Philosophie
Bantoue</u> du P&egrave;re Tempels. L'ethnophilosophie, tout comme la
n&eacute;gritude se propose de d&eacute;gager et de rendre compte d'une
pens&eacute;e, d'une culture, en un mot d'une civilisation africaine unanimiste
qui, en r&eacute;alit&eacute; n'existe nulle part que dans la pens&eacute;e du
chercheur lui-m&ecirc;me. Cela proc&egrave;de &agrave; ses yeux d'une confusion
d'un usage populaire, id&eacute;ologique du concept de philosophie et d'un
usage rigoureux, scientifique. En effet dans chaque soci&eacute;t&eacute; il
existe une pens&eacute;e spontan&eacute;e v&eacute;hicul&eacute;e par la
litt&eacute;rature orale et se traduisant dans la vie concr&egrave;te du groupe
par des attitudes existentielles comme les coutumes, les traditions, les rites
et de comportements de toutes sortes. Cette pens&eacute;e est une vision du
monde, un syst&egrave;me de repr&eacute;sentation du monde sous-jacente au
comportement de l'individu et du groupe. Il s'agit d'un &eacute;l&eacute;ment
stable qui subsiste au changement, &agrave; l'&eacute;volution, il est comme
inn&eacute;e, substantiel au sujet. Sous ce rapport, l'ethnophilosophie
&eacute;chappe au temps, elle une philosophie inconsciente, enfouie dans le
psychisme collectif marquant ainsi une identit&eacute; culturelle du groupe.
Mais sous cet angle, elle n'est pas non plus une philosophie, mais une aptitude
&agrave; la philosopher qui du reste est pr&eacute;sente dans toutes les
soci&eacute;t&eacute;s humaines. Cependant pour Hountondji, la philosophie au
sens th&eacute;orique et scientifique est une discipline sp&eacute;cifique dans
la connaissance humaine, elle est une discipline particuli&egrave;re ayant un
objet particulier et une m&eacute;thode d&eacute;termin&eacute;e. Une
discipline prenant corps dans une  litt&eacute;rature &eacute;crite, car pour
lui la forme &eacute;crite est la seule concevable de l'existence historique de
la philosophie et la seule condition de son d&eacute;veloppement et de son
progr&egrave;s dans une soci&eacute;t&eacute; quelconque.           </p>
<p Align=justify>A la suite de cela Hountondji se penche sur le statut de la
philosophie africaine. Comme nous venons de voir, &agrave; ses yeux elle
rel&egrave;ve essentiellement de l'ethnophilosophie. Cependant elle peut
&ecirc;tre consid&eacute;r&eacute;e comme faisant partie de la philosophie
africaine. Car la philosophie est essentiellement un ensemble de textes,
<em>&#171;&nbsp;l'ensemble pr&eacute;cis&eacute;ment des textes &eacute;crits
par les philosophes africains et qualifi&eacute;s par leurs auteurs
eux-m&ecirc;mes de philosophiques&nbsp;&#187;</em>. Cette d&eacute;finition lui
permet de marquer les divergences entre les auteurs africains et faciliter
l'int&eacute;gration &agrave; la philosophie africaine de travaux
philosophiques africains comme ceux de Towa, Fabien Eboussi Boulaga ou autres
Henri Oruka Odera. De plus cette d&eacute;finition de la philosophie africaine
ne doit pas occulter le fait que dans sa majorit&eacute;, la litt&eacute;rature
qui lui est consacr&eacute;e n'a jusque l&agrave; fait l'objet que d'un usage
mythologique et qu'il importe donc de la transformer <em>&#171;&nbsp;en
v&eacute;hicule d'une discussion exigeante et libre entre les philosophes
africains eux-m&ecirc;mes&nbsp;&#187;</em>. Enfin Hountondji explore les
conditions de l'&eacute;mergence de la pens&eacute;e philosophique en Afrique.
Pour lui, la pratique philosophique suppose une terminologie, un vocabulaire et
tout un appareil conceptuel l&eacute;gu&eacute; par la tradition philosophique
existante. La r&eacute;flexion philosophique en Afrique doit s'engager sur
cette voie. Il en veut pour preuve le fait que la philosophie n'est pas un
syst&egrave;me clos et achev&eacute;, mais un d&eacute;bat sans cesse
contradictoire qui se transmet de g&eacute;n&eacute;ration en
g&eacute;n&eacute;ration et dans lequel chaque philosophe est responsable de
ses id&eacute;es. La d&eacute;marche philosophique est comparable &agrave;
celle de la science, autrement dit toute nouvelle th&eacute;orie se
r&eacute;alise par d&eacute;passement dialectique. Pour expliquer cette
parent&eacute; entre science et philosophie il reprend Marx et Engels lorsque
ceux-ci affirmaient que la philosophie <em>&#171;&nbsp;n'est pas autonome et ne
tire pas d'elle-m&ecirc;me les lois de son propre d&eacute;veloppement mais
elle est d&eacute;termin&eacute;e en derni&egrave;re analyse par l'histoire la
production des biens mat&eacute;riels et des rapports sociaux de
production&nbsp;&#187;</em>. Pour expliquer cette situation elle-m&ecirc;me, il
part d'une hypoth&egrave;se d'Althusser contenue dans <u>L&eacute;nine et la
philosophie</u>: <em>&#171;&nbsp;la philosophie n'a pas toujours exist&eacute;;
on observe l'existence de la philosophie que dans un monde qui comporte ce
qu'on appelle une science ou des sciences. Science au sens strict : discipline
th&eacute;orique c'est-&agrave;-dire id&eacute;elle et d&eacute;monstrative et
non un agr&eacute;gat de r&eacute;sultats empiriques... Pour que la philosophie
naisse ou renaisse, il faut que les sciences soient. C'est peut-&ecirc;tre
pourquoi la philosophie au sens strict n'a commenc&eacute; qu'avec Platon,
provoqu&eacute;e &agrave; na&icirc;tre par l'existence de la
math&eacute;matique grecque, a &eacute;t&eacute; boulevers&eacute;e par
Descartes, provoqu&eacute;e &agrave; sa r&eacute;volution moderne par la
physique galil&eacute;enne; a &eacute;t&eacute; refondue par Kant sous l'effet
de la d&eacute;couverte newtonienne; a &eacute;t&eacute; remodel&eacute;e par
Husserl sous l'aiguillon des premi&egrave;res axiomatiques&nbsp;&#187;</em>
(p.27). Pour cette raison il importe plus en Afrique de
<em>&#171;&nbsp;promouvoir ce qu'on pourrait appeler une science, une recherche
scientifique africaine. Ce n'est pas de la philosophie, c'est d'abord de la
science que l'Afrique a besoin&nbsp;&#187;</em>. La science est donc
per&ccedil;ue comme la condition de l'&eacute;mergence de la philosophie. Or la
condition premi&egrave;re de la science c'est l'&eacute;criture. Dans ces
conditions Hountondji estime que les civilisations africaines ne pouvaient pas
donner naissance &agrave; une science au sens le plus strict et le plus
rigoureux du terme aussi longtemps qu'elle n'avaient pas subi la profonde
mutation dont elles sont aujourd'hui sujets, mutations qui les traveraille de
l'int&eacute;rieur et font d'elles petit &agrave; petit des civilisations de
l'&eacute;crit. </p>


<h2 class="core"><A NAME="toc13"></A>SECTION 2&nbsp;: ROLE DE LA PHILOSOPHIE CHEZ PALUIN
HOUNTONDJI </h2>

<p Align=justify>Paulin Hountondji &eacute;crit dans la perspective du
d&eacute;bat sur la philosophie africaine. Comme Towa il est contemporain de la
naissance de ce d&eacute;bat. Avant lui des choses ont &eacute;t&eacute; dites,
des pistes ont &eacute;t&eacute; envisag&eacute;es et parcourues. Surtout un
vaste mouvement litt&eacute;raire a vu le jour et produit un ensemble non
n&eacute;gligeable de textes. Le livre de Hountondji est donc une prise de
position dans ce d&eacute;bat. Comme le titre m&ecirc;me l'indique, il
&eacute;crit sur la philosophie africaine. Plus pr&eacute;cis&eacute;ment il se
propose de faire une critique de l'ethnophilosophie. Comme on vient de le voir
cette critique traverse de bout l'ouvrage Hountondji, mais au-del&agrave;, il
estime que sur le continent africain il existe des r&ocirc;les qui sont
d&eacute;volus &agrave; la philosophie. Parmi ceux-ci il y a celui qui consiste
&agrave; transformer la litt&eacute;rature philosophique africaine existante
<em>&#171;&nbsp;... en v&eacute;hicule d'une discussion exigeante et libre
entre les philosophes africains eux-m&ecirc;mes&nbsp;&#187;.</em> En effet pour
Hountondji la philosophie africaine existe, elle existe comme sous tous les
cieux sous la forme d'une litt&eacute;rature. C'est ce qui explique cette
affirmation d&egrave;s le d&eacute;but de son livre selon la
<em>&#171;&nbsp;philosophie africaine, un ensemble de textes: l'ensemble,
pr&eacute;cis&eacute;ment, des textes &eacute;crits par les africains et
qualifi&eacute;s par leurs auteurs eux-m&ecirc;mes de philosophique &#187;</em>
(p.11). Cette litt&eacute;rature, vari&eacute;e et abondante existe depuis
plusieurs ann&eacute;es, cela est indiscutable. Elle ne prend en
consid&eacute;ration que les auteurs africains et de sa diaspora. Sont exclus 
tous les auteurs &eacute;trangers &agrave; l'Afrique m&ecirc;me si ceux-ci
traitent dans leurs &eacute;crits de th&egrave;mes exclusivement africains.
Elle a &eacute;t&eacute; inaugur&eacute;e fin 19<sup>&egrave;me</sup>
si&egrave;cle d&eacute;but 20<sup>&egrave;me</sup> si&egrave;cle par des
ethnologues occidentaux qui se sont int&eacute;ress&eacute;s au continent
africain pour des raisons diverses. Il peut s'agir d'&eacute;tudes
ethnologiques du peuple noir mais qui par la suite donne lieu &agrave; des
g&eacute;n&eacute;ralisations pour le moins h&acirc;tives. Les
soci&eacute;t&eacute;s africaines ont &eacute;t&eacute; aussi per&ccedil;ues 
comme des soci&eacute;t&eacute;s statiques, sans histoire &agrave;
c&ocirc;t&eacute; de la civilisation occidentale ultra-technicienne, ultra-
mat&eacute;rialiste. Un tournant d&eacute;cisif a &eacute;t&eacute;
op&eacute;r&eacute; dans cette litt&eacute;rature en 1945 avec la publication
de <u>La Philosophie bantoue</u> du R.P Tempels, un missionnaire belge en poste
au  Congo Belge. Cet ouvrage &eacute;tait une monographie o&ugrave; l'auteur
recensait toutes les interrogations que ses coll&egrave;gues occidentaux se
posaient sur les noirs en g&eacute;n&eacute;ral. A ces interrogations il
fournissait des r&eacute;ponses pr&eacute;cises &agrave; partir d'une
&eacute;tude ethnologique du champ culturel bantou. Le but &eacute;tant de
faciliter la voie aux colonisateurs et aux missionnaires dans le cadre de la
mission civilisatrice. Cette &eacute;tude a eu pour r&eacute;sultat de faire
ressortir la vision du monde sous-jacente &agrave; toutes les actions et
attitudes, coutumes, rites, croyances. C'est cette vision du monde collective,
inconsciente qui est appel&eacute;e philosophie bantoue, partant celle de tous
les Noirs. La litt&eacute;rature africaine dont parle Hountondji s'est
largement inspir&eacute;e de cet ouvrage. Elle y puise ses arguments selon ses
diff&eacute;rentes pr&eacute;occupations. Celle dite la&iuml;que y trouve une
aubaine pour se r&eacute;habiliter devant l'Occident qui a longtemps
refus&eacute;  aux africains l'aptitude &agrave; la philosophie. Quant &agrave;
celle dite&nbsp;religieuse, elle y voit une voie f&eacute;conde pour se lancer
dans des &eacute;tudes ethnologique des peuples africains pour que cela
aboutisse &agrave; une ma&icirc;trise psychologique de ceux-ci afin que soit
men&eacute;e plus rationnellement l'entreprise d'&eacute;vang&eacute;lisation
sur le continent. Pour lui, cette litt&eacute;rature, m&ecirc;me si elle peut
&ecirc;tre qualifi&eacute;e de philosophique, a du reste jusque l&agrave; fait
l'objet d'une exploitation mythologique. Il souhaite la voir voir
transform&eacute;e en un d&eacute;bat qui engage les Africains entre eux. Comme
indiqu&eacute; pr&eacute;c&eacute;demment, tout le projet de Tempels a
consist&eacute; &agrave; mettre &agrave; jour la vision du monde qui est
&agrave; la base de tout comportement du bantou. Elle est con&ccedil;ue comme
une sorte de weltanschauung collective, unanimiste &agrave; laquelle 
adh&egrave;rent spontan&eacute;ment et inconsciemment tous les africains. Tout
se passe comme si chez les bantous, tout le monde est d'accord avec tout le
monde. Les bantous eux-m&ecirc;mes m&eacute;connaissent cette vision du monde,
o&ugrave; sont incapables d'en rendre compte. C'est aux occidentaux, avec
l'arsenal th&eacute;orique que leur offre les disciplines positives comme
l'ethnologie, l'anthropologie, qui incombe la t&acirc;che de la restituer.
C'est donc &agrave; l'abandon de cette ethnologie &agrave; pr&eacute;tention
philosophique qu'invite Houtondji. Il estime en substance que <em>&#171; ruiner
ce mythe (celui de l'ethnophilosophie), lib&eacute;rer notre horizon conceptuel
pour un discours th&eacute;orique, telle est la t&acirc;che qui incombe,
aujourd'hui aux philosophes et aux hommes de science africains &#187;</em>
(p.33). L'id&eacute;e forte  qui se d&eacute;gage ici c'est celle d'une
r&eacute;orientation du projet philosophique africain. L'auteur voudrait que
les africains arrivent &agrave; penser librement leur philosophie,  sans qu'ils
aient &agrave; la calquer sur les travaux ethnologiques  ant&eacute;rieurs,
m&ecirc;me si ceux-ci en arrivent &agrave; affirmer l'existence d'une
philosophie bantoue ou africaine. D'ailleurs la philosophie bantoue qui sert de
mod&egrave;le &agrave; la majeure partie des auteurs africains pr&eacute;sente
des facettes que les africains gagneraient &agrave; reconsid&eacute;rer. C'est
d'abord que <u>La philosophie bantoue</u> en question s'adresse aux
colonisateurs et missionnaires occidentaux appel&eacute;s &agrave; intervenir
sur le continent africain, dans le cadre de la mission civilisatrice qui est en
r&eacute;alit&eacute; une vaste campagne de d&eacute;personnalisation de
l'africain ainsi que le pillage syst&eacute;matique de son patrimoine humain et
naturel sous pr&eacute;texte de lui apporter la civilisation. Le R. Tempels lui
m&ecirc;me ne s'en cache pas quand il estime qu'<em>&#171;une meilleure
compr&eacute;hension du domaine de la pens&eacute;e bantoue est tout aussi
indispensable pour ceux qui sont appel&eacute;s &agrave; vivre parmi les
indig&egrave;nes. Ceci concerne  dont tous les coloniaux, mais tout
particuli&egrave;rement ceux qui sont appel&eacute;s &agrave; diriger et
&agrave; juger les noirs, tous ceux qui sont attentifs &agrave; une
&eacute;volution favorable du droit clanique, bref, tous ceux qui veulent
civiliser, &eacute;duquer, &eacute;lever les bantous. Mais si cela concerne
tous les coloniaux de bonnes volont&eacute;s, cela s'adresse tout
particuli&egrave;rement aux missionnaires.&#187;</em> (Note 3 p.15). Ce la
montre que le P&egrave;re Tempels est certes un homme d'Eglise convaincu de
notions fortes comme l'amour du prochain. Mais c'est aussi un
imp&eacute;rialiste convaincu qui professe la sup&eacute;riorit&eacute; de sa
race sur les autres. Mieux, il th&eacute;orise les connaissances des races
inf&eacute;rieures pour faciliter leur soumission &agrave; l'occident. Cela
signifie encore que pour les africains, abonder dans le m&ecirc;me sens que la
philosophie bantoue c'est dans une certaine mesure se faire complice des
coloniaux et missionnaires qui veulent op&eacute;rer sur le continent. D'autre
part, en s'adressant &agrave; ses coll&egrave;gues occidentaux les Africains ne
sont pas consid&eacute;r&eacute;s comme des interlocuteurs bien que parlant
d'eux, de ce qu'ils ont de plus intime. Ils ne pas associ&eacute;s au
d&eacute;bat, ils sont ce dont on parle, sujets <em>&#171;d'une discussion
entre doctes europ&eacute;ens&#187;</em> (p.15). Cette chosification, cette
r&eacute;duction de l'Africain aux objets, sorte de visage sans voix qu'on
tente de d&eacute;chiffrer, objets &agrave; d&eacute;finir et non sujets d'un
discours possible fait que les auteurs africains devraient se m&eacute;fier de
toute philosophie prolongeant la philosophie bantoue ainsi que toute la
probl&eacute;matique qui l'entoure. En outre, ce qui est
consid&eacute;r&eacute; ici comme philosophie diff&egrave;re radicalement de ce
qui a jusqu'ici &eacute;t&eacute; pris comme telle. Il s'agit d'une vision du
monde collective, unanimiste, &agrave; laquelle tous les bantous sont
cens&eacute;s adh&eacute;rer spontan&eacute;ment et inconsciemment par
del&agrave; l'espace et le temps. Il s'agit concr&egrave;tement de la vision du
monde qui explique toute l'organisation politique, &eacute;conomique, sociale
des bantous. Du reste, cette philosophie est &agrave; exhumer par l'analyse
ethnologique de documents institutionnalis&eacute;s comme les contes, les
l&eacute;gendes, les rites ... Cela ne ressemble gu&egrave;re &agrave; la
philosophie telle qu'elle a fonctionn&eacute; jusque l&agrave;, notamment dans
la tradition occidentale. Hountondji tente d'expliquer le fait que les
Africains se soient laiss&eacute;s pi&eacute;g&eacute;s par cette philosophie
d'un genre pour le moins nouveau. Pour lui, cela n'est pas &agrave; mettre sur
le compte d'une m&eacute;connaissance. Ils voulaient <em>&#171;&agrave;
n'importe quel prix, se r&eacute;habilit&eacute; &agrave; leur propres yeux  et
aux yeux de l'Europe&#187;</em>. (p.47) L'Occident les avait si longtemps
ni&eacute; et bafou&eacute; que l'affirmation d'une philosophie bantoue
&eacute;tait per&ccedil;ue comme une reconnaissance de leur qualit&eacute;
d'hommes. En fait, le projet de la philosophie bantoue recelait une dimension
de r&eacute;habilitation du Noir. Tempels estime que l'Europe s'&eacute;tait
m&eacute;prise face aux noirs. Croyant que ceux-ci n'avaient pas de
pens&eacute;e, de sagesse de philosophie, ils ont engag&eacute; avec eux un
dialogue de sourd qui n'a fait qu'&eacute;largir le foss&eacute; les
s&eacute;parant. En mettant en exergue la philosophie des bantous, Tempels
corrigeait cette attitude des siens et montrait qu'il y a urgence de repenser
les m&eacute;thodes de la mission civilisatrice. Avec la d&eacute;couverte de
la philosophie des bantous il fallait d&eacute;sormais les prendre de sagesse
&agrave; sagesse de conception du monde &agrave; conception du monde,
d'id&eacute;al &agrave; id&eacute;al. C'est donc en quelque sorte une
invitation d'accepter l'humanit&eacute; du noir et engager avec lui un dialogue
d'&eacute;gale &agrave; &eacute;gale dans le respect des diff&eacute;rences.
C'est donc cette dimension du message tempelsien qui a s&eacute;duit les
auteurs africains. Ce pendant Hountondji rel&egrave;ve que c'est faute de
l'avoir mis en relation avec l'autre volet du m&ecirc;me message. Qui est que
celui-ci &eacute;tait adress&eacute; aux colons et aux missionnaires
Europ&eacute;ens dans leur entreprise de soumission du continent africain.
D'ailleurs, pour notre auteur la philosophie telle quelle est per&ccedil;ue ici
est le r&eacute;sultat d'une confusion du concept de philosophie. <em>&#171;La
confusion d'un usage populaire (id&eacute;ologique) et d'un usage rigoureux
(th&eacute;orique) du mot philosophie&#187;.</em> (p.39). Selon le premier
sens, la philosophie se ram&egrave;ne &agrave; toute sagesse collective ou
individuelle, tout syst&egrave;me de saisie de soi et du monde,
pr&eacute;sentant un minimum de coh&eacute;rence pour r&eacute;gir l'action.
Selon ce premier sens, tout homme est naturellement philosophe, en se sens que
tout homme en pleine possession de ses facult&eacute;s a suffisamment de bons
sens pour appr&eacute;hender plus ou moins rationnellement sa vie et agir dans
le sens de ce qu'il cro&icirc;t &ecirc;tre son bien. Mais dans le second sens
la philosophie <em>&#171;est une discipline sp&eacute;cifique ayant ses
exigences propres et ob&eacute;issant &agrave; des r&egrave;gles
m&eacute;thodologiques d&eacute;termin&eacute;es&#187;.</em> (p.39) Et ce, au
m&ecirc;me titre que la chimie, les math&eacute;matiques, la physique etc. et
toutes les autres sciences constitu&eacute;es. Ainsi, il estime qu'autant on
est mal fond&eacute; de parler d'une chimie, d'une math&eacute;matique, d'une
physique etc.  collective et inconsciente, on l'est d'une philosophie.
D'o&ugrave; son appel &agrave; la ruine de toute litt&eacute;rature qui
l'affirme. Lib&eacute;rer donc cette litt&eacute;rature philosophique africaine
et du mythe qui l'entoure est l'une des t&acirc;ches qu'Hountondji assigne
&agrave; la philosophie en Afrique.&nbsp;Mais pour lui, cette d&eacute;marche
elle-m&ecirc;me est <em>&#171;ins&eacute;parable, en fait, d'un effort
politique  (en l'occurrence de la lutte anti-imp&eacute;rialiste au sens le
plus laborieux du terme)&#187;</em> (p.33). Car en produisant des textes dans
la logique de la philosophie bantoue, originale de forger une philosophie
sp&eacute;cifique, originale car diff&eacute;rente de la philosophie
occidentale, les africains ne font que prolonger <em>&#171;&nbsp;un mythe non
africain&nbsp;&#187;</em> (p.33). En effet la diff&eacute;rence obtenue ici n'a
de sens comme diff&eacute;rence, qu'en tant que diff&eacute;rence de
civilis&eacute;s &agrave; barbares, ma&icirc;tres &agrave; esclaves, peuples
sup&eacute;rieurs &agrave; inf&eacute;rieurs, etc. Dans la perspective de se
r&eacute;habiliter, les auteurs africains &eacute;crivent &agrave; l'endroit du
public occidental. C'est devant celui-ci qu'on veut se faire valoir. Hountondji
voit &agrave; la base de cela un d&eacute;sir de para&icirc;tre, une
perp&eacute;tuelle recherche de reconnaissance avec son cort&egrave;ge de
narcissisme. Et lorsque cette reconnaissance tarde &agrave; venir, on se
retrouve pris dans notre <em>&#171;propre pi&egrave;ge&#187;</em> (p.34). Du
reste le d&eacute;sir de para&icirc;tre <em>&#171; se creuse toujours davantage
jusqu'&agrave; s'ali&eacute;ner compl&egrave;tement dans une attention
inqui&egrave;te aux moindres gestes de l'auteur, au moindre mouvement de son
regard &#187;</em>. En &eacute;crivant dans la logique de
l'&eacute;thnophilosophie, l'intellectuel africain se ridiculise et se fait
complice de ses imp&eacute;rialistes. De surcro&icirc;t, il cr&eacute;e un
environnement propice &agrave; cet imp&eacute;rialisme en cr&eacute;ant et en
entretenant une artificielle plate forme de dialogue entre Europ&eacute;ens et
Africains, un dialogue o&ugrave; il se fait <em>&#171;&nbsp;le porte parole de
l'Afrique globale devant l'Europe globale, au rendez-vous imaginaire
du&nbsp;&#171;&nbsp;donner et du recevoir&nbsp;&#187;</em>&nbsp;&#187; (p.35).
L'Europe se trouve ainsi confort&eacute;e dans sa conviction qu'il est
diff&eacute;rent des autres peuples. Une diff&eacute;rence saisie comme
diff&eacute;rence  de degr&eacute; de civilisation, d'&eacute;volution.
Hountondji propose donc aux philosophes africains de transformer cette
probl&eacute;matique qui rel&egrave;ve de l'ethnophilosophie et de faire de la
philosophie africaine un d&eacute;bat entre les Africains et traitant de
th&egrave;mes philosophiques les plus divers. Cela passe n&eacute;anmoins par
des pr&eacute;alables. C'est le cas de la libert&eacute; d'expression pour que
le philosophe africain puisse aborder tous les sujets qui l'int&eacute;ressent
sans &ecirc;tre menac&eacute; par les politiques. Dans ce contexte, il est de
sa responsabilit&eacute; de porter sa r&eacute;flexion sur le terrain politique
sans pour autant &ecirc;tre le porte parole des r&eacute;gimes dictatoriaux. Ce
d&eacute;passement de l'ethnophilosophie implique &eacute;galement la
r&eacute;orientation du discours philosophique africain vers le public
africain. Pour lui derri&egrave;re l'entreprise de restitution de la
pens&eacute;e africaine, qu&ecirc;te effr&eacute;n&eacute;e
d'originalit&eacute;, d'authenticit&eacute;, se cache un repli nationaliste. Il
convient de le d&eacute;passer et faire de la philosophie un vaste d&eacute;bat
f&eacute;cond, <em>&#171;un d&eacute;bat autonome, qui ne soit plus un
appendice lointain des d&eacute;bats europ&eacute;ens, mais qui confronte
directement les philosophes africains entre eux cr&eacute;ant ainsi au sein de
l'Afrique un milieu humain dans lequel et par lequel puissent &ecirc;tre
pos&eacute;s les probl&egrave;mes th&eacute;oriques les plus ardus&#187;</em>
(p.48). En un mot un d&eacute;bat o&ugrave; des africains s'adressent &agrave;
d'autres africains en traitant de questions philosophiques les plus divers. La
philosophie africaine est d'abord l'affaire des africains. Elle n'est pas
condamn&eacute;e &agrave; n'aborder que des th&egrave;mes relatifs &agrave;
l'originalit&eacute;, &agrave; l'authenticit&eacute; des peuples africains. Un
expos&eacute; d'un penseur africain sur des questions philosophiques les plus
vari&eacute;es comme la raison, la conscience, le Kantisme... fait partie de la
philosophie africaine. Cela a l'avantage, note l'auteur de faire en sorte que
l'intellectuel ne se sente plus obliger de syst&eacute;matiser la pens&eacute;e
des diallob&eacute;s, ou des baoul&eacute;s, ou n'importe quel autre peuple
n&eacute;gro-africain. Entreprise o&ugrave; l'auteur, bien avant le
d&eacute;but de ses recherches s'emprisonne dans certain canevas o&ugrave; il
est condamn&eacute; &agrave; aboutir &agrave; des r&eacute;sultats, n'importe
quels r&eacute;sultats. Cette th&eacute;matique du reste n'int&eacute;resse pas
le public africain. Il faut plut&ocirc;t &eacute;largir le champ
d'investigation et n'avoir pas honte  de penser. Cela passe donc par une
ma&icirc;trise de l'h&eacute;ritage philosophique international, mais surtout
le &#171;d&eacute;passer&#187; (p.49). D'autant que celui-ci offre une palette
non n&eacute;gligeable d'outils th&eacute;oriques que les auteurs africains
peuvent exploiter &agrave; loisir.</p>
<p Align=justify>En d&eacute;finitive, Hountondji pr&eacute;conise ici la
r&eacute;orientation du d&eacute;bat philosophique africain par la ruine de
l'ethnophilosophie et toute la probl&eacute;matique qui la sous-tend. Il
r&eacute;cuse toute id&eacute;e de philosophie collective indig&egrave;ne
s&eacute;par&eacute;e de la tradition philosophique occidentale. Car selon lui
&agrave; la base d'une telle entreprise, il y a des consid&eacute;rations
id&eacute;ologiques, politiques. On a voulu co&ucirc;te &agrave; co&ucirc;te
produire une <em>&#171;philosophie authentique et la brandir devant l'occident
comme preuve de notre humanit&eacute;&#187;</em>. Au risque cependant de
produire quelque chose qui n'a de philosophique que dans le cadre africain.
C'est dans le sens de la reprise de ce long passage de Henry Oruka Odera dans
<u>Mythologies as African philosophiy</u>, East Africain Journal, vol.IX,
N&#176;10, octobre 1972&nbsp;: </p>
<p Align=justify><em>&#171;On pr&eacute;sente comme &#171;&nbsp;religion
africaine&nbsp;&#187; ce qui n'est peut-&ecirc;tre qu'une superstition, et on
attend du monde blanc qu'il admette que c'est en effet une religion, mais une
religion africaine. On pr&eacute;sente comme &#171;&nbsp;philosophie
africaine&nbsp;&#187; ce qui, dans tous les cas, est une mythologie, et une
fois de plus la culture blanche est invit&eacute;e &agrave; admettre c'est en
effet une philosophie, mais une philosophie africaine. On pr&eacute;sente comme
&#171;&nbsp;d&eacute;mocratie africaine&nbsp;&#187; ce qui, dans tous les cas,
est une dictature, et l'on attend de la culture blanche qu'elle admette qu'il
en est ainsi. Et ce qui est de toute &eacute;vidence un processus actif de
sous-d&eacute;veloppement  (a de-developpement) ou un
pseudo-d&eacute;veloppement est d&eacute;crit comme le d&eacute;veloppement,
mais naturellement un &#171;&nbsp;d&eacute;veloppement
africain&nbsp;&#187;&nbsp;&#187;</em></p>
<p Align=justify>Une telle attitude fait que ce qui a &eacute;t&eacute; lorsque
la consid&eacute;ration comme philosophie africaine se trouve plonger dans une
profonde impasse. Pour en sortir il faut r&eacute;orienter le d&eacute;bat
philosophique africain. Cela implique&nbsp;:</p>
<p Align=justify>v L'abandon de toute entreprise de restitution d'une
philosophie africaine originale &agrave; opposer &agrave; celle occidentale.</p>
<p Align=justify>v L'organisation d'un d&eacute;bat philosophique f&eacute;cond
entre africain o&ugrave; les sujets portent sur des th&eacute;matiques les plus
vari&eacute;es.</p>
<p Align=justify>v La libert&eacute; d'expression pour que le philosophe
s'exprime librement m&ecirc;me sur le champ politique.</p>
<p Align=justify>v L'assimilation et le d&eacute;passement de l'h&eacute;ritage
philosophique international. Il reconna&icirc;t cependant l'existence de
courant au sein m&ecirc;me de cette litt&eacute;rature (qualifi&eacute;s comme
mineur (note 7 p.21) qui ont men&eacute; une constations de l'ethnophilosophie.
Il estime que ces <em>&#171;&nbsp;auteurs poss&egrave;dent d'admirables
potentiels philosophiques qualit&eacute;s qui ont utilis&eacute; pour se
d&eacute;finir eux-m&ecirc;mes et leur peuple, face &agrave; l'Europe sans
laisser &agrave; personne le soin de les fixer, de
p&eacute;trifier&nbsp;&#187;</em> (p.22). </p>
<p Align=justify>En outre Hountondji pose comme r&ocirc;le de la philosophie
africaine, la promotion d'une science africaine. Pour lui
<em>&#171;&nbsp;plut&ocirc;t que de revendiquer &agrave; cor et &agrave; cri,
l'existence d'une philosophie africaine, nous serions (...) mieux
inspir&eacute;s de nous employer patiemment, m&eacute;thodiquement &agrave;
promouvoir ce qu'on pourrait appeler une science africaine&nbsp;: une recherche
scientifique africaine. Ce n'est pas de la philosophie, c'est d'abord de la
science que l'Afrique a besoin&nbsp;&#187;</em> Pour lui la philosophie
africaine doit &eacute;voluer selon le mode de la science. Pour en arriver
&agrave; cette conclusion il montre d'une part que la philosophie est une
histoire et non un syst&egrave;me. La philosophie est une histoire et non un
syst&egrave;me n'est pas un syst&egrave;me signifie qu'elle ne se
pr&eacute;sente pas, qu'elle ne se d&eacute;ploie pas sous la forme d'un
syst&egrave;me clos et achev&eacute; n'admettant de ce fait aucun
questionnement&nbsp;; aucune remise en cause. Dire de la philosophie qu'elle
est un syst&egrave;me revient &agrave; affirmer qu'elle est une vision
collective du monde &agrave; laquelle adh&egrave;rent spontan&eacute;ment et
inconsciemment un groupe d'individus d&eacute;termin&eacute;s. De l'autre
c&ocirc;t&eacute;, dire de la philosophie qu'elle est histoire signifie
<em>&#171;&nbsp;entre autres choses, qu'aucune doctrine philosophique ne peut
&ecirc;tre consid&eacute;r&eacute;e comme la v&eacute;rit&eacute;, au
singulier, la v&eacute;rit&eacute; avec un grand V&nbsp;&#187;</em> (p.38). En
d'autres termes, il n'y a pas de v&eacute;rit&eacute; absolue en philosophie,
il n'y a pas une et une seule conception d'un m&ecirc;me probl&egrave;me
philosophie donn&eacute;. Mais une perp&eacute;tuelle remise en cause de ce qui
est, de ce qui a &eacute;t&eacute; dit avec d'autres arguments, d'autres
approches, d'autres enjeux. La philosophie se r&eacute;sume en l'histoire de la
confrontation d'id&eacute;es, sans cesse renouvel&eacute;e sur des
th&eacute;matiques les plus vari&eacute;es et o&ugrave; la v&eacute;rit&eacute;
pas quelque de fig&eacute;, mais une qu&ecirc;te perp&eacute;tuelle de
<em>&#171;&nbsp;proposition toujours ad&eacute;quate les une que les
autres&nbsp;&#187; </em>(p.83). Mais pourquoi l'histoire de la philosophie
n'&eacute;volue pas de mani&egrave;re cumulative, lin&eacute;aire  Pourquoi,
toute, pour s'&eacute;tablir, doit bouleverser l'espace th&eacute;orique
d&eacute;j&agrave; existant  A quelles lois et conditions ob&eacute;issent ces
bouleversements  Pour r&eacute;soudre ce probl&egrave;me Hountondji reprend
Marx et Engels et estime que cela s'explique par le fait que la philosophie
<em>&#171;&nbsp;...n'est pas autonome et ne tire pas d'elle m&ecirc;me la loi
de son propre d&eacute;veloppement mais qu'elle est d&eacute;termin&eacute;e en
derni&egrave;re analyse par l'histoire de la production des biens
mat&eacute;riels et des rapports sociaux de production&nbsp;&#187;. </em>Mais
comment et par quelle m&eacute;diation la philosophie est-elle en
derni&egrave;re analyse d&eacute;termin&eacute;e par les pratiques
mat&eacute;rielles  Pour r&eacute;pondre a cette autre question il reprend une
hypoth&egrave;se de L&eacute;nine qui disait que <em>&#171;&nbsp;la philosophie
n'a pas toujours exist&eacute;, on observe l'existence de la philosophie que
dans un monde qui comporte ce qu'on appelle une science ou des sciences.
Science au sens strict&nbsp;: discipline th&eacute;orique c'est-&agrave;-dire
id&eacute;elle et d&eacute;monstrative et non un agr&eacute;gat de
r&eacute;sultats empiriques... Pour que la philosophie naisse ou renaisse, il
faut que les sciences soient. C'est peut-&ecirc;tre pourquoi la philosophie au
sens strict n'a commenc&eacute; qu'avec Platon, provoqu&eacute;e &agrave;
na&icirc;tre par l'existence de la math&eacute;matique grecque, a
&eacute;t&eacute; boulevers&eacute;e par Descartes, provoqu&eacute;e &agrave;
sa r&eacute;volution moderne par la physique galil&eacute;enne ; a
&eacute;t&eacute; refondue par Kant sous l'aiguillon de la d&eacute;couverte
des premi&egrave;res axiomatiques&nbsp;&#187;</em>. C'est du reste cette
hypoth&egrave;se qu'Hountondji transforme en th&egrave;se et fait de la
philosophie africaine comme toutes les autres philosophie un discours sur la
science. Cela implique donc que la naissance m&ecirc;me discours philosophique
est tributaire de l'existence pr&eacute;alable d'une ou des sciences.
Promouvoir une recherche scientifique sur le continent africain est de ce fait
une t&acirc;che qui incombe &agrave; la philosophie. Cependant la condition de
la science elle-m&ecirc;me c'est l'&eacute;criture. L'absence de celle-ci,
selon lui, constituait un handicap pour les civilisations de l'Afrique
pr&eacute;coloniale d'avoir une science au sens le plus strict et le plus
rigoureux du terme. C'est que pour lui, l'absence de transcription scripturale
d'une philosophie ne lui enl&egrave;ve pas son statut de philosophie. Il
n'existe pas un lien de n&eacute;cessit&eacute; entre l'acte de philosopher et
sa mat&eacute;rialisation &agrave; travers un texte &eacute;crit sur du papier.
N&eacute;anmoins cela  emp&ecirc;che une telle philosophie de <em>&#171;
s'int&eacute;grer &agrave; une tradition th&eacute;orique collective, de
prendre place dans une histoire, comme terme possible de
r&eacute;f&eacute;rence appel&eacute; &agrave; nourrir les discussions futures
&#187;</em>. L'id&eacute;e forte qui transpara&icirc;t ici c'est que lorsque
une philosophie est consign&eacute;e sous forme de texte, elle a l'avantage de
constituer un terme de r&eacute;f&eacute;rence pour des r&eacute;flexions
futures sur le m&ecirc;me probl&egrave;me. Mais aussi d'int&eacute;grer un
vaste champ th&eacute;orique o&ugrave; les points de vue s'amendent et
s'am&eacute;liorent. Il estime d'ailleurs que la tradition orale a le
d&eacute;faut de favoriser <em>&#171;la consolidation du savoir en un
syst&egrave;me dogmatique et intangible&#187;</em> (p.132). Car la
m&eacute;moire est plus pr&eacute;occup&eacute;e &agrave; conserver les
connaissances, en r&eacute;p&eacute;tant incessamment les m&ecirc;mes choses,
avec le risque que cela implique d'en faire des connaissances dogmatiques,
qu'&agrave; les d&eacute;passer et les poser en objet d'une critique. En un mot
Hountondji consid&egrave;re qu'une philosophie non &eacute;crite
pr&eacute;sente des lacunes. Mais qu'il temps de d&eacute;passer cet handicap
car les soci&eacute;t&eacute;s africaines, de nos jours, sont entrain une
mutation profonde qui les travaille et les transforme petit a petit en
civilisation de l'&eacute;crit. </p>
<p Align=justify>Enfin selon Hountondji la philosophie doit avoir pour
r&ocirc;le la restitution de la pens&eacute;e de l'Afrique pr&eacute;coloniale.
Cette prise de position est primordiale dans la prise de position
hountondjienne car &agrave; force de d&eacute;monter syst&eacute;matiquement
l'ethnophilosophie et de r&eacute;duire la philosophie &agrave; un discours sur
la science, elle-m&ecirc;me conditionn&eacute;e par l'&eacute;criture, tout se
passe comme si l'Afrique pr&eacute; coloniale n'avait pas de philosophie.
Hountondji avance sur un ton de inquiet, qu'&agrave; aucun moment il n'a voulu
pr&eacute;tendre dans son ouvrage <em>&#171;&nbsp;que l'Afrique pr&eacute;
coloniale &eacute;tait intellectuellement une table rase&nbsp;&#187;</em>
(p.250). Bien au contraire, il souhaite que personne ne se m&eacute;prenne sur
sa position dans <u>Sur "la philosophie africaine" Critique de
l'ethnophilosophie</u>. L'Afrique de l'oralit&eacute; a connu des civilisations
brillantes que la post&eacute;rit&eacute; ne peut passer sous silence.
<em>&#171;L'Afrique pr&eacute;-coloniale avait amass&eacute; une riche moisson
de connaissances vraies de techniques efficaces, qui a &eacute;t&eacute;
transmises oralement de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration,
et qui font vivre encore aujourd'hui une bonne partie des populations de nos
campagnes et villes&#187;</em> (p.125). Hountondji pr&eacute;conise que soit
entreprise la t&acirc;che de transcription de tout ce qui peut &ecirc;tre
per&ccedil;u de ce savoir. Cela doit &ecirc;tre men&eacute; de mani&egrave;re
m&eacute;thodologique, rigoureuse. Le chercheur doit pr&eacute;cis&eacute;ment
avoir &agrave; l'esprit que si une philosophie a exist&eacute;, elle n'est pas
n&eacute;cessairement celle tout un groupe telle la vision du monde collective
et inconsciente dont parle l'ethnophilosophie. Elle ne doit pas
&eacute;galement &ecirc;tre transcrite pour &ecirc;tre <em>&#171;
propos&eacute;e &agrave; l'admiration d'un public non africain, mais d'abord,
mais surtout, pour &ecirc;tre soumis &agrave; l'appr&eacute;ciation et &agrave;
la critique des Africains d'aujourd'hui (...)&#187;</em> (Note 9 p.31). En le
faisant, les auteurs africains auront la possibilit&eacute; et r&eacute;
aborder et &eacute;ventuellement approfondir les conclusions auxquelles sont
parvenus les travaux d&eacute;j&agrave; existants sur cette question. C'est le
cas de la th&egrave;se de la r&eacute;gression historique (p.126)
pr&ocirc;n&eacute;e par Cheick A. Diop. Selon celle-ci l'Afrique aurait connu
dans l'antiquit&eacute; de brillantes civilisations qui se sont
illustr&eacute;es dans tous les domaines du savoir. En t&eacute;moignent les
gigantesques pyramides d'Egypte. Le retard actuel du continent sur les plans
scientifiques, techniques, technologiques, ne serait donc pas originaire. Mais
il est &agrave; mettre sur le compte d'une r&eacute;gression, d'une
d&eacute;cadence. Hountondji souhaite que ces &eacute;bauches soient
poursuivies et approfondies. En outre sur la question sp&eacute;cifique de
l'&eacute;criture qui conditionne la philosophie par science interpos&eacute;e,
Hountondji rel&egrave;ve qu'elle n'&eacute;tait pas totalement absente dans
l'Afrique pr&eacute;coloniale. Pour nous en assurer, il nous ram&egrave;ne sur
les travaux de Th&eacute;ophile Obenga<sup>40<a name="fnref40"></a>(<A
HREF="#fn40">*</A>)</sup> dans <u>L'Afrique dans l'Antiquit&eacute;</u>, RA,
Paris, 1973, qui aborde entre autre les syst&egrave;mes d'&eacute;criture
pratiqu&eacute;s dans l'antiquit&eacute; africaine. Cependant pour notre
auteur, le tout n'est pas de constater l'existence de ces syst&egrave;mes
d'&eacute;criture, ou m&ecirc;me de les transcrire. Mais il faut aussi savoir
&agrave; quoi ont servi. Il faut d&eacute;terminer s'ils &eacute;taient
vulgaris&eacute;s, utilis&eacute;s comme v&eacute;hicule de connaissance au
service de tous les africains. Ou si au contraire ils &eacute;taient l'apanage
d'une classe &#171;privil&eacute;gi&eacute;e&#187;, sacerdotale qui l'utilisait
comme instrument de domination, de mystification. </p>
<p Align=justify>En somme, Hountondji, &agrave; l'instar de Macrien Towa pense
que avant lui, la plupart des textes philosophiques africains rel&egrave;vent
de l'ethnophilosophie. Il convient donc de reconsid&eacute;rer la
probl&eacute;matique philosophique en Afrique. Pour cela il estime celle-ci
doit &ecirc;tre reorient&eacute;e pour constituer un d&eacute;bat
contradictoire et rigoureux qui engage les Africains entre eux et traitant des
questions les plus diverses. De plus il doit &ecirc;tre proc&eacute;d&eacute;
sur le continent africain &agrave; une promotion de la science, car non
seulement la philosophie pour r&eacute;ellement exister doit se situer le
terrain de la science, mais aussi et surtout parce que son point de vue la
philosophie est en derni&egrave;re analyse un discours sur la science. A cela
s'ajoute la restitution de la pens&eacute;e africaine pr&eacute;coloniale. Ce
sont les r&ocirc;les que nous allons maintenantr tenter d'analyser.</p>


<h2 class="core"><A NAME="toc14"></A>SECTION 3&nbsp;: EXAMEN&nbsp;CRITIQUE DU ROLE DE LA
PHILOSOPHIE CHEZ HOUNTONDJI</h2>

<p Align=justify><u>Sur &#171;&nbsp;la philosophie africaine&nbsp;&#187;
critique de l'ethnophilosophie</u> comme son nom l'indique est une critique de
l'ethnophilosophie et de toute sa probl&eacute;matique aux fins de montrer
notamment qu'il n'existe pas de philosophie unanimiste, inconsciente et qui
r&eacute;siderait quelque part dans le subconscient collectif d'un peuple dans
l'attente d'&ecirc;tre exhum&eacute;e par l'interpr&eacute;tation
d'&eacute;l&eacute;ments culturels. Plus que cela, l'auteur voudrait que le
d&eacute;bat sur la probl&eacute;matique philosophique africaine soit
reconsid&eacute;r&eacute; et que ses termes aussi bien th&eacute;orique
qu'&eacute;pist&eacute;mologiques soient r&eacute;orient&eacute;s pour
&ecirc;tre &agrave; l'image de la discipline sp&eacute;cifique qu'est la
philosophie&nbsp;; plus pr&eacute;cis&eacute;ment &agrave; l'image de celle-ci
telle qu'elle a toujours fonctionn&eacute; dans la tradition internationale.
Pour cela, il estime qu'entre autre r&ocirc;les qui reviennent &agrave; la
philosophie sur le continent africain, il y a la transformation du discours
ethnophilosophique en un v&eacute;hicule d'un d&eacute;bat contradictoire qui
non seulement engage les Africains entre eux&nbsp;; mais aussi qui traite des
questions les plus diverses, m&ecirc;me si celles-ci n'ont aucun rapport avec
l'Afrique. Cela signifie plus pr&eacute;cis&eacute;ment un d&eacute;bat qui
s'&eacute;loigne de ce qu'il appelle le mythe de l'ethnophilosophie<sup>41<a
name="fnref41"></a>(<A HREF="#fn41">*</A>)</sup>. Donc ce qui est ici en toile
de fond c'est avant tout la disqualification de l'ethonophilosophie. Cette
question traverse l'ouvrage de Hountondji de part en part. Comme son titre
m&ecirc;me l'indique, c'est le th&egrave;me central de l'ouvrage. Ainsi, il
s'attelle &agrave; d&eacute;finir d'abord ce qu'il entend par ethnophilosophie.
L'ethnophilosophie est une recherche qui repose en tout ou en partie sur
l'hypoth&egrave;se d'une vision du monde collective et hypoth&eacute;tique d'un
peuple donn&eacute;. Elle est &eacute;galement toute tentative de
reconstruction de cette vision du monde collective suppos&eacute;. C'est cette
ethnophilosophie qu'il tente de d&eacute;monter &agrave; grands traits
d'&eacute;rudition avec un ton pour le moins journalistique o&ugrave; quelques
fois les auteurs de celle-ci sont menac&eacute;s et ridiculis&eacute;s. Ce
passage l'illustre fort bien: <em>&#171; tout ce qu'il peut produire par
ailleurs [...] sur un probl&egrave;me philosophique g&eacute;n&eacute;ral sans
lien privil&eacute;gi&eacute; avec l'Afrique, lui appara&icirc;t comme une
parenth&egrave;se dans sa pens&eacute;e, une parenth&egrave;se dont il doit
avoir presque honte. Et s'il n'est pas assez impudique pour ne pas bleuir
(d'autres auraient pr&eacute;f&eacute;r&eacute;, il est vrai, qu'il en
&#171;&nbsp;rougisse&nbsp;&#187;), alors malheur &agrave; lui&nbsp;! ces
critiques ils sauront bient&ocirc;t le faire taire (...)&#187;</em> (p.46) Ce
que Hountondji r&eacute;cuse dans l'ethnophilosophie c'est en fait le
pr&eacute;suppos&eacute; suspect qu'elle implique. Elle a pour but de montrer
aux Occidentaux que les africains savent et peuvent penser, qu'ils
d&eacute;tiennent une philosophie. A ce titre elle vise &agrave; soustraire
l'Africain du pr&eacute;jug&eacute; n&eacute;gatif dont il a &eacute;t&eacute;
victime de la part de l'Occident. Elle vise &agrave; le r&eacute;habiliter en
le rehaussant &agrave; une image digne d'attention et de respect, en mettant en
exergue la richesse et l'originalit&eacute; des cultures
n&eacute;gro-africaines. Pour Hountondji cela est assimilable &agrave;
attribuer &agrave; celles-ci l'intention d'une revendication mendiante qui n'a
pas lieu d'&ecirc;tre. L'Afrique n'a pas besoin d'extravertir sa culture et de
l'exposer sur la place publique dans l'intention s&eacute;cr&egrave;te ou
avou&eacute;e de rechercher une reconnaissance de la part des autres peuples.
Si l'Afrique a une culture et une civilisation, le combat ne se situe plus au
niveau de sa reconnaissance, mais de sa r&eacute;alisation, de son affirmation
par des actes concrets dans l'histoire humaine. D'autre part, Hountondji
rejette l'argument selon lequel les africains seraient inconscients de leur
propre philosophie. Pour lui la philosophie est semblable &agrave; toutes les
autres sciences constitu&eacute;es. Ce qui fait que les exigences
m&eacute;thodologies, conceptuelles, th&eacute;oriques etc. pr&eacute;sentes
chez ces disciplines sont aussi pr&eacute;sentes en philosophie. Mais surtout
cela implique que de la m&ecirc;me mani&egrave;re qu'il est inconcevable qu'une
math&eacute;matique, une physique, une chimie ... qui soit inconsciente, une
philosophie inconsciente est inimaginable. En outre l'ethnophilosophie, dans
son analyse proc&egrave;de &agrave; des g&eacute;n&eacute;ralisations
h&acirc;tives, qui consistent &agrave; transposer syst&eacute;matiquement ses
conclusions sur un peuple africain particulier, &agrave; l'ensemble des peuples
africains. C'est ainsi que le P&egrave;re Tempels peut partir d'une
r&eacute;alit&eacute; sp&eacute;cifique aux bantous ou &agrave; certains clans
bantous, pour faire une extrapolation dans laquelle on met tous les peuples
africains dans le m&ecirc;me panier. Cette uniformisation dans laquelle tous
les africains r&eacute;fl&eacute;chissent de la m&ecirc;me mani&egrave;re
implique l'absence chez eux porteurs de contradictions, de remise en question
critiques, qui, seules sont susceptibles d'&ecirc;tre de dynamisme et de
mouvements d'id&eacute;es. Ce qui signifie en clair que pour lui, la
philosophie africaine, m&ecirc;me si elle existe, n'est pas encore suffisamment
mure pour les grands essentiellement contradictoires tels qu'on les observe
dans une large partie de la tradition philosophique occidentale. </p>
<p Align=justify>Il faut reconna&icirc;tre &agrave; Hountondji  le
m&eacute;rite d'avoir &eacute;t&eacute; de ceux qui ont le courage de produire
une r&eacute;flexion qui brise en quelque sorte la tradition litt&eacute;raire
de son &eacute;poque. Le premier chapitre de <u>Sur &#171;&nbsp;la philosophie
africaine&nbsp;&#187; critique de l'ethnophilosophie</u> a &eacute;t&eacute;
r&eacute;dig&eacute; en 1969. Cependant des &eacute;crits ant&eacute;rieurs
existent allant tous dans le sens d'une r&eacute;futation sans ambages de
l'ethnophilosophie et de tout ce qu'elle sous-entend. En effet Hountondji a
publi&eacute; d'autres textes dans des revues comme <em>Diog&egrave;ne,
Pr&eacute;sence africaine, Cahiers philosophiques africains, Thought and
Practice, Quest, Gen&egrave;ve-Afrique, Revue s&eacute;n&eacute;galaise de
philosophie</em> etc., dans lesquels la crique de l'ethnophilosophie
transpara&icirc;t fortement. Donc on peut dire que la position de Hountondji
est courageuse, surtout dans le contexte qui l'a vu na&icirc;tre. Ce contexte
est celui d'une &eacute;poque o&ugrave; l'Afrique a connu colonisation et
ind&eacute;pendance. Mais surtout une &eacute;poque o&ugrave; l'Afrique est
&agrave; la recherche de ses rep&egrave;res apr&egrave;s tant de si&egrave;cles
de domination par l'Occident. Ainsi les Africains sont engag&eacute;s dans des
combats &agrave; plusieurs fronts o&ugrave; sur le plan philosophique,
id&eacute;ologique etc. la probl&eacute;matique est celle de la
r&eacute;habilitation, de l'affirmation de soi dans l'histoire humaine.
L'intervention de Hountondji pr&eacute;sente donc le m&eacute;rite de produire
une certaine pluralit&eacute; face &agrave; la litt&eacute;rature 
philosophique dominante et de montrer qu'au-del&agrave; de la traditionnelle
lutte contre l'ex-colonisateur, d'autres probl&eacute;matiques restent &agrave;
explorer. Mieux que cette lutte elle-m&ecirc;me - du moins telle que la
d&eacute;veloppe l'ethnophilosophie - ne fait qu'aggraver l'assujettissement de
l'Afrique &agrave; l'Europe. En s'adressant &agrave; l'Europe pour prouver
notre diff&eacute;rence, on ne fait que le conforter. Il peut ainsi continuer
&agrave; soutenir que sa civilisation est diff&eacute;rente des autres
civilisations, diff&eacute;rence elle-m&ecirc;me saisie en terme de
sup&eacute;riorit&eacute; de celle-ci sur la n&ocirc;tre. Cela cr&eacute;ait un
autre amalgame. Celui ou l'intellectuel africain, l'id&eacute;ologue africain
professe une philosophie au nom de tous les africains sans qu'ils le lui aient
demand&eacute;. De surcro&icirc;t une philosophie &agrave; laquelle tous
adh&eacute;raient spontan&eacute;ment. Tout fonctionnait comme si en Afrique
tout le monde est d'accord avec tout le monde ce qui est en
r&eacute;alit&eacute; difficile &agrave; concevoir. Ainsi, pouvaient fleurir
des dictatures ou toute opposition est mat&eacute;e syst&eacute;matiquement.
Sinon la conscience des africains &eacute;tait endormie par des propagandes
tapageuses ou &agrave; la civilisation conqu&eacute;rante
&eacute;volutionniste, scientiste occidental, on opposait une Afrique
&eacute;motive, plus soucieuse d'un &eacute;quilibre d'avec son espace vital.
Hountondji pr&eacute;conise le d&eacute;passement de cette
probl&eacute;matique. Plus pr&eacute;cis&eacute;ment il faut transformer la
litt&eacute;rature philosophique africaine pour qu'elle ne soit plus
constamment un instrument de propagande id&eacute;ologique, mais un
d&eacute;bat rigoureux, scientifique qui s'inscrive dans le cadre des exigences
de la philosophie, comme elle a toujours fonctionn&eacute; dans la tradition
philosophique internationale.   </p>
<p Align=justify>Cependant faute de rejeter syst&eacute;matiquement
l'ethnophilosophie sans proposer quelques choses de concret dans la
d&eacute;marche de r&eacute;appropriation de l'h&eacute;ritage culturel
africain, sa d&eacute;marche appelle &agrave; des r&eacute;serves. Certes, il
assigne aux philosophes africains le r&ocirc;le de restituer la pens&eacute;e
de l'Afrique pr&eacute;-coloniale. Cependant aucune d&eacute;marche
th&eacute;orique, m&eacute;thodologique n'est avanc&eacute;e. En sorte que
notre auteur peut sembler avoir critiqu&eacute; pour critiquer. D'autre part,
il y a lieu de proc&eacute;der &agrave; une remise en question de
l'hypoth&egrave;se de d&eacute;part m&ecirc;me de Hountondji&nbsp;; en
l'occurrence celle qui consiste &agrave; faire de la philosophie africaine
l'ensemble des textes &eacute;crits par des africains et qualifi&eacute;s par
leurs propres auteurs de philosophiques. A premi&egrave;re vue cette
hypoth&egrave;se centrale dans la position de Hountondji semble constructive,
car on ne peut nier qu'il existe dans le champ litt&eacute;raire africain une
abondante litt&eacute;rature qui se qualifie de philosophique. Cependant
&agrave; y regarder de pr&egrave;s la r&eacute;duction m&ecirc;me de la
philosophie &agrave; une simple litt&eacute;rature pose probl&egrave;mes. Des
probl&egrave;mes d'autant plus lourds que dans une certaine mesure ils fondent
et l&eacute;gitiment les pr&eacute;jug&eacute;s des occidentaux sur la
pr&eacute;tendue incapacit&eacute; des africains &agrave; discourir sur le mode
de leur philosophie. Entendu que dans cette litt&eacute;rature Hountondji ne
prend en compte que la litt&eacute;rature &eacute;crite, qu'il &eacute;rigera
en condition sine qua none de toute philosophie. Cependant si la philosophie
n'est qu'&eacute;crite, toute l'Afrique pr&eacute;coloniale en est upso facto
exclue. Pour Pierre Bamony, comme pour d&eacute;passer ces
st&eacute;r&eacute;otypes de Hountondji, la litt&eacute;rature n'est qu'un
domaine particulier de l'expression africaine et la philosophie en est un
autre. Et tous les th&egrave;mes ne peuvent s'inscrire dans le cadre de la
litt&eacute;rature. Certes Hountondji pr&eacute;cise que dans sa
d&eacute;finition de la philosophie africaine comme une certaine
litt&eacute;rature, seul importe le recours d&eacute;lib&eacute;r&eacute; au
qualificatif et non sa valeur s&eacute;mantique. A partir de ce moment tout le
travail consiste &agrave; savoir, selon lui pourquoi ce qui a &eacute;t&eacute;
appel&eacute; philosophie en Afrique diff&egrave;re radicalement de ce qui
l'est dans la tradition occidentale. Cependant la philosophie n'est pas telle
du fait de sa qualification par quelques esprits en qu&ecirc;te de
reconnaissance, mais elle couvre et &eacute;puise un champ sp&eacute;cifique de
la pens&eacute;e humaine sur la base d'exigences th&eacute;oriques et
m&eacute;thodologiques propres. En r&eacute;alit&eacute; le probl&egrave;me
crucial ici est celui de savoir ce qu'est la philosophie elle-m&ecirc;me pour
que l'ethnophilosophie n'en fasse partie. Et dans ce d&eacute;bat, le moins
qu'on puisse dire est que les perspectives restent ouvertes. Les
Europ&eacute;ens qui se targuent d'avoir invent&eacute; la philosophie, qui
crie par tous les toits que tout autre peuple qui se m&ecirc;lerait de
philosophie s'aventure sur un terrain qui n'est pas le sien, ne se sont jamais
entendus sur une d&eacute;finition de celle-ci qui ferait l'unanimit&eacute; de
tous les courants philosophiques, de toutes les &eacute;poques philosophiques
etc. Hountondji a en r&eacute;alit&eacute; simplement fait ressortir une
certaine vision de la philosophie qui elle-m&ecirc;me ne fait pas
l'unanimit&eacute;. Les pages pr&eacute;c&eacute;dentes ent sont la peuve. Il
s'agit de la d&eacute;finition propos&eacute;e par Althusser. D'o&ugrave; la
pertinence de la critique de Path&eacute; Diagne selon laquelle Hountondji
reprend et compile aveugl&eacute;ment les th&egrave;ses de son maitre de la Rue
d'Hulm sans mettre cela en rapport avec les autres grandes conceptions
philosophiques. De plus l'un de ses objectifs dans son ouvrage &eacute;tait de
montrer que la philosophie est une histoire ; c'est-&agrave;-dire qu'elle est
condamn&eacute;e constamment &agrave; &eacute;voluer par d&eacute;passement
dialectique. On pourait donc lui demander pourquoi ce processus de
d&eacute;passement dialectique doit s'arr&ecirc;ter avec Altousser. Doit-on
comprendre que l'histoire de la philosophie s'arr&ecirc;te avec Altousser ?</p>
<p Align=justify>Par ailleurs le r&ocirc;le de la transcription de tout ce qui
subsiste de la philosophie et de la gnos&eacute;ologie africaine prend une
importance capitale dans le projet de Hountondji du fait de la dimension
accord&eacute;e &agrave; l'&eacute;criture dans la d&eacute;finition de la
philosophie. En effet tout fonctionne comme si l'Afrique pr&eacute;coloniale
avec ses civilisations orales passe comme n'ayant pas de philosophie. Cet
argument lui-m&ecirc;me d&eacute;coule de la conception hountondjienne que la
philosophie est essentiellement un discours sur la science. Il tient cette
position de son ma&icirc;tre de la rue d'Ulm qui pensait que la philosophie
doit &ecirc;tre essentiellement un discours sur la science. Un tel point de vue
sur la philosophie m&eacute;rite qu'on s'y attarde. L'&eacute;criture
pr&eacute;sente certes les avantages ci-dessus soulign&eacute;s par notre
auteur&nbsp;; autrement comme support de conservation de la pens&eacute;e, qui
par ce fait m&ecirc;me sort du cadre de la m&eacute;moire pour &ecirc;tre
soumise &agrave; interrogation, &agrave; critique lucide. Cependant
l'&eacute;criture elle-m&ecirc;me est-elle aussi parfaite pour que son absence
en philosophie lui enl&egrave;ve ses lettres de noblesses&nbsp;? D'abord dans
l'histoire de la philosophie occidentale elle-m&ecirc;me qui sert de
mod&egrave;le &agrave; la conception hountondjienne de la philosophie, celle-ci
a-t-elle toujours &eacute;t&eacute; un discours sur la science&nbsp;? Un coup
d'oeil jet&eacute; dans les pages qui pr&eacute;c&egrave;dent montre que la
philosophie n'a pas de tout temps &eacute;t&eacute; un discours sur la science.
Plus pr&eacute;cis&eacute;ment il est questions de grandes conceptions de la
philosophie. Et &agrave; chaque grande conception de la philosophie correspond
une certaine mani&egrave;re d'envisager sa d&eacute;finition. Par
cons&eacute;quent la conception de la philosophie qui fait d'elle un discours
sur la science n'est en r&eacute;alit&eacute; qu'un moment du d&eacute;bat sans
cesse &eacute;volutif qui pose la grande question de la d&eacute;finition de la
philosophie. Dire de la philosophie qu'elle ne doit &ecirc;tre qu'un discours
sur la science c'est la r&eacute;duire &agrave; l'&eacute;pist&eacute;mologie.
</p>
<p Align=justify>En outre, il ne serait pas inutile d'analyser
l'&eacute;criture que Hountondji &eacute;rige en condition d'une science et par
ricochet d'une philosophie africaine afin de l'&eacute;prouver dans sa
capacit&eacute; d'&ecirc;tre la condition de toute science. L'&eacute;criture
elle-m&ecirc;me n'est qu'une manifestation parmi tant d'autres de signes
conventionnels, de collecte, de transmission de la pens&eacute;e. Du reste tout
signe est arbitraire. Au sens o&ugrave; entre l'objet, le signifi&eacute; et le
mot, le signifiant il n'y a pas de lien n&eacute;cessaire. Quel lien
existe-t-il entre "arbre" la chose et le mot qui la nomme&nbsp;? Autrement dit
entre le mot ``arbre'' qui n'est en derni&egrave;re ressort qu'une succession
de lettres &agrave; qui on a conventionnellement et par l&agrave; m&ecirc;me
arbitrairement donn&eacute; un sens, et la chose physique, concr&egrave;te
``arbre'' quel lien de n&eacute;cessit&eacute; existe-t-il ? Visiblement aucun,
car la chose d&eacute;sign&eacute;e selon que l'on passe d'une langue &agrave;
une autre est appel&eacute;e diff&eacute;remment par des mots qui n'ont aucun
rapport de consonance. Les mots carr&eacute; ou rectangle par exemple qui
d&eacute;signent ces figures g&eacute;om&eacute;triques ne sont pas
carr&eacute;s ou rectangulaire. Il n'y a aucun rapport de ressemblance
monographique entre un mot et sa forme graphique, entre l'&eacute;criture et la
pens&eacute;e. Bref l'&eacute;criture n'a de sens que dans un syst&egrave;me de
conventions &eacute;tablies dans lesquelles tel signe renvoie &agrave; telle
r&eacute;alit&eacute; concr&egrave;te. De plus telles que les choses
fonctionnent de nos jours il y a lieu d'&eacute;mettre quelques r&eacute;serves
sur l'&eacute;criture en tant que mode absolu de collecte et de transmission de
la pens&eacute;e. Le monde moderne n'accorde plus importance &agrave; un des
cours seulement parl&eacute;. Il faut aussi qu'il soit &eacute;crit et
pr&eacute;senter sous forme de textes condens&eacute;s dans un livre portant un
nom propre, une signature par la d&eacute;l&eacute;gation d'un sujet du
discours ou de la connaissance. Il faut qu'il s'enregistre, se retienne et
s'inscrive au fil du temps. Pour cela on &eacute;crit, on signe on publie et on
se fait &eacute;couler. La culture devient un business avec ses lobbyings, sa
recherche effr&eacute;n&eacute;e de profil, de temps, au risque d'&eacute;crire
n'importe quoi. L'auteur veut se faire conna&icirc;tre, se forger une
identit&eacute; dans le vaste march&eacute; international o&ugrave; l'esprit
est vendu. Il est aid&eacute; en cela par toute une l&eacute;gislation
nationale et internationale qui garantie la propri&eacute;t&eacute;
priv&eacute;e des oeuvres de l'esprit. Toujours est-il que l'esprit du penseur
est ainsi &agrave; volont&eacute; chosifi&eacute;, r&eacute;duit &agrave; un
simple objet qu'on a vendu contre des billets de banque ainsi qu'un certain
prestige parmi les hommes. C'est ce processus que d&eacute;crit R&eacute;gis
Debray quand il dit que l'auteur <em>&#171;&nbsp;loue &agrave; l'&eacute;diteur
par contrat non son corps mais son esprit, l'&eacute;diteur paye l'imprimeur
pour donner un corps typographique aux productions de cet esprit et le libraire
r&eacute;alis&eacute; la vente du produit&nbsp;&#187;<sup>42<a
name="fnref42"></a>(<A HREF="#fn42">*</A>)</sup></em>. L'auteur  n'&eacute;crit
pas n&eacute;cessairement pour une satisfaction individuelle et personnelle,
mais pour se faire conna&icirc;tre et se vendre. L'&eacute;diteur
repr&eacute;sent&eacute; le label, la source de l&eacute;gitimit&eacute; et le
garant de la qualit&eacute;. Dans ces conditions, le public n'ach&egrave;te
plus une oeuvre abordant une th&eacute;matique potentiellement pertinente. Mais
il ach&egrave;te tel auteur, telle maison d'&eacute;dition. Un livre est devenu
aujourd'hui une couverture: un titre, surtout un nom d'auteur, un nom
d'&eacute;diteur. Trois indicatifs juxtapos&eacute;s qui semblent
n&eacute;cessaire. Sinon, l'auteur quelque soit son talent et la profondeur de
ses analyses, sera toujours confin&eacute;s dans l'anonymat. En tout
&eacute;tat de cause cette dimension de l'&eacute;criture relativise un temps
soit peu le statut de celle-ci en tant crit&egrave;re incontournable de la
philosophie. Car si elle n'est qu'un moyen parmi d'autres d'expression de la
pens&eacute;e, rien n'emp&ecirc;che que d'autres moyens soient utilis&eacute;s
&agrave; ce m&ecirc;me dessein. Autrement, il se peut que la philosophie
s'exprime par d'autres canaux de restitution de la pens&eacute;e. D'o&ugrave;
vient-il donc que Hountondji en fasse la condition sine qua non de toute
philosophie ? Du reste de nos jours il est prouv&eacute; que l'Afrique
pr&eacute;coloniale a connu et d&eacute;velopp&eacute; des syst&egrave;mes
scripturaux de transmission et de conservation de la pens&eacute;e qui demeure
certes diff&eacute;rents de l'&eacute;criture alg&eacute;brique tant
pris&eacute;e de nos jours. Mais qui, pr&eacute;sente suffisamment
d'efficacit&eacute; pour &ecirc;tre le v&eacute;hicule de la pens&eacute;e
scientifique et philosophique africaine. Dans son <u>Etude sur la
drummologie</u>, Niangoran Bouah<sup>43<a name="fnref43"></a>(<A
HREF="#fn43">*</A>)</sup> rend compte d'un tel syst&egrave;me de communication.
Selon lui il &eacute;tait fort riche et permettait de rendre compte de toute
l'organisation sociale, culturelle, &eacute;conomique, des peuples Akan de
C&ocirc;te-d'ivoire. Concr&egrave;tement, l'auteur s'int&eacute;resse aux
&#171;&nbsp;poids &agrave; peser l'or des baoul&eacute;s de
C&ocirc;te-d'Ivoire&nbsp;&#187;. G. Niangolran Bouah entend montrer un des
aspects de la pens&eacute;e philosophique africaine. Pour lui les poids
&agrave; peser l'or constituaient&nbsp;un syst&egrave;me complet
d'&eacute;ducation pendant la p&eacute;riode pr&eacute;coloniale. Les poids
&agrave; peser l'or &eacute;taient de deux sortes et allient &agrave; la
philosophie et la science. Il y a des poids proverbes et des poids &agrave;
forme g&eacute;om&eacute;trique. Les poids proverbes sont en laiton
concr&eacute;tisent des th&egrave;mes courants de la pens&eacute;e
philosophique akan. Ils sont les vestiges d'un syst&egrave;me ancien
d'&eacute;criture et de transmission de la pens&eacute;e. C'est
l'&eacute;quivalent n&egrave;gre des hi&eacute;roglyphes de l'ancienne Egypte.
Voici quelques exemples de dictions illustr&eacute;s dans ces poids&nbsp;:</p>
<p Align=justify>o Poids gombo&nbsp;: si le gombo affirme avoir plus de saveur
que l'arachide, c'est qu'il y a en tente entre lui, le piment et le sel.</p>
<p Align=justify>o Poids cam&eacute;l&eacute;on&nbsp;: aller doucement a
&eacute;galement les avantages.</p>
<p Align=justify>o Poids porc-&eacute;pic&nbsp;: quand le porc-&eacute;pic est
d&eacute;sign&eacute; pour une corv&eacute;e, le h&eacute;risson ne doit pas se
lever pour dire au revoir, etc.</p>
<p Align=justify>Concernant les poids a forme g&eacute;om&eacute;triques, ils
sont l'auteur la preuve irr&eacute;futable de l'esprit scientifique africain.
Le syst&egrave;me akan comporte huit s&eacute;ries de principaux que l'auteur
&eacute;num&egrave;re et dans lesquelles on s'aper&ccedil;oit qu'outre qu'ils
contiennent des &eacute;quations aussi complexes que les &eacute;quations
alg&eacute;briques d'aujourd'hui, ces poids constituent un v&eacute;ritable
livre encyclop&eacute;dique qui ouvre une nouvelle voie dans le domaine de la
recherche en g&eacute;n&eacute;ral et sur les connaissances de l'Afrique
pr&eacute;coloniale en particulier.</p>
<p Align=justify>Cette &eacute;tude synth&eacute;tique d'un exemple de
syst&egrave;me de d&eacute;veloppement, d'expression de la connaissance dans
l'Afrique pr&eacute;coloniale s'inscrit dans le cadre de montrer que de tels
syst&egrave;mes ont exist&eacute; sur le continent africain&nbsp;; m&ecirc;me
du fait de leur sophistication, il pr&eacute;sentait certaines lacunes<sup>44<a
name="fnref44"></a>(<A HREF="#fn44">*</A>)</sup>. Cependant, la d&eacute;marche
de Hountondji n'a pas &eacute;t&eacute; celle de faire des &eacute;tudes sur
l'histoire de la pens&eacute;e africaine et &eacute;ventuellement
d&eacute;celer de tels syst&egrave;mes, et les soumettre &agrave; sa verve
critique de philosophe. On peut dire que notre auteur p&ecirc;che ici. Car le
tout n'est pas rester confortablement assis dans un bureau et conjecturer sur
l'histoire du d&eacute;veloppement de la connaissance en Afrique. Cette
d&eacute;marche doit s'accompagner de recherches sur le terrain. Faute de
l'avoir fait Hountondji tend &agrave; nier toute existence de
gnos&eacute;ologie dans l'Afrique pr&eacute;coloniale.</p>
<p Align=justify>En somme Hountoudji semble ne pas voir que la transposition de
l'&eacute;criture comme moyen de conservation et vulgarisation du savoir en
fond de commerce, rend d'avance suspectes certaines philosophies de
l'&eacute;criture ou &eacute;crite. Ces deux dimensions de l'&eacute;criture
livresque, montrent qu'elle est certainement importante science et en
philosophie, mais de l&agrave; &agrave; en faire LA condition de de toute
philosophie en Afrique, il y a un pas qu'il sur lequel il faut m&eacute;diter
avant de franchir.</p>
<p Align=justify>Concernant la restitution de l'histoire de la pens&eacute;e
africaine pr&eacute;coloniale, la position de Hountondji est fort pertinente.
Il met surtout l'accent sur la n&eacute;cessit&eacute; de reconsid&eacute;rer
celle-ci sur la base des conclusions auxquelles ont aboutit d'autres recherches
comme celles de Cheikh Anta Diop et autres Th&eacute;ophile Obenga. Cependant
le tout sur cette question n'est pas de suggerer la restitution de cette
histoire, mais de l'entreprendre m&ecirc;me. Et sur cette question, quand on
conna&icirc;t la position de Hountondji sur les conditions th&eacute;oriques de
l'emergence d'une philosophie en Afrique, il y a lieu de dire que le
pr&eacute;alable ici est la construction d'un cadre de r&eacute;flexion propice
pour entreprendre cette d&eacute;marche.</p>


<h1 class="core"><A NAME="toc15"></A>CONCLUSION </h1>

<p Align=justify> Marcien Towa et Paulin Hountondji ont produit respectivement
dans les ouvrages&nbsp;: <u>Essai sur la probl&eacute;matique philosophique
dans l'Afrique actuelle</u>, Editions Cl&eacute; Yaound&eacute;, 1979
(2<sup>&egrave;me</sup> &eacute;dition) et <u>Sur &#171;&nbsp;la philosophie
africaine&nbsp;&#187; critique de l'ethnophilosophie</u>, &Eacute;ditions
Cl&eacute; Yaound&eacute;, 1980, une analyse pertinente dans le d&eacute;bat
sur la probl&eacute;matique philosophique en Afrique. Dans les deux ouvrages il
se d&eacute;gage un effort sans cesse renouvel&eacute; visant &agrave;
invalider la litt&eacute;rature africaine et m&ecirc;me europ&eacute;enne
existante sur la question, notamment celle qu'ils qualifient
d'ethnophilosophie. Pour eux il incombe donc de reconsid&eacute;rer la
probl&eacute;matique philosophique africaine sous un angle nouveau dans le but
ultime de forger une philosophie qui ne sera plus seulement une
r&eacute;futation st&eacute;rile des n&eacute;gations civilisations africaines
par les Occidentaux ; mais une philosophie qui fonctionne selon les exigences
th&eacute;oriques, m&eacute;thodologiques propre &agrave; cette discipline. A
cet effet, chacun dans son ouvrage a propos&eacute; des r&ocirc;les qui doivent
&eacute;choir &agrave; la philosophie pour que naisse sur le continent africain
une v&eacute;ritable culture philosophique. C'est ainsi que pour Towa, il
revient essentiellement &agrave; la philosophie de d&eacute;terminier et
d'orienter les conditions de la r&eacute;volution d&eacute;mocratique des
peuples africains.  Dans son argumentation, il consid&egrave;re qu'il existe un
destin commun pour les peuples africains. C'est de cela q'il est question
lorsqu'il parle de dessein fondamental, de sens de notre-&ecirc;tre-l&agrave;
dans le monde etc. Il revient &agrave; la philosophie de caract&eacute;riser ce
dessein et d&eacute;terminer la direction vers laquelle on doit
l'infl&eacute;chir pour un meilleur futur des peuples africains. Cette
d&eacute;marche doit &ecirc;tre faite en tenant compte de la d&eacute;faite
retentissante des civilisations africaines face &agrave; l'Occident. En sorte
que notre combat ne soit celui de pleurnicher sur notre sort; mais d'envisager
les voies et moyens susceptibles d'&eacute;viter non seulement que cela se
reproduise mais aussi d'&eacute;quilibrer les &eacute;changes entre nos
civilisations et les civilisations occidentales. Il imagine &agrave; cet effet
une d&eacute;marche dialectique qui &agrave; terme doit conduire &agrave;
l'appropriation du secret de l'Occident afin d'&ecirc;tre comme lui et donc
incolonisable par lui. Pour cela, de son point de vue, le discours
philosophique doit d&eacute;passer la probl&eacute;matique de
l'ethnophilosophie et de la n&eacute;gritude senghorienne pour constituer un
d&eacute;bat f&eacute;cond qui &agrave; terme conduire les peuples africains
vers l'av&egrave;nement de la d&eacute;mocratie sur le continent. Cette
t&acirc;che consid&eacute;r&eacute;e la principale doit s'accompagner de taches
secondaires, qui concernent essentiellement le rejet du culte de la
diff&eacute;rence et du culte du pass&eacute;.</p>
<p Align=justify> En ce qui concerne Hountondji, il estime qu'une
litt&eacute;rature abondante se qualifiant de philosophique existe sur le
continent africain. Mais de son point vue, celle-ci, pour plusieurs raisons n'a
jusque l&agrave; fait l'objet que d'une exploitation mythologique. Il convient
donc corriger cette impasse et de faire de toute philosophie en Afrique, le
v&eacute;hicule d'un vaste d&eacute;bat contradictoire qui engage les tous
Africains entre eux-m&ecirc;mes et qui traite des questions philosophiques les
plus diverses. Car pour lui, le discours ethnophilosophique s'adresse
essentiellement au monde occidental devant qui ses auteurs veulent se
r&eacute;habiliter. Mais en le faisant, ils en arrivent &agrave; des
r&eacute;sultats o&ugrave; ce qui est qualifi&eacute; de philosophie ne
r&eacute;pond nullement aux exigences th&eacute;oriques, m&eacute;thodologiques
propres &agrave; cette discipline tel que cela a toujours &eacute;t&eacute;
observ&eacute; dans la tradition philosophique internationale et
particuli&egrave;rement occidentale. Il estime donc qu'il urge de mettre fin
&agrave; cette extraversion mendiante de la philosophie africaine en
disqualifiant l'ethnophilosophie et toute sa probl&eacute;matique et faire de
toute philosophie sur le contient africain un d&eacute;bat contradictoire
produit par des Africains et s'adressant &agrave; des Africains. De plus Paulin
Hountondji pense que la philosophie africaine doit fonctionner sur le
mod&egrave;le de l'h&eacute;ritage th&eacute;orique, m&eacute;thodologique,
etc. de cette discipline. Cet h&eacute;ritage offre toute une palette d'outils
th&eacute;oriques et conceptuels qu'elle peut exploiter pour produire un
discours universellement valable. Pour cela il en appelle &agrave; une remise
en cause de son statut th&eacute;orique. Partant donc de l'hypoth&egrave;se
althuss&eacute;rienne que toute philosophie est en dernier ressort une
r&eacute;flexion sur la science, il estime qu'en Afrique il est plus urgent de
promouvoir une science africaine, une recherche scientifique africaine qu'une
philosophie africaine. Cela est du reste facilit&eacute; de nos jours par le
fait que les civilisations africaines qui &eacute;taient essentiellement des
civilisations orales, subissent de nos jours des mutations qui peu &agrave; peu
les transforment en civilisation de l'&eacute;crit. Ceci de son point de vue
constitue un atout incontestable compte tenu du fait que chez lui une
philosophie n'est digne d'elle appel&eacute;e telle que si elle est
&eacute;crite. L'absence d'&eacute;criture est d&eacute;favorable &agrave;
toute philosophie car cela l'emp&ecirc;che d'&ecirc;tre v&eacute;ritablement
consign&eacute; pour constituer un pr&eacute;alable th&eacute;orique
appel&eacute; &agrave; &ecirc;tre am&eacute;liorer par d'autres discussions
selon de nouvelles perspectives sur les m&ecirc;mes th&egrave;mes.</p>
<p Align=justify> Il faut cependant souligner que faute de ramener constament
le d&eacute;bat sur le champ sp&eacute;cifique occidental, les analyses de nos
auteurs appellent &agrave; certaines r&eacute;serves. Pour n'avoir pas
entrepris des recherches sur le terrain, ils semblent pr&eacute;f&eacute;rer la
sp&eacute;culation gratuite fond&eacute;e sur la r&eacute;p&eacute;tition de
doctrines occidentales qu'une d&eacute;marche s&eacute;rieuse qui tiendrait
compte des sp&eacute;cificit&eacute;s incontestables des civilisations
n&eacute;gro-africaines. Il est tr&egrave;s ais&eacute; de faire ressortir des
travers r&eacute;currents dans le discours ethnophilosophique, cependant le
tout est d'&ecirc;tre capable de corriger ces travers et les remplacer par un
discours coh&eacute;rent fond&eacute; sur les r&eacute;alit&eacute;s propres
des civilisations n&eacute;gro-africaines. En r&eacute;alit&eacute;, le
r&ocirc;le de la philosophie sur le continent africain d&eacute;passe de loin
ces &eacute;ternelles discussions entre intellectuels Africains et Occidentaux
sur les rapports de la philosophie et la science, la philosophie et
l'id&eacute;ologie, la philosophie et la politique etc. Car c'est de cela qu'il
est fondamentalement question ici. D'ailleurs pour d'aucuns le fait m&ecirc;me
de poser une probl&eacute;matique de la philosophie sur le continent
sp&eacute;cifique africain est un faux d&eacute;bat. En ce sens que l'Afrique
ne saurait se soustraire de l'espace et du temps et constituer &agrave; elle
seule une dimension particuli&egrave;re de la r&eacute;alit&eacute; humaine
o&ugrave; la philosophie aurait &agrave; jouer un r&ocirc;le particulier.
Daniel Tchapda Piameu dans un article intitule <em>De l'engagement politique ou
philosopher en Afrique en changeant de mode<strong> </strong></em>dans la revue
en ligne Motspluriels N&#176; 10 de mai 1999, il n'est pas question de se
laisser aller &agrave; de tels particularismes. La philosophie en tant que
discipline universelle joue le m&ecirc;me r&ocirc;le sous tous les cieux. Pour
d&eacute;fendre ce point de vue, il estime qu'elle avant tout une sagesse. Or
<em>&#171;&nbsp;la sagesse est toujours relationnelle. Elle est relation de
l'homme au temps. Il en est ainsi parce que la philosophie est non seulement
une mani&egrave;re de penser mais aussi une mani&egrave;re d'&ecirc;tre dans le
temps. Mieux encore, m&ecirc;me si elle n'&eacute;tait qu'une mani&egrave;re de
penser, la philosophie serait encore une mani&egrave;re de penser le temps.
Aucune philosophie proprement dite ne se d&eacute;veloppe loin de ce concept.
Toute philosophie est pens&eacute;e du temps&nbsp;&#187;</em>. Le philosophe
pose sa r&eacute;flexion sur un particulier sur la base de concepts et de
m&eacute;thodes universels. Cela signifie entre autre que m&ecirc;me si la
philosophie doit jouer un r&ocirc;le sur le continent africain, celui-ci est
&agrave; mettre en relation avec le contexte historique, &eacute;conomique,
culturel etc. qui l'a vu ma&icirc;tre; donc qu'on ne peut pas &agrave;
proprement parler fixer une pour tout un r&ocirc;le a la philosophie en
Afrique. Mais il convient de d&eacute;passer ce f&eacute;tichisme de
l'universalit&eacute; pour constater que sur le continent, justement dans le
temps il existe quelque chose que l'activit&eacute; humaine nomm&eacute;e
philosophie puisse faire pour r&eacute;pondre &agrave; des d&eacute;fis
ind&eacute;niables qui se posent. </p>
<p Align=justify>Ainsi nous pouvons dire qu'il incombe entre autre &agrave; la
philosophie de se poser sur le quotidien des peuples africains
confront&eacute;s aux guerres sanglantes, aux violations des droits de l'homme,
&agrave; la pauvret&eacute; et autres calamit&eacute;s du m&ecirc;me genre.
Dans ce cas seulement elle pourra non seulement d&eacute;mentir cette image
r&eacute;currente qu'on lui attribue et qui fait d'elle une activit&eacute;
oisive, un discours creux et sans importance qui en derni&egrave;re analyse, a
tendance &agrave; compliquer plus le monde qu'il n'apporte de solutions. Ainsi
de notre point l'un des d&eacute;fis qui attendent la philosophie dans notre
continent est celui qui fait r&eacute;f&eacute;rence &agrave;
l'&eacute;lucidation de concepts en tout genre et qui engagent les Africains
dans leur vie de tous les jours; sur des plans aussi vari&eacute;s que la
politique, l'id&eacute;ologie, la science; mais aussi l'art, le droit, la
religion, etc. En proc&eacute;dant ainsi elle sort de sa sph&egrave;re
acad&eacute;mique o&ugrave; elle engage donc un public acad&eacute;mique pour
&ecirc;tre un instrument de sensibilisation et d'&eacute;ducation des masses.
Cela ne signifie pas pour elle, se transformer en une instance normative seule
capable de fixer les priorit&eacute;s de tout sur le continent africain. Elle
doit plut&ocirc;t combattre toute forme d'unanimisme et envisager donc les
nombreux d&eacute;fis qui attendent l'Afrique en tenant compte non seulement
des sp&eacute;cificit&eacute;s inh&eacute;rentes &agrave; chaque r&eacute;gion,
&agrave; chaque peuple africain, mais aussi du contexte historique,
&eacute;conomique, id&eacute;ologique etc. actuel.  En le faisant elle se sera
plus seulement confin&eacute;e dans les d&eacute;partements de philosophie des
Universit&eacute;s africaines; mais elle en sortira pour se poser dans le
quotidien de tout le monde. Cela peut &ecirc;tre r&eacute;alis&eacute; par
l'organisation de conf&eacute;rences publiques r&eacute;p&eacute;t&eacute;es,
de publications de documents, de prospectus, de cr&eacute;ation de sites
internet etc. dans un langage destin&eacute; &agrave; compris par le plus grand
nombre de persones. Bien entendu cela est &eacute;troitement li&eacute;
&agrave; la libert&eacute; d'expression dans nos diff&eacute;rents pays et
&agrave; la contribution des pouvoirs publics pour encourager son enseignement
dans les syst&egrave;mes &eacute;ducatifs. Cette d&eacute;marche peut avoir
entre autres cons&eacute;quences heureuses la ma&icirc;trise d'un certain
nombre de ph&eacute;nom&egrave;nes sociaux, politiques, &eacute;conomiques,
culturels, religieux etc., en relation non seulement avec le quotidien peuples
mais aussi qui d&eacute;terminent leur futur. A c&ocirc;t&eacute; la
d&eacute;termination d'un appareil th&eacute;orique et conceptuel &agrave;
m&ecirc;me de restituer la pens&eacute;e philosophique africaine notament
pr&eacute;coloniale. L'Afrique pr&eacute;coloniale a conu de brillantes
civilisations. En t&eacute;moignent toutes les r&eacute;alisations techniques
et technologiques de cette p&eacute;riode subsistent en certains endroits, mais
aussi toute cette mani&egrave;re particuli&egrave;re de concevoir et
d'organiser le monde qui existe et qui se manifeste &agrave; travers les
contes, l&eacute;gendes, cosmogonies etc. Mais on doit convenir avec Towa que
le contact des civilisatiosn africaines avec le monde occidental nous a
&eacute;t&eacute; d&eacute;afavorable, en sorte qu'il est possible de parler de
la d&eacute;faite de l'Afrique face &agrave; l'Occident. La d&eacute;marche de
l'intellectuel Africain ne doit pas &ecirc;tre de rester dans un bureau
confortable et de conjecturer sur les questions qui concernent cette
p&eacute;riode de notre histoire. Autrement il faut non seulement faire le
constant de cette d&eacute;faite mais aussi faire des recherches
inform&eacute;es sur le terrain afin de de savoir le niveau de connaissance qui
avait &eacute;t&eacute; atteint par ces civilisations. Cela passe par la
construction de tout un ars&eacute;nal d'outils th&eacute;oriques et
conceptuels qui serait propre au monde africain. Car comme le dit Path&eacute;
Diagne jusque l&agrave; l'Europe a d&eacute;finit toute seule, sur la base de
ses int&eacute;r&ecirc;ts les termes th&eacute;oriques de toute connaissance
scientifique. L'intellectuel africain form&eacute; &agrave; l'&eacute;cole
occidentale en est fortement influenc&eacute; et tout ce qu'il produit sur la
question est presque toujours superficiel. De plus il revient &agrave; la
philosophie de faire son auto-promotion sur le continent africain. Il n'est pas
n&eacute;cessaire de dire que de nos jours, pour plusieurs raisons elle est
marginalis&eacute;e et rel&eacute;gu&eacute;e au dernier &eacute;chelon des
disciplines &agrave; &eacute;tudier. Cette situation doit changer et cela passe
entre autre par la d&eacute;mystification de la philosophie elle-m&ecirc;me. La
philosophie doit arriver &agrave; faire qu'elle ne construit certes des ponts
ni de buildings, elle n'a pas pour vocation changer le quotidien
imm&eacute;diat des individus. Mais d'un autre c&ocirc;t&eacute; elle ne se
r&eacute;sume pas en une n&eacute;gation de l'existence de Dieu ou toutes les
autres n&eacute;gativit&eacute;s qu'o lui attribue. Elle est simplement une
plate forme o&ugrave; toutes les questions peuvent faire l'objet de discussion
libre et d&eacute;passionn&eacute;e avec comme seul instrument d'argumentation
la raison.</p>
<p Align=justify>En un mot tous ces d&eacute;fis et bien d'autre encore
attendent la philosophie dans nos diff&eacute;rentes soci&eacute;t&eacute;s
pour v&eacute;ritablement constituer un discours en ad&eacute;quation avec son
temps sur le continent africain.    </p>


<A NAME="fn1"></a>
<p Align=justify class="notes"><A HREF="#fnref1">*</a> <sup>1</sup> <em>L&eacute;o Frobenius,
Histoire de la civilisation africaine</em>, traduit par Back et Ermont,
Gallimard, Paris, 1938</p>

<A NAME="fn2"></a>
<h3 class="core">
<A HREF="#fnref2">*</a> 2 Pierre Bamony a soutenu le 20 D&eacute;cembre 2001
une th&egrave;se d'anthropologie sociale et d'ethnologie (Universit&eacute;
Clermont-Ferrand) sur le th&egrave;me&nbsp;: &#171;Structure apparente,
structure invisible : l'ambivalence des pouvoirs chez les Ly&eacute;la du
Burkina Faso.&#187; Il est en outre titulaire d'un D.E.A.&nbsp;d'anthropologie
(E.H.E.S.S de Paris)&nbsp;; d'un Doctorat de 3&egrave; cycle de Philosophie
(Paris IV Sorbonne). Parall&egrave;lement &agrave; sa fonction d'enseignant, il
collabo&ccedil;re dans des ouvrages scientifiques notamment &agrave; la Revue
Anthropos (Allemagne) o&ugrave; il est auteur de&nbsp;:  &Eacute;quilibre
social et pouvoirs chez les Ly&eacute;la de la Haute Volta, Sankt Augustin,
Anthropos, p. 433-440-79-1984.; Science et anthropologie&nbsp;: de la notion de
l'&acirc;me en g&eacute;n&eacute;ral et de sa conception singuli&egrave;re chez
les Ly&eacute;la du Burkina Faso, Sankt Augustin, Anthropos, p.p.548 &agrave;
554- 95-2000. Son propos qui nous sert de r&eacute;f&eacute;rence ici se trouve
dans un article publi&eacute; dans le site Hommes et Faits (
<A HREF="http://www.hommes-et-faits.com" rel="nofollow">http://www.hommes-et-faits.com</A>) ,
il aborde notamment le probl&egrave;me de la philosophie africaine. </h3>

<A NAME="fn3"></a>
<p Align=justify class="notes"><A HREF="#fnref3">*</a> <sup>3</sup> Pierre Bamony, article
pr&eacute;cit&eacute; </p>

<A NAME="fn4"></a>
<p Align=justify class="notes"><A HREF="#fnref4">*</a> <sup>4</sup> S. Sauneron, Les
pr&ecirc;tres de l'ancienne Egypte, Paris, Edition du Seuil, 1957, p. 111</p>

<A NAME="fn5"></a>
<p Align=justify class="notes"><A HREF="#fnref5">*</a> <sup>5</sup> E. Am&eacute;lineau,
Prol&eacute;gom&egrave;nes &agrave; l'&eacute;tude de la religion
&eacute;gyptienne, Paris, Leroux, 1916, p.219</p>

<A NAME="fn6"></a>
<p Align=justify class="notes"><A HREF="#fnref6">*</a> <sup>6</sup> J. Chadwick, Le
d&eacute;chiffrement du lin&eacute;aire B. Aux origines de la langue grecque,
Paris, Gallimard, 1972, pp. 70-71 (&eacute;dition anglaise 1958).</p>

<A NAME="fn7"></a>
<p Align=justify class="notes"><A HREF="#fnref7">*</a> <sup>7</sup> Marcel Griaule (
<A HREF="http://fr.wikipedia.org/wiki/1898" rel="nofollow">1898</A>-
<A HREF="http://fr.wikipedia.org/wiki/1956" rel="nofollow">1956</A>) est un 
<A HREF="http://fr.wikipedia.org/wiki/Ethnologie" rel="nofollow">ethnologue</A>
fran&ccedil;ais. Un de ses apports essentiels (relatif &agrave; l'
<A HREF="http://fr.wikipedia.org/wiki/Ethnographie" rel="nofollow">ethnographie</A>) est
d'avoir d&eacute;montr&eacute; que la cosmogonie dogon (orale) est au moins
aussi importante que les cosmogonies occidentales. Ses ouvrages tels que&nbsp;:
<em>Dieu d'eau</em> (entretiens avec Ogotemmeli, ouvrage qui
r&eacute;v&egrave;le les structures de la pens&eacute;e sacr&eacute;e dogon)
(1948)&nbsp;; <em>Renard p&acirc;le, ethnologie des Dogons</em>, Institut
d'Ethnologie, 1965/1991 (en collaboration avec Germaine Dieterlen) font
aujourd'hui &eacute;cole dans le domaine de l'ethnographie sur certains peuples
africains. </p>

<A NAME="fn8"></a>
<p Align=justify class="notes"><A HREF="#fnref8">*</a> <sup>8</sup> Paul Radin (
<A HREF="http://fr.wikipedia.org/wiki/1883" rel="nofollow">1883</A>-
<A HREF="http://fr.wikipedia.org/wiki/1959" rel="nofollow">1959</A>) est un 
<A HREF="http://fr.wikipedia.org/wiki/Anthropologie" rel="nofollow">anthropologue</A> 
<A HREF="http://fr.wikipedia.org/wiki/%C3%89tats-Unis" rel="nofollow">am&eacute;ricain</A>. Il
a &eacute;tudi&eacute;  &agrave; l'Universit&eacute; de 
<A HREF="http://fr.wikipedia.org/wiki/Columbia_University" rel="nofollow">Columbia</A>
(Etas-Unis). Il commen&ccedil;a ses &eacute;tudes de terrain par les indiens 
<A HREF="http://fr.wikipedia.org/wiki/Ho-Chunk" rel="nofollow">Winnebago</A> (Les Ho-Chunk ou
Winnebago - comme ils sont g&eacute;n&eacute;ralement nomm&eacute;s - sont une
tribu 
<A
HREF="http://fr.wikipedia.org/wiki/Am%C3%A9rindiens_aux_%C3%89tats-Unis" rel="nofollow">am&eacute;rindienne</A>,
originaire de ce que l'on nomme aujourd'hui le 
<A HREF="http://fr.wikipedia.org/wiki/Wisconsin" rel="nofollow">Wisconsin</A> et l'
<A HREF="http://fr.wikipedia.org/wiki/Illinois" rel="nofollow">Illinois</A> en 
<A HREF="http://fr.wikipedia.org/wiki/1908" rel="nofollow">1908</A>. Il est auteur de nombreux
ouvrages c&eacute;l&egrave;bres dont <em>Primitive Man As Philosopher</em> en
1927.</p>

<A NAME="fn9"></a>
<p Align=justify class="notes"><A HREF="#fnref9">*</a> <sup>9</sup> <em>Elungu PEA, Eveil
philosophique africain</em>, Harmattan, Paris, 1994, p.13.</p>

<A NAME="fn10"></a>
<p Align=justify class="notes"><A HREF="#fnref10">*</a> <sup>10</sup> Idem</p>

<A NAME="fn11"></a>
<p Align=justify class="notes"><A HREF="#fnref11">*</a> <sup>11</sup> Cit&eacute; in Marcien
Towa, <em>Essai sur la probl&eacute;matique philosophique dans l'Afrique
actuelle</em>, Ed. Cl&eacute; Yaound&eacute;, p.8</p>

<A NAME="fn12"></a>
<p Align=justify class="notes"><A HREF="#fnref12">*</a> <sup>12</sup> Amady Aly Dieng,
<em>Hegel, Marx, Engels et les probl&egrave;mes de l'Afrique Noire</em>,
cit&eacute; dans un article de L&eacute;on Sobel Diagne, Conseiller
P&eacute;dagogique Itin&eacute;rant PRF de Dakar intitul&eacute; `Le
Probl&egrave;me de la Philosophie Africaine'.</p>

<A NAME="fn13"></a>
<p Align=justify class="notes"><A HREF="#fnref13">*</a> <sup>13</sup> Idem </p>

<A NAME="fn14"></a>
<p Align=justify class="notes"><A HREF="#fnref14">*</a> <sup>14</sup> Ibidem </p>

<A NAME="fn15"></a>
<p Align=justify class="notes"><A HREF="#fnref15">*</a> <sup>15</sup> Article
pr&eacute;cit&eacute; p.</p>

<A NAME="fn16"></a>
<p Align=justify class="notes"><A HREF="#fnref16">*</a> <sup>16</sup> Cit&eacute; in Elungu
PEA, Idem, p.14</p>

<A NAME="fn17"></a>
<p Align=justify class="notes"><A HREF="#fnref17">*</a> <sup>17</sup> Georges Balandier est
un 
<A HREF="http://fr.wikipedia.org/wiki/Ethnologie" rel="nofollow">ethnologue</A> et 
<A HREF="http://fr.wikipedia.org/wiki/Sociologue" rel="nofollow">sociologue</A> 
<A HREF="http://fr.wikipedia.org/wiki/France" rel="nofollow">fran&ccedil;ais</A>. Il est
actuellement professeur &eacute;m&eacute;rite de la Sorbonne (Universit&eacute;
Ren&eacute; Descartes, Paris-V), Directeur d'&eacute;tudes &agrave; l'
<A HREF="http://fr.wikipedia.org/wiki/EHESS" rel="nofollow">EHESS</A>, collaborateur au Centre
d'Etudes Africain. Il auteur de plusieurs de sociologie et d'ethnologie sur les
peuples africains. C'est le cas de&nbsp;: <em>Particularisme et Evolution: les
p&ecirc;cheurs L&eacute;bou (S&eacute;n&eacute;gal), St Louis du
S&eacute;n&eacute;gal</em>, IFAN, 1952, (en coll. avec Pierre Mercier)&nbsp;;
<em>Les villages gabonais</em>, Brazzaville, Institut d'&eacute;tudes
centrafricaines, 1952&nbsp;; <em>Sociologie Brazzavilles noires</em>, Paris,
A.Colin, 1955.</p>

<A NAME="fn18"></a>
<p Align=justify class="notes"><A HREF="#fnref18">*</a> <sup>18</sup> Elungu PEA, Ouvrage
pr&eacute;cit&eacute;, note p.14</p>

<A NAME="fn19"></a>
<p Align=justify class="notes"><A HREF="#fnref19">*</a> <sup>19</sup> Nous reviendrons plus
tard. </p>

<A NAME="fn20"></a>
<p Align=justify class="notes"><A HREF="#fnref20">*</a> <sup>20</sup> Toutes nos
r&eacute;f&eacute;rences concernant <em>La philosophie Bantoue</em> dans ce
texte renverront au texte int&eacute;gral digitalis&eacute; et
pr&eacute;sent&eacute; par le Centre Aequatoria, http://www.aequatoria.be.</p>

<A NAME="fn21"></a>
<p Align=justify class="notes"><A HREF="#fnref21">*</a> <sup>21</sup> Cela appara&icirc;tra
plus nettement avec les critiques de Towa et Hountondji que nous verront plus
tard </p>

<A NAME="fn22"></a>
<p Align=justify class="notes"><A HREF="#fnref22">*</a> <sup>22</sup> Tshialega N'Tumba,
&#171;&nbsp;Qu'est-ce que la philosophie africaine&nbsp;?&nbsp;&#187;
Fcault&eacute; de Th&eacute;ologie de Kinshasa, 1979, p.36</p>

<A NAME="fn23"></a>
<p Align=justify class="notes"><A HREF="#fnref23">*</a> <sup>23</sup> linguiste,
&eacute;conomiste et politologue s&eacute;n&eacute;galais</p>

<A NAME="fn24"></a>
<p Align=justify class="notes"><A HREF="#fnref24">*</a> <sup>24</sup> Dans
<em>L'europhilosophie face &agrave; la pens&eacute;e du N&eacute;gro-Africain,
suivi de: Th&egrave;ses sur Epist&eacute;mologie du r&eacute;el et
Probl&eacute;matique n&eacute;o-pharaonique,</em> Dakar, &eacute;d.
Sankor&eacute;, 1981, 221 p., l'auteur s'en prend vigoureusement &agrave;
Hountondji et l'europhilosophie en g&eacute;n&eacute;rale. Il y montre et
d&eacute;nonce les sources althusseriennes de Hountondji. Path&eacute; Diagne
estime qu'en fait Hountondji ne fait que reprendre aveugl&eacute;ment les
th&egrave;ses de son ma&icirc;tre de la rue d'Ulm qu'il finira par
d&eacute;dire. En effet il s'est produit chez lui, &agrave; un moment
donn&eacute;, une sorte de rupture &eacute;pist&eacute;mologique. On peut ainsi
parler d'&eacute;crits de premi&egrave;re et seconde g&eacute;n&eacute;ration.
Sur la question sp&eacute;cifique de la philosophie, les &eacute;crits de
premi&egrave;res g&eacute;n&eacute;rations, Althusser voulant rompre
&#171;&nbsp;avec l'id&eacute;ologisme qui entravait la science autant que la
philosophie dans la recherche marxiste en particulier, (...) restituer &agrave;
la philosophie ou &agrave; la pens&eacute;e critique tout court ses
libert&eacute;s, sa r&eacute;alit&eacute; de discipline autonome et originale
face aux empi&egrave;tements et aux tentatives de submersion dont elle fait
l'objet au non d'une primaut&eacute; exclusive de la `lutte de classe' ou la
`politique' dans la pratique scientifique et th&eacute;orique en
g&eacute;n&eacute;ral&nbsp;&#187;. Path&eacute; Diagne p.45 A cette
&eacute;poque la philosophie d&eacute;signe la th&eacute;orie de la pratique
th&eacute;orique. Mais &agrave; partir de 1968, le m&ecirc;me Althusser
ressuscitera l'id&eacute;ologisme en proscrivant la d&eacute;finition
pr&eacute;c&eacute;dente de la philosophie. Elle devient cette fois la
politique dans la th&eacute;orie. C'est un retournement de situation dont
Hountondji est conscient, mais pr&eacute;f&egrave;re garder
fid&eacute;lit&eacute; aux th&egrave;ses de premi&egrave;re
g&eacute;n&eacute;ration. Car &agrave; ses yeux il reste incontestable que la
philosophie &#171;&nbsp;existe en tant que forme particuli&egrave;re de la
litt&eacute;rature scientifique&nbsp;&#187;, &#171;&nbsp;la philosophie est une
histoire et non un syst&egrave;me&nbsp;&#187;, &#171;&nbsp;une recherche
inqui&egrave;te et inachev&eacute;e, non un savoir clos. Cela veut dire entre
autres choses qu'aucune doctrine philosophique ne peut &ecirc;tre
consid&eacute;r&eacute;e comme la v&eacute;rit&eacute;&nbsp;&#187; ... (Cf Sur
la philosophie africaine critique de l'ethnophilosophie, Chapitre 4&nbsp;: La
philosophie et ses r&eacute;volutions). Du reste Hountondji justifie sa
fid&eacute;lit&eacute; aux th&egrave;ses de premi&egrave;re
g&eacute;n&eacute;ration par le fait qu'il n'a pas &#171;&nbsp;&agrave; suivre
Althusser&nbsp;&#187;, pr&eacute;f&eacute;rant mettre ce changement dans les
id&eacute;es de son ma&icirc;tre sur le compte d'une &#171;&nbsp;longue
fr&eacute;quentation de l'oeuvre de L&eacute;nine&nbsp;&#187;. Il maintient
qu'en tout &eacute;tat de cause, la philosophie doit &ecirc;tre
s&eacute;par&eacute;e de l'id&eacute;ologie, qu'elle &#171;&nbsp;ne saurait se
r&eacute;duire &agrave; un tissu de slogans ou &agrave; une propagande
savante&nbsp;&#187;. Cf note 35, p.215</p>

<A NAME="fn25"></a>
<p Align=justify class="notes"><A HREF="#fnref25">*</a> <sup>25</sup> TOWET, Taita, Le
r&ocirc;le d'un philosophe africain, in Pr&eacute;sence africaine 1959)
n.27-28, 108-128, et in SMET, A.J. (ed), Philosophie africaine. Kinshasa, 1975,
I, 185-206.</p>

<A NAME="fn26"></a>
<p Align=justify class="notes"><A HREF="#fnref26">*</a> <sup>26</sup> Titre du chapitre 1,
p.7</p>

<A NAME="fn27"></a>
<p Align=justify class="notes"><A HREF="#fnref27">*</a> <sup>27</sup> NDAW, A., Peut-on
parler d'une pens&eacute;e africaine? in Pr&eacute;sence africaine (1966) n.58,
32-46, et in SMET, A.J. (ed), Philosophie africaine. Kinshasa, 1975, I,
227-242. </p>

<A NAME="fn28"></a>
<p Align=justify class="notes"><A HREF="#fnref28">*</a> <sup>28</sup> Juleat Basile Fouda, La
philosophie africaine de l'existence, Lille, 1967 </p>

<A NAME="fn29"></a>
<p Align=justify class="notes"><A HREF="#fnref29">*</a> <sup>29</sup> Cit&eacute; par Towa,
pp 25-26)</p>

<A NAME="fn30"></a>
<p Align=justify class="notes"><A HREF="#fnref30">*</a> <sup>30</sup> Cheikh Anta Diop,
Nations N&egrave;gres et Cultures, Paris, Pr&eacute;sence Africaine, 1954,
1964, 1979</p>

<A NAME="fn31"></a>
<p Align=justify class="notes"><A HREF="#fnref31">*</a> <sup>31</sup> Friedrich Heinrich
Jacobi, n&eacute; &agrave; 
<A HREF="http://fr.wikipedia.org/wiki/Dusseldorf" rel="nofollow">Dusseldorf</A>, le 25 janvier 
<A HREF="http://fr.wikipedia.org/wiki/1743" rel="nofollow">1743</A>, mort &agrave; 
<A HREF="http://fr.wikipedia.org/wiki/Munich" rel="nofollow">Munich</A>, le 10 mars 
<A HREF="http://fr.wikipedia.org/wiki/1819" rel="nofollow">1819</A>, philosophe allemand.
Jacobi occupa plusieurs places dans l'administration, fut conseiller &agrave;
Dusseldorf; et devint en 
<A HREF="http://fr.wikipedia.org/wiki/1804" rel="nofollow">1804</A>, conseiller de 
<A HREF="http://fr.wikipedia.org/wiki/Bavi%C3%A8re" rel="nofollow">Bavi&egrave;re</A> et
pr&eacute;sident de l'Acad&eacute;mie des Sciences de Munich. Il a
publi&eacute; un grand nombre d'ouvrages de philosophie et de
litt&eacute;rature. Comme philosophe, il fut un adversaire de 
<A HREF="http://fr.wikipedia.org/wiki/Kant" rel="nofollow">Kant</A>, et proposa une doctrine
mystique qui fondait toute connaissance philosophique sur le sentiment, sorte
d'instinct par lequel l'&acirc;me atteint imm&eacute;diatement les
v&eacute;rit&eacute;s les plus importantes, Dieu, la Providence,
l'immortalit&eacute; de l'&acirc;me. Ses principaux ouvrages philosophiques
sont&nbsp;: Lettres sur la doctrine de Spinoza (1785), De Hume et de la foi, ou
de l'id&eacute;alisme et du r&eacute;alisme (1787),  Lettre &agrave; Fichte
(1799). </p>

<A NAME="fn32"></a>
<p Align=justify class="notes"><A HREF="#fnref32">*</a> <sup>32</sup> Friedrich Daniel Ernst
Schleiermacher (
<A HREF="http://fr.wikipedia.org/wiki/21_novembre" rel="nofollow">21 novembre</A> 
<A HREF="http://fr.wikipedia.org/wiki/1768" rel="nofollow">1768</A> - 
<A HREF="http://fr.wikipedia.org/wiki/12_f%C3%A9vrier" rel="nofollow">12 f&eacute;vrier</A> 
<A HREF="http://fr.wikipedia.org/wiki/1834" rel="nofollow">1834</A>), th&eacute;ologien
Protestant et 
<A HREF="http://fr.wikipedia.org/wiki/Philosophie" rel="nofollow">philosophe</A> allemand
auteur notamment de De la Religion. Discours aux personnes cultiv&eacute;es
d'entre ses m&eacute;priseurs (1795. trad. nouvelle en fran&ccedil;ais par
Bernard Reymond. Paris, Van Dieren &Eacute;diteur, 2004) </p>

<A NAME="fn33"></a>
<p Align=justify class="notes"><A HREF="#fnref33">*</a> <sup>33</sup> Dans les
premi&egrave;res ann&eacute;es du XIXe si&egrave;cle la philosophie
&eacute;cossaise du sens commun conna&icirc;t un succ&egrave;s
consid&eacute;rable. Pierre Royer-Collard (1763-1845) philosophe et homme
politique fran&ccedil;ais&nbsp;; l'introduit officiellement dans
l'universit&eacute; en 1811, et elle devient une des r&eacute;f&eacute;rences
majeures de la philosophie spiritualiste, pour Victor Cousin et Th&eacute;odore
Jouffroy notamment.</p>

<A NAME="fn34"></a>
<p Align=justify class="notes"><A HREF="#fnref34">*</a> <sup>34</sup> Ciceron, grand orateur
de Rome qui naquit en 106, et mourut en l'an 43 avant J&eacute;sus-Christ. Il a
tout ou presque tout sond&eacute;. Il reste c&eacute;l&egrave;bre de dans
l'histoire de la pens&eacute;e surtout pour ses talents in&eacute;galables
d'orateur. Du reste il &eacute;tait &agrave; la fois philosophe, avocat, homme
d'&eacute;tat. Aujourd'hui il est admis que dans sa philosophie Cic&eacute;ron
semblait beaucoup plus pr&eacute;occup&eacute; &agrave; susciter l'admiration
de son auditoire que de fonder ses dires sur des pr&eacute;suppos&eacute;s
scientifiques ce qui lui vaut ces r&eacute;serves que Towa soul&egrave;ve ici.
Du reste, cette position n'est pas unique dans la litt&eacute;rature
philosophique. Ainsi dans l'Encyclop&eacute;die Agora (en ligne) on peut lire
que &#171;&nbsp;Cic&eacute;ron a terni sa gloire en poussant quelque fois l'art
jusqu'&agrave; l'ostentation, en s'occupant plus de l'administration de son
auditoire qu'&agrave; le convaincre, et en affaiblissant son style par une
magnificence excessive&nbsp;&#187;.</p>

<A NAME="fn35"></a>
<p Align=justify class="notes"><A HREF="#fnref35">*</a> <sup>35</sup> Hegel, oeuvres de
jeunesse, Diff&eacute;rence des syst&egrave;mes de Fichte et Schelling, in
Morceaux choisis, par Lefebvre et Guterman, 1, p.17 Id&eacute;es Gallimard </p>

<A NAME="fn36"></a>
<p Align=justify class="notes"><A HREF="#fnref36">*</a> <sup>36</sup> Nous entendons par
h&eacute;ritage culturel africain toutes les institutions, les us et coutumes,
les traditions, mani&egrave;re de vivre et de faire, etc. qui existent en
Afrique et qui sont conserv&eacute;s et entretenus depuis plusieurs
g&eacute;n&eacute;rations. </p>

<A NAME="fn37"></a>
<p Align=justify class="notes"><A HREF="#fnref37">*</a> <sup>37</sup> Wilmot Blyden
(1832-1912), intellectuel et homme d'&eacute;tat lib&eacute;rien auteur de
plusieurs ouvrages dans lesquels il fustige notamment l'id&eacute;e de
l'inf&eacute;riorit&eacute; du Noir face au Blanc. On peut notamment mentionner
A Voice from Bleeding Africa (1856); Liberia's Offering (1862); The Negro in
Ancient History (1869); The West African University (1872); From West Africa to
Palestine (1873); Christianity, Islam and the Negro Race (1887); The Jewish
Question (1898); West Africa before Europe (1905); Africa Life and Customs
(1908)</p>
<p Align=justify>Il est l'un de ces pionniers de du nationalisme africain, mais
il planchait surtout pour un &eacute;tat ouest africain qui s'&eacute;difierait
sur la base de la langue que ces pays ont en partage.</p>

<A NAME="fn38"></a>
<p Align=justify class="notes"><A HREF="#fnref38">*</a> <sup>38</sup> L'id&eacute;e d'une
philosophie n&eacute;gro-africaine, in Cahiers du d&eacute;partement de
philosophie (Universit&eacute; de Yaound&eacute;) 2 (1978), 5-56, d&eacute;bat,
57-88p.22.</p>

<A NAME="fn39"></a>
<p Align=justify class="notes"><A HREF="#fnref39">*</a> <sup>39</sup> Conseil pour le
d&eacute;veloppement de la recherche en sciences sociales en Afrique</p>

<A NAME="fn40"></a>
<p Align=justify class="notes"><A HREF="#fnref40">*</a> <sup>40</sup> Th&eacute;ophile Obenga
est d'origine congolaise n&eacute; en 1936. depuis sa rencontre avec Cheikh
Anta Diop en 1970, il en devient le digne &eacute;l&egrave;ve et aujourd'hui
l'un des dignes h&eacute;ritiers. Il est en ce moment professeur &agrave;
l'Universit&eacute; de San Francisco.</p>

<A NAME="fn41"></a>
<p Align=justify class="notes"><A HREF="#fnref41">*</a> <sup>41</sup> Le mythe de
l'ethnophilosophie fonctionne chez Hountondji comme s'il y avait une
n&eacute;cessit&eacute; chez les auteurs africains, chaque fois qu'il est
question d'&eacute;crire sur la probl&eacute;matique philosophique africaine,
de d&eacute;fendre les civilisations africaines, en les mettant constament en
opposition avec celles des autres continents. Mais en le faisant les auteurs
africains donnent l'impression de prendre le risque de parler &agrave; la place
des peuples africains sans que cela leur soit demand&eacute;.</p>

<A NAME="fn42"></a>
<p Align=justify class="notes"><A HREF="#fnref42">*</a> <sup>42</sup> R&eacute;gis Debray, Le
pouvoir intellectuel en France, Ramsay, Paris 1979, p.94</p>

<A NAME="fn43"></a>
<p Align=justify class="notes"><A HREF="#fnref43">*</a> <sup>43</sup> Le professeur Niangoran
Bouah est consid&eacute;r&eacute; comme le p&egrave;re fondateur de la
drummologie (terme qui d&eacute;rive de l'anglais `drum'  pour d&eacute;signer
le tambour et de `logie' (de logos, discours et trait&eacute;). La drumologie
est&nbsp;l' &eacute;tude de tous les instruments parleurs de musique (tambour,
mais aussi balafon, cor d'appel, fl&ucirc;te, arc musical, trompe
traversi&egrave;re, double gong))<br>Il est l'ancien directeur du Mus&eacute;e
des Civilisations de C&ocirc;te d'Ivoire, ethno-musicologue de
l'Universit&eacute; d'Abidjan, directeur du d&eacute;partement scientifique des
lettres, art, musique et musicologie, o&ugrave; il enseignait aux niveaux
ma&icirc;trise, DEA et doctorat. La drummologie, qui s'enseigne &agrave; la
fois dans les d&eacute;partements de musicologie et d'anthropologie. </p>

<A NAME="fn44"></a>
<p Align=justify class="notes"><A HREF="#fnref44">*</a> <sup>44</sup> En effet comme les
hi&eacute;roglyphes &eacute;gyptiennes, cette forme d'&eacute;criture
pr&eacute;sente le caract&egrave;re de ne pouvoir &ecirc;tre compris et utilise
que par une poign&eacute;e d'initi1&eacute;s. De plus en tant
qu'&eacute;criture fondamentalement bas&eacute;e sur la symbolique, celle-ci se
limitait a la connaissance des initi&eacute;s concepteurs et cr&eacute;ateurs
des caract&egrave;res scripturaux qui y figuraient. En sorte que n'y figurait
que ce que ceux-ci jugeaient bon. Il n'y a aucune figure pour expliquer ou
exprimer ce qu'ils ne savent pas.  </p>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
