http://www.memoireonline.com/08/10/3799/La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 07:38:34 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:27:13 GMT
ETag: "4325cc-1d8e4-4fb432078a240"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 08:38:34 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 40708
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La participation des forces de d&eacute;fense camerounaise aux op&eacute;rations de maintien de la paix en Afrique - Justine Nathalie NDZIE</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La participation des forces de d&eacute;fense camerounaise aux op&eacute;rations de maintien de la paix en Afrique</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Justine Nathalie NDZIE <br> Institut des relations internationales du Cameroun&nbsp;-&nbsp;Master I en relations internationales option diplomatie&nbsp;2009<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/relations-internationales.html'>Relations Internationales</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/08/10/3799/m_La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/3799'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>



<h1 class="core"><A NAME="toc0"></A>iNTRODUCTION GENERALE</h1>

<p Align=justify>Le  th&egrave;me de notre choix  est
&#171;&nbsp;<strong><em>la participation des Forces de D&eacute;fense
Camerounaises (FDC) aux op&eacute;rations de maintien de la paix en
Afrique&nbsp;</em></strong>&nbsp;&#187;. Pour mieux pr&eacute;senter ce
th&egrave;me, nous parlerons d'abord des g&eacute;n&eacute;ralit&eacute;s sur
le maintien de la paix, ensuite du contexte africain des op&eacute;rations de
maintien de la paix (OMP), et enfin du sujet proprement dit.</p>
<p Align=justify><strong>A. LES GENERALITES SUR LE MAINTIEN DE LA
PAIX</strong></p>
<p Align=justify>Il s'agit de plancher ici sur la gen&egrave;se, le
d&eacute;veloppement et la complexit&eacute; du troisi&egrave;me mode de
fonctionnement  du chapitre VII de la charte des Nations Unies relatif aux OMP.
En effet, la disparition des blocs apr&egrave;s la guerre froide s'est
accompagn&eacute;e d'un rel&acirc;chement des grandes tensions entre
puissances. Cependant, si les conflits n'ont pas disparu, ils ont chang&eacute;
de nature et ont gagn&eacute; en complexit&eacute;. Les guerres classiques
deviennent l'exception, celles dites &#171;&nbsp;guerres
mol&eacute;culaires&nbsp;&#187; et autres formes d'antagonismes devenant la
r&egrave;gle. </p>
<p Align=justify>Entre 1990 et 2002, le monde n'a connu que trois conflits
arm&eacute;s majeurs ayant oppos&eacute; des Etats alors que 58 affrontements
majeurs r&eacute;partis dans 46 endroits ont oppos&eacute; des factions au sein
d'un m&ecirc;me territoire national. Cette tendance affecte
particuli&egrave;rement l'Afrique&nbsp;<sup>1<a name="fnref1"></a>(<A
HREF="#fn1">*</A>)</sup>,  va inviter aux cot&eacute;s des missions
d'observation mises sur pieds d&egrave;s 1948 pour des diff&eacute;rends
limit&eacute;s, une nouvelle forme d'action &eacute;labor&eacute;e d&egrave;s
1956&nbsp;&agrave; savoir, la force d'interposition compos&eacute;e de
contingents arm&eacute;s nationaux fournis de fa&ccedil;on volontaire par les
Etats membres<sup>2<a name="fnref2"></a>(<A HREF="#fn2">*</A>)</sup>. Ce
nouveau type d'intervention,
d&eacute;nomm&eacute;&nbsp;&#171;&nbsp;op&eacute;rations de maintien de la
paix&nbsp;&#187;, v&eacute;ritable invention onusienne ad hoc, n'est pas
pr&eacute;vu par le texte de la Charte. Pour autant il est en conformit&eacute;
avec l'article 1 de cette charte. A priori, la construction de ce nouvel
instrument de maintien de la paix est all&eacute;e de pair avec
l'incapacit&eacute; de mettre en oeuvre les dispositions du chapitre
VII<sup>3<a name="fnref3"></a>(<A HREF="#fn3">*</A>)</sup>. </p>
<p Align=justify>L'ONU ne disposant donc pas de troupes permanentes, les OMP
sont des forces destin&eacute;es aux op&eacute;rations entreprises au coup par
coup et de fa&ccedil;on plus ou moins empirique, sous le pavillon de
l'Organisation. Dans ces conditions le terme OMP correspondra &agrave; un terme
global comprenant &agrave; la fois le soutien militaire aux initiatives
diplomatiques, l'engagement des observateurs et de moniteurs, les actions
traditionnelles de maintien de la paix, le d&eacute;ploiement pr&eacute;ventif,
l'assistance humanitaire, la protection et la distribution de secours, la mise
en oeuvre des sanctions et l'imposition de la paix. De m&ecirc;me, sera
&eacute;galement consid&eacute;r&eacute;e comme op&eacute;ration de maintien de
la paix, toute action qui consiste en la pr&eacute;vention, la limitation, la
mod&eacute;ration et la cessation d'hostilit&eacute;s internes ou entre Etats
par l'intervention d'un tiers, dirig&eacute;es par des &eacute;l&eacute;ments
internationaux, utilisant des forces militaires, polici&egrave;res et civiles
multinationales, pour maintenir, r&eacute;tablir, consolider et le cas
&eacute;ch&eacute;ant imposer la paix.<sup>4<a name="fnref4"></a>(<A
HREF="#fn4">*</A>)</sup></p>
<p Align=justify>Au total, le maintien de la paix englobe des situations de
pr&eacute;vention, de &#171;&nbsp;r&eacute;tablissement de la paix<sup>5<a
name="fnref5"></a>(<A HREF="#fn5">*</A>)</sup>&nbsp;&#187;,
&#171;&nbsp;d'imposition de la paix&nbsp;<sup>6<a name="fnref6"></a>(<A
HREF="#fn6">*</A>)</sup>&#187; et de &#171;&nbsp;consolidation de la
paix&nbsp;<sup>7<a name="fnref7"></a>(<A HREF="#fn7">*</A>)</sup>&#187;. Dans
ce cadre, la pr&eacute;vention militaire a pour mandat d'&eacute;viter que les
diff&eacute;rends ne surgissent entre les parties, d'emp&ecirc;cher qu'un
diff&eacute;rend existant ne se transforme en conflit ouvert et, si un conflit
&eacute;clate, de faire en sorte qu'il ne s'&eacute;tende pas.</p>
<p Align=justify> La relance de l'ONU observ&eacute;e lors de la crise du golf
en 1990 par l'autorit&eacute; nouvelle du Conseil de S&eacute;curit&eacute;
(CS) s'est accompagn&eacute;e d'une &eacute;volution rapide de la nature des
OMP. Ce ph&eacute;nom&egrave;ne s'est traduit par l'utilisation du vocable de
`' G&eacute;n&eacute;rations d'OMP''. C'est ainsi qu'on distingue&nbsp;:</p>
<p Align=justify>&#183; Les OMP dites de&nbsp;`'Premi&egrave;re
G&eacute;n&eacute;ration'' encore appel&eacute;es maintien de la paix
traditionnel,  instrument aux ambitions modestes qui a &eacute;t&eacute;
rarement utilis&eacute;, &agrave; peine 13 fois au cours des 45
premi&egrave;res ann&eacute;es d'existence de l'ONU<sup>8<a
name="fnref8"></a>(<A HREF="#fn8">*</A>)</sup>&nbsp;; et </p>
<p Align=justify>&#183; les OMP de `'Deuxi&egrave;me g&eacute;n&eacute;ration''
apparues d&egrave;s la fin des ann&eacute;es 80 et caract&eacute;ris&eacute;es
par une expansion remarquable tant sur le plan quantitatif (avec un
accroissement de leur nombre d&ucirc; aux multiplications des conflits dans le
monde ayant caract&eacute;ris&eacute; la p&eacute;riode d'apr&egrave;s guerre
froide) que sur le plan qualitatif (avec une complexit&eacute; de plus en plus
grande des missions des soldats de la paix) qui int&egrave;gre &eacute;galement
des ambitions plus grandes et des risques (dangers) plus marqu&eacute;s<sup>9<a
name="fnref9"></a>(<A HREF="#fn9">*</A>)</sup> </p>
<p Align=justify><strong>B. CONTEXTE AFRICAIN DES OMP</strong></p>
<p Align=justify> L'ONU a cess&eacute; d'exercer le monopole dans la conduite
et la gestion des OMP. En effet l'Union Europ&eacute;enne (UE), l'UA  et bien
d'autres organisations r&eacute;gionales et sous r&eacute;gionales se sont
dot&eacute;es de capacit&eacute;s propres en mati&egrave;re de commandement et
contr&ocirc;le de contingents militaires pour des missions de paix. Les
r&eacute;alit&eacute;s profondes et anciennes du continent noir faisaient
d&eacute;j&agrave; dire &agrave; Fr&eacute;d&eacute;rico Major, ancien
Directeur G&eacute;n&eacute;ral de l'UNESCO, qu'il a la ferme conviction
&#171;&nbsp;que l'Afrique, avec la richesse de ses traditions et de sa culture,
a un r&ocirc;le fondamental &agrave; jouer dans le projet mondial
d'instauration d'une culture de la paix&nbsp;&#187;<sup>10<a
name="fnref10"></a>(<A HREF="#fn10">*</A>)</sup>.  </p>
<p Align=justify>L'action des Forces de D&eacute;fense Africaine en faveur de
la paix dans le monde &eacute;pouse les contours de l'&eacute;volution de
l'histoire diplomatique. En effet, lorsqu'au lendemain de la guerre du Golfe de
1990, le Pr&eacute;sident Georges Bush proclame le nouvel ordre mondial devant
le Congr&egrave;s am&eacute;ricain, lui-m&ecirc;me  pr&eacute;par&eacute; en
amont par la fin de la guerre froide, l'ONU ne peut faire l'&eacute;conomie
d'une reforme institutionnelle. C'est dans ce contexte qu'intervient la
D&eacute;claration du Conseil de S&eacute;curit&eacute; du 31 janvier 1992
chargeant le Secr&eacute;taire G&eacute;n&eacute;ral M. BOUTROS BOUTROS GHALI
de r&eacute;aliser une &#171;&nbsp;&eacute;tude et de faire des recommandations
sur les moyens de renforcer la capacit&eacute; de l'organisation dans les
domaines de la diplomatie pr&eacute;ventive, du maintien et du
r&eacute;tablissement de la paix et sur la fa&ccedil;on d'accroitre son
efficacit&eacute; dans le cadre des dispositions de la
charte&nbsp;&#187;.<sup>11<a name="fnref11"></a>(<A
HREF="#fn11">*</A>)</sup></p>
<p Align=justify>Le 23 juillet 1992, le Secr&eacute;taire G&eacute;n&eacute;ral
de l'Organisation publiait ses propositions sous le nom
d'&nbsp;&#171;&nbsp;agenda pour la paix&nbsp;&#187;. Celui-ci reposait sur cinq
piliers interd&eacute;pendants&nbsp;: la&nbsp;&#171;&nbsp;diplomatie
pr&eacute;ventive&nbsp;&#187;, le&nbsp;&#171;&nbsp;r&eacute;tablissement de la
paix&nbsp;&#187;, le &#171;&nbsp;maintien de la paix&nbsp;&#187;, la
&#171;&nbsp;consolidation de la paix&nbsp;&#187; et la
&#171;&nbsp;coop&eacute;ration avec les organismes
r&eacute;gionaux&nbsp;&#187;.</p>
<p Align=justify>De tous ces cinq piliers, c'est celui portant sur la
coop&eacute;ration entre l'ONU et les organisations r&eacute;gionales et
sous-r&eacute;gionales qui balise l'action des Forces de D&eacute;fense
africaine en faveur de la paix sur leur continent. L'agenda pour la paix va
ainsi concr&eacute;tiser la nouvelle approche onusienne de la
s&eacute;curit&eacute; collective, fond&eacute;e sur la d&eacute;centralisation
du maintien de la paix. Cette d&eacute;centralisation accorde un r&ocirc;le
accru aux accords et organismes r&eacute;gionaux, ouvrant par cons&eacute;quent
la voie &agrave; une plus grande mobilisation des organisations sous
r&eacute;gionales africaines dans la lutte contre la multiplication des
conflits sur le continent. Aussi, les actions des  Forces de D&eacute;fense au
service de la paix en Afrique ont elles pour cadre, l'UA et plus
pr&eacute;cis&eacute;ment, son Conseil de Paix S&eacute;curit&eacute; dont le
protocole  a &eacute;t&eacute; adopt&eacute; par la premi&egrave;re session
ordinaire de la conf&eacute;rence de l'UA tenue &agrave; DURBAN en Afrique du
Sud<sup>12<a name="fnref12"></a>(<A HREF="#fn12">*</A>)</sup>.  </p>
<p Align=justify><strong>C. PRESENTATION DU SUJET PROPREMENT DIT</strong></p>
<p Align=justify>Le choix du th&egrave;me portant sur l'examen de&nbsp;:
&#171;&nbsp;La participation des forces de d&eacute;fense du Cameroun aux OMP
en Afrique&nbsp;&#187;&nbsp;r&eacute;sulte de plusieurs constats. Les OMP ne
sont plus seulement l'affaire de l'ONU, leur r&eacute;gionalisation est
d&eacute;j&agrave; effective, les acteurs dudit domaine se sont
multipli&eacute;s. Par ailleurs l'Afrique est le continent le plus
touch&eacute; par une suite interrompue de guerres et de violences multiformes
qui font des dizaines de milliers de morts et de bless&eacute;s, ainsi que des
nombreuses populations d&eacute;plac&eacute;es et refugi&eacute;es. A ces
cons&eacute;quences humaines d&eacute;sastreuses, s'ajoute un chaos
socio-&eacute;conomique qui a fait dire aux chefs d'Etats et de Gouvernement de
l'OUA r&eacute;unis au Caire qu'&#171;&nbsp;aucun facteur interne n'a autant
contribu&eacute; aux probl&egrave;mes socio-&eacute;conomiques de notre
continent que le fl&eacute;au des conflits intra- et
inter&eacute;tatiques.&nbsp;&#187;<sup>13<a name="fnref13"></a>(<A
HREF="#fn13">*</A>)</sup> </p>
<p Align=justify>Un autre constat est que la puissance aujourd'hui se mesure de
plus en plus &agrave; l'aune des participations &agrave; la r&eacute;solution
des probl&egrave;mes internationaux. C'est compte tenu de tout ce qui
pr&eacute;c&egrave;de que nous avons voulu nous interroger sur la  pertinence
et/ou l'impact du r&ocirc;le de nos forces de d&eacute;fense dans les
op&eacute;rations de maintien de la paix en Afrique.</p>
<p Align=justify>L'objet d'un travail de recherche selon Madeleine GRAWITZ
r&eacute;pond &agrave; la question <em>qu'est ce que je cherche&nbsp;?<sup>14<a
name="fnref14"></a>(<A HREF="#fn14">*</A>)</sup> </em>Appliqu&eacute;  &agrave;
notre th&egrave;me de travail, il sera question pour nous de rechercher les
buts de la politique &eacute;trang&egrave;re ou int&eacute;rieure vis&eacute;s
par le Cameroun &agrave; travers la participation de ses forces de
d&eacute;fense aux OMP en Afrique.</p>
<p Align=justify>Le sujet que nous avons choisi est d'un int&eacute;r&ecirc;t
&agrave; la fois th&eacute;orique et pratique. Sur le plan scientifique et donc
th&eacute;orique, parler de l'apport du Cameroun dans les OMP rappelle la
sociologie m&ecirc;me des relations internationales. C'est la dynamique de la
recherche du positionnement et du rayonnement des Etats sur une sc&egrave;ne
internationale, qui est caract&eacute;ris&eacute;e par la concurrence et la
comp&eacute;tition, les rapports de force et les alliances, les
r&eacute;cup&eacute;rations et l'opportunisme des acteurs.</p>
<p Align=justify>Sur un plan pratique, ce travail pourrait permettre de
comprendre les enjeux et consid&eacute;rations qui pr&eacute;sident
l'engagement du gouvernement quant &agrave; la participation des forces
camerounaises aux OMP. De m&ecirc;me, cette r&eacute;flexion pourrait
&eacute;galement &ecirc;tre pour les d&eacute;cideurs  politiques, un moyen
d'&eacute;valuation des d&eacute;cisions prises dans la perspective de
l'am&eacute;lioration de la politique nationale en mati&egrave;re de
participation aux OMP.</p>
<p Align=justify>La probl&eacute;matique qui se d&eacute;gage de notre sujet
peut &ecirc;tre formul&eacute;e ainsi qu'il suit&nbsp;: en quels termes
comprendre l'investissement du Cameroun dans les OMP africaines&nbsp;?
Autrement dit, pourquoi et comment le Cameroun participe t-il aux OMP&nbsp;?
Quelle lecture peut-on faire de cette participation et quelles perspectives au
regard des r&eacute;alit&eacute;s actuelles ?</p>
<p Align=justify>Les r&eacute;ponses &agrave; ces multiples interrogations
constitueront le noeud de toute notre r&eacute;flexion qui sera
pr&eacute;sent&eacute;e en trois chapitres traitant notamment du cadre de la
participation des FDC aux OMP en Afrique (chapitre 1), les interventions
proprement dites du Cameroun dans le champ des OMP (chapitre 2), et
l'&eacute;valuation de la participation des FDC aux missions de paix sur le
continent (chapitre&nbsp;3). Mais avant nous aurons un chapitre
pr&eacute;liminaire dans lequel nous parlerons du stage en lui-m&ecirc;me.</p>


<h1 class="core"><A NAME="toc1"></A>CHAPITRE PRELIMINAIRE&nbsp;: LE STAGE </h1>

<p Align=justify>Le stage que nous avons effectu&eacute; au MINREX du 03 au 28
ao&ucirc;t 2009 se voulait un stage d'impr&eacute;gnation comptant pour la fin
de la premi&egrave;re ann&eacute;e de formation des &eacute;tudiants en
diplomatie de l'Institut des Relations Internationales du Cameroun (IRIC). En
tant que tel, il avait pour but principal de familiariser les &eacute;tudiants
avec les diff&eacute;rentes structures du D&eacute;partement minist&eacute;riel
qui les accueillait, afin de leur permettre de s'accommoder progressivement
&agrave; leur futur environnement professionnel. L'ordonnancement et le
programme dudit stage ne pouvaient donc que viser l'atteinte de cet objectif.
Aussi,  allons-nous nous atteler &agrave; restituer toutes les articulations de
notre s&eacute;jour au MINREX en subdivisant cette partie en trois sous parties
portant respectivement sur&nbsp;l'accueil r&eacute;serv&eacute; aux
&eacute;tudiants stagiaires de l'IRIC, le d&eacute;roulement proprement dit du
stage, et les difficult&eacute;s rencontr&eacute;es et suggestions pour leur
r&eacute;solution.</p>
<p Align=justify><strong>A. L'ACCUEIL</strong></p>
<p Align=justify>Le stage que nous avons effectu&eacute; a d&eacute;but&eacute;
le 03 ao&ucirc;t 2009 par une  c&eacute;r&eacute;monie d'accueil des stagiaires
qui s'est tenue dans la salle des actes du MINREX en pr&eacute;sence de
Monsieur S&eacute;bastien FOUMANE, Secr&eacute;taire G&eacute;n&eacute;ral
dudit D&eacute;partement minist&eacute;riel. Cette c&eacute;r&eacute;monie de
bienvenue a &eacute;t&eacute; ponctu&eacute;e par deux allocutions, d'abord
celle du Directeur Adjoint charg&eacute; des &eacute;tudes de l'IRIC, et celle
du pr&eacute;sident de la c&eacute;r&eacute;monie. Ces deux intervenants ont
ax&eacute; leurs propos sur des conseils et orientations relatifs &agrave;
notre processus de formation, en insistant sur le m&eacute;tier et
l'&eacute;thique du diplomate. Par la suite, deux autres moments ont
suivi&nbsp; la c&eacute;r&eacute;monie d'accueil &agrave; savoir, la photo de
famille et le cocktail organis&eacute; pour la circonstance. </p>
<p Align=justify>Au terme de cette c&eacute;r&eacute;monie d'accueil, nous
avons &eacute;t&eacute; brief&eacute;s par le chef de service charg&eacute; de
la formation et des stages sur l'ordonnancement de notre s&eacute;jour au
MINREX, o&ugrave; toutes les dispositions (selon ses dires) &eacute;taient
prises pour notre &eacute;mulation intellectuelle et professionnelle. Il
convient &agrave; cet &eacute;gard de relever avec force que cette
c&eacute;r&eacute;monie d'accueil nous a galvanis&eacute;, en raison de
l'esprit de communion et convivialit&eacute; qui a caract&eacute;ris&eacute;
ses diff&eacute;rentes articulations. Au final, cette rencontre
pr&eacute;liminaire, a d&eacute;bouch&eacute; sur un motif d'engagement de
chaque &eacute;tudiant &agrave; faire montre d'ardeur au travail tout au long
du d&eacute;roulement du stage.</p>
<p Align=justify><strong>B. LE DEROULEMENT DU STAGE  </strong></p>
<p Align=justify>L'ordonnancement proprement dit de ce stage
d'impr&eacute;gnation a tout d'abord consist&eacute; en une rotation des
&eacute;tudiants constitu&eacute;s en groupes, dans toutes les structures du
minist&egrave;re. Pour ce qui est du groupe, dont je faisais partie (groupe
N&#176;6), nous avons entam&eacute; notre ronde des services par la Direction
des Nations Unies et l'avons achev&eacute;e&nbsp; avec la Direction des
Am&eacute;riques et des Cara&iuml;bes; l'itin&eacute;raire
d&eacute;taill&eacute; de notre parcours dans l'ensemble des Directions,
Cellules et Divisions est pr&eacute;sent&eacute; dans la note de service du
MINREX jointe en annexe, relative &agrave; la programmation de la ronde des
services que devaient effectuer les groupes d'&eacute;tudiants de l'IRIC.</p>
<p Align=justify>Au cours de notre tourn&eacute;e dans les diff&eacute;rents
services du minist&egrave;re, les entretiens avec les responsables desdites
structures ont port&eacute; sur leur travail quotidien, conform&eacute;ment
&agrave; l'organigramme du D&eacute;partement, certains r&ocirc;les
sp&eacute;cifiques qui leur sont souvent confi&eacute;s,<sup>15<a
name="fnref15"></a>(<A HREF="#fn15">*</A>)</sup> leurs exp&eacute;riences
personnelles, mais &eacute;galement les contraintes et difficult&eacute;s
auxquelles ils sont confront&eacute;s. Ces diff&eacute;rentes articulations
&eacute;taient g&eacute;n&eacute;ralement suivies par le jeu de
questions/r&eacute;ponses.</p>
<p Align=justify>Nous avons ainsi pu nous rendre compte de la nature et de la
diversit&eacute; des types de dossiers trait&eacute;s, de leur
sp&eacute;cificit&eacute; qui requiert tr&egrave;s souvent de la
confidentialit&eacute;, au regard de nombreuses questions sensibles qui
engagent la souverainet&eacute; des Etats<sup>16<a name="fnref16"></a>(<A
HREF="#fn16">*</A>)</sup>. Il importe &agrave; cet &eacute;gard de
r&eacute;sumer que nombre de dossiers portaient sur la pr&eacute;paration de la
participation active du Cameroun &agrave; des fora et r&eacute;unions &agrave;
l'&eacute;tranger, la pr&eacute;servation des int&eacute;r&ecirc;ts et de
l'image de marque de notre pays, l'&eacute;laboration des notes d'information
pouvant orienter la tr&egrave;s haute hi&eacute;rarchie gouvernementale sur les
positions &agrave; d&eacute;fendre par notre pays en rapport avec
l'actualit&eacute; et autres d&eacute;bats internationaux, l'encadrement des
d&eacute;l&eacute;gations &eacute;trang&egrave;res en s&eacute;jour dans notre
pays, etc. </p>
<p Align=justify> Il nous a &eacute;galement  &eacute;t&eacute; donn&eacute; de
relever la collaboration permanente qui est appel&eacute;e &agrave; exister
entre le MINREX et les Minist&egrave;res techniques comp&eacute;tents sur de
nombreux dossiers dont le MINREX est tr&egrave;s souvent saisi en raison de sa
position fondamentale de &#171;&nbsp;point de contact&nbsp;&#187; du Cameroun
avec le monde ext&eacute;rieur. </p>
<p Align=justify>Au terme de cette ronde des services, j'ai opt&eacute; de me
rendre de nouveau &agrave; la Direction des Affaires d'Afrique,
conform&eacute;ment au programme arr&ecirc;t&eacute; par le service des stages
du MINREX, afin d'y rencontrer des responsables de cette structure
comp&eacute;tents sur un th&egrave;me &#171;&nbsp;accrocheur&nbsp;&#187; qui a
marqu&eacute; nos entretiens lors de notre premier passage, et que j'avais
d'ores et d&eacute;j&agrave; choisi comme sujet de mon rapport de stage. Cette
d&eacute;marche m'a ainsi conduite &agrave; la Sous-direction de l'Union
Africaine, o&ugrave; j'ai b&eacute;n&eacute;fici&eacute; de l'encadrement de
Monsieur ONDOUA NTSAMA Christian, Sous-directeur par int&eacute;rim de l'UA,
avec qui nous avons discut&eacute; de la question de la
&#171;&nbsp;<strong><em>participation des Forces de d&eacute;fense
camerounaises aux op&eacute;rations de maintien de la paix sur le
continent</em></strong>&nbsp;&#187;. </p>
<p Align=justify>Le stage dans l'ensemble nous aura &eacute;t&eacute;
b&eacute;n&eacute;fique&nbsp;sur plusieurs plans. En effet, outre la
ma&icirc;trise de la structure organique du minist&egrave;re, nous nous sommes
habitu&eacute;s &agrave; de nombreuses pratiques et usages de la maison,
notamment la d&eacute;signation par des chiffres des diff&eacute;rentes
directions, les horaires de travail tr&egrave;s flexibles pour le personnel,
tout en appr&eacute;ciant le large champ d'action dans la nature des dossiers
soumis au personnel de ce D&eacute;partement.</p>
<p Align=justify><strong>C. DIFFICULTES ET SUGGESTIONS </strong></p>
<p Align=justify>Durant notre stage nous n'avons pas rencontr&eacute; de
difficult&eacute;s majeures, except&eacute; le fait que l'agenda des
responsables de certaines structures &agrave; notre passage ne leur permettait
pas toujours de nous r&eacute;server un temps ad&eacute;quat pour nos
entretiens. A cet effet la suggestion que nous formulons est que chaque
direction d&eacute;signe un diplomate pour s'occuper des stagiaires. Ceci
faciliterait le bon accueil des stagiaires, ind&eacute;pendamment des
contraintes diverses qui pourraient emp&ecirc;cher des rencontres avec le plus
grand nombre de responsables. </p>
<p Align=justify>S'agissant sp&eacute;cifiquement du fonctionnement du MINREX,
Il convient de noter les insuffisances qui affectent certainement la
qualit&eacute; et m&ecirc;me le rythme de travail au sein de ce
D&eacute;partement minist&eacute;riel. Il s'agit notamment du manque de
personnels<sup>17<a name="fnref17"></a>(<A HREF="#fn17">*</A>)</sup> et de
l'inconfort de certains cadres de travail marqu&eacute;s par une
exig&uuml;it&eacute; et par un parfait d&eacute;nuement en termes
d'&eacute;quipement. Concernant cet aspect, il convient de se f&eacute;liciter
des efforts d&eacute;ploy&eacute;s par le Gouvernement pour l'augmentation
tr&egrave;s significative du nombre d'&eacute;tudiants diplomates en cours de
formation &agrave; l'IRIC, et d'appr&eacute;cier les investissements en cours
au MINREX selon les informations obtenues de la DAG, visant non seulement
l'extension des locaux de ce D&eacute;partement minist&eacute;riel, mais
&eacute;galement le renouvellement et la modernisation des &eacute;quipements
de bureau. </p>


<h1 class="core"><A NAME="toc2"></A>CHAPITRE 1&nbsp;: LE CADRE DE LA PARTICIPATION DES FDC
AUX OMP EN AFRIQUE</h1>

<p Align=justify>Au m&ecirc;me titre que les autres Etats, la participation du
Cameroun aux OMP ne saurait &ecirc;tre consid&eacute;r&eacute;e comme
&eacute;tant exclusivement sous-tendu par des objectifs philanthropiques. Il
importe par cons&eacute;quent d'examiner les enjeux autour de l'engagement de
notre pays dans la construction de la paix en Afrique (I) ainsi que les
facteurs pr&eacute;alables qui conditionnent la prise de d&eacute;cision
favorable &agrave; un tel engagement (II).</p>


<h2 class="core"><A NAME="toc3"></A><A NAME="toc4"></A><A NAME="toc5"></A>I LES ENJEUX
AUTOUR D'UNE PRESENCE EFFECTIVE DES FORCES CAMEROUNAISES SUR LE  TERRAIN DU
MAINTIEN DE LA PAIX</h2>

<p Align=justify>Dans cette partie de notre travail, il est question de
pr&eacute;senter les arguments d'ordre militaire et strat&eacute;gique (A), des
buts &eacute;conomiques et financiers (B) et des enjeux de prestige et le
rayonnement international (C) qui militent g&eacute;n&eacute;ralement en faveur
de la mobilisation des militaires camerounais sur le terrain du maintien de la
paix.</p>


<h3 class="core">
<A NAME="toc6"></A><A NAME="toc7"></A><A NAME="toc8"></A><A NAME="toc9"></A>A.
LES QUESTIONS D'ORDRE MILITAIRE</h3>

<p Align=justify>Au nombre des questions relevant des consid&eacute;rations
d'ordre militaire qui pr&eacute;sident les d&eacute;cisions pratiques pour la
participation du Cameroun aux OMP, on a entre autres&nbsp;: les
int&eacute;r&ecirc;ts s&eacute;curitaires (1), strat&eacute;giques (2) et
professionnels (3)</p>


<h4><A NAME="toc10"></A><A NAME="toc11"></A><A NAME="toc12"></A><A
NAME="toc13"></A>1. Les int&eacute;r&ecirc;ts s&eacute;curitaires</h4>

<p Align=justify>Le Cameroun appartient &agrave; la zone Afrique centrale qui
s'illustre depuis plusieurs ann&eacute;es par une prolif&eacute;ration de
conflits. Or le ph&eacute;nom&egrave;ne de globalisation v&eacute;cu depuis la
fin de la guerre froide a confirm&eacute; l'interd&eacute;pendance entre les
Etats, y compris sur le plan s&eacute;curitaire. Ainsi donc, la participation
du Cameroun aux OMP vise tout d'abord sa propre s&eacute;curit&eacute; au
regard de sa proximit&eacute; g&eacute;ographique avec nombre de foyers de
tension, notamment dans la sous-r&eacute;gion Afrique centrale min&eacute;e par
de nombreuses guerres civiles<sup>18<a name="fnref18"></a>(<A
HREF="#fn18">*</A>)</sup> qui suscitent davantage des pr&eacute;occupations
s&eacute;curitaires bien au-del&agrave; des zones de conflit proprement dit en
raison,<sup>19<a name="fnref19"></a>(<A HREF="#fn19">*</A>)</sup> du
ph&eacute;nom&egrave;ne d'expansion r&eacute;gionale des conflits initialement
circonscrits &agrave; un niveau national.</p>


<h4><A NAME="toc14"></A><A NAME="toc15"></A><A NAME="toc16"></A><A
NAME="toc17"></A>2. Des int&eacute;r&ecirc;ts strat&eacute;giques</h4>

<p Align=justify>La participation du Cameroun aux OMP rev&ecirc;t aussi des
buts strat&eacute;giques. En effet, le Cameroun, de par sa position
g&eacute;ographique et sa dotation naturelle a des atouts pour &ecirc;tre la
locomotive de l'int&eacute;gration en Afrique centrale. Aussi utilise-t-il le
terrain des op&eacute;rations de maintien de la paix pour faire une
d&eacute;monstration du savoir faire et du niveau de son arm&eacute;e. A ce
sujet, il est coh&eacute;rent de penser que l'instabilit&eacute; des pays
africains peut contribuer d'une certaine mani&egrave;re &agrave; asseoir
l'influence du Cameroun dans sa sous r&eacute;gion&nbsp;; le principe de
l'assistance et de l'aide sous diff&eacute;rente formule &agrave; des pays en
guerre &eacute;tant susceptible de favoriser une relation
&#171;&nbsp;verticale&nbsp;&#187; entre l'Etat donateur et contributeur
&agrave; l'OMP qui gagne en influence, et l'Etat assist&eacute;.</p>


<h4><A NAME="toc18"></A><A NAME="toc19"></A><A NAME="toc20"></A><A
NAME="toc21"></A>3. Des int&eacute;r&ecirc;ts professionnels.</h4>

<p Align=justify> La participation &agrave; une OMP appara&icirc;t comme une
entreprise de socialisation des &eacute;tats participant &agrave; la dynamique
de pacification des espaces g&eacute;ographiques en proie aux
instabilit&eacute;s. La pr&eacute;sence du Cameroun  aux OMP contribue ainsi
&agrave; tester le niveau et les capacit&eacute;s des forces camerounaises
appel&eacute;es &agrave; faire &eacute;talage de leur connaissances aux
cot&eacute;s des forces des autres pays. Par ailleurs, cette participation
constitue une occasion d'am&eacute;liorer les capacit&eacute;s des FDC. Les
autorit&eacute;s camerounaises  tirent effectivement avantage de la
cohabitation avec des forces de d&eacute;fense plus &eacute;quip&eacute;es et
plus exp&eacute;riment&eacute;es sur le terrain des OMP. Car, du brassage entre
les diff&eacute;rentes forces, r&eacute;sultent une n&eacute;cessaire
int&eacute;gration professionnelle et un &eacute;change d'exp&eacute;riences
techniques de travail.</p>
<p Align=justify>L'int&eacute;r&ecirc;t de la participation des FDC aux OMP
devrait donc &eacute;galement se lire dans la possibilit&eacute;
d'am&eacute;liorer leurs performances et leurs capacit&eacute;s, le terrain des
OMP &eacute;tant propice &agrave; l'apprentissage et &agrave; un &eacute;change
d'exp&eacute;riences. Autrement dit, c'est un cadre appropri&eacute; pour
l'acquisition de nouvelles connaissances, &eacute;tant donn&eacute; qu'il met
en relief les particularit&eacute;s et les techniques souvent
sp&eacute;cifiques aux diff&eacute;rentes arm&eacute;es. C'est donc pour le
Cameroun, le moyen d'acqu&eacute;rir les nouvelles techniques de l'heure, de
consolider la culture militaire de ses forces par leurs accoutumances &agrave;
des pratiques nouvelles, mais aussi d'am&eacute;liorer parall&egrave;lement sa
logistique en acqu&eacute;rant les mat&eacute;riels performants dans l'optique
de consolider le rendement et la professionnalisation de l'arm&eacute;e
nationale. C'est d'ailleurs l'une des grandes lignes qui ressortent de la
r&eacute;forme des arm&eacute;es camerounaises de 2001</p>
<p Align=justify>La participation &agrave; une OMP s'av&egrave;re
&eacute;galement importante pour le statut des personnels de
s&eacute;curit&eacute; et de d&eacute;fense qui y participent. En effet,
l'&eacute;tiquette de &#171;&nbsp;pacificateur&nbsp;&#187; leur vaut une
consid&eacute;ration nouvelle et fondamentale qui s'av&egrave;re
d&eacute;terminante dans la suite de leur carri&egrave;re&nbsp;; qu'il s'agisse
entre autres des &eacute;gards qui leur sont r&eacute;serv&eacute;s par la
hi&eacute;rarchie, des promotions tant en grade que dans le domaine des
responsabilisations dans les administrations militaires, etc. </p>
<p Align=justify> De m&ecirc;me, l'environnement au sein duquel les FDC
&eacute;voluent, g&eacute;n&eacute;ralement marqu&eacute; par la bonne
gouvernance, devrait forger davantage en ces contingents, des valeurs de
rectitude morale, de transparence et de d&eacute;sint&eacute;ressement dans
l'accomplissement des missions. A ces satisfactions purement professionnelles,
se greffe celle de la symbolique de la transcendance du danger et de la mort
qui caract&eacute;risent la fin d'une OMP.</p>


<h3 class="core">
<A NAME="toc22"></A><A NAME="toc23"></A><A NAME="toc24"></A><A
NAME="toc25"></A>B. DES BUTS ECONOMIQUES ET FINANCIERS.</h3>

<p Align=justify>Les retomb&eacute;es financi&egrave;res d'une participation
&agrave; une op&eacute;ration de maintien de la paix ne sont pas
n&eacute;gligeables. En effet, tout pays participant &agrave; une
op&eacute;ration tire des profits que l'on peut situer &agrave; deux
niveaux&nbsp;:</p>
<p Align=justify>&#183; D'abord &agrave; travers la location du mat&eacute;riel
&agrave; l'ONU ou &agrave; l'UA. A ce propos certains pays ont pu mettre
&agrave; la disposition des Nations Unies du mat&eacute;riel roulant et
m&ecirc;me des a&eacute;ronefs. D'autres comme le Cameroun se contentent de
faire louer les uniformes et les armes individuelles des forces de
police&nbsp;;</p>
<p Align=justify>&#183; Ensuite, chaque pays repr&eacute;sent&eacute; &agrave;
une OMP de l'ONU re&ccedil;oit un forfait journalier par t&ecirc;te de
participant &agrave; la mission. Il est &agrave; signaler que cet argent dans
le cas de l'ONU n'est pas directement revers&eacute; aux Etats participants aux
dites op&eacute;rations. Il est plut&ocirc;t allou&eacute; &agrave;
l'all&egrave;gement de la dette de ces pays vis &agrave; vis du syst&egrave;me
des Nations Unies.</p>
<p Align=justify>Dans le cadre de l'UA, une somme de 500 dollars US est
vers&eacute;e mensuellement &agrave; chaque soldat, avec un
pr&eacute;l&egrave;vement de 100 dollars au profit du tr&eacute;sor public de
son pays<sup>20<a name="fnref20"></a>(<A HREF="#fn20">*</A>)</sup>. </p>
<p Align=justify>Par cons&eacute;quent, de nombreux enjeux &eacute;conomiques
et financiers sont attach&eacute;s &agrave; la participation des FDC aux
OMP&nbsp;; qu'il s'agisse des militaires qui per&ccedil;oivent des salaires
g&eacute;n&eacute;ralement plus importants que leur solde au niveau national ou
alors du r&eacute;investissement de ces devises dans l'&eacute;conomie
nationale. En outre, s'il est d&eacute;montr&eacute; que les pays occidentaux
qui financent majoritairement les OMP engrangent d'&eacute;normes
b&eacute;n&eacute;fices  par l'interm&eacute;diaire de leurs compagnies qui
assurent la fourniture et le transport des mat&eacute;riels et autres
logistiques n&eacute;cessaires aux OMP&nbsp;, le Cameroun peut tirer des
b&eacute;n&eacute;fices &eacute;conomiques en d&eacute;cidant par exemple, de
nourrir ses militaires mobilis&eacute;s en RCA avec les vivres d'origine
nationale, comme l'ont fait les Nig&eacute;rians pour leurs contingents au
Darfour<sup>21<a name="fnref21"></a>(<A HREF="#fn21">*</A>)</sup> (nourris en
grande partie par les aliments en provenance d'Abuja). </p>
<p Align=justify>Il convient &agrave; ce sujet d'&eacute;voquer les recettes
certaines engrang&eacute;es par le Cameroun dans l'exploitation de son
territoire pour acheminer vers le Tchad et la RCA, des moyens logistiques et
divers, n&eacute;cessaires aux OMP en cours ou r&eacute;cemment
organis&eacute;s par l'Union Europ&eacute;enne et les Nations Unies dans ces
deux pays. L'appui accord&eacute; par le gouvernement &agrave; ces deux
missions &agrave; travers l'utilisation du port de Douala et l'acheminement
desdits mat&eacute;riels par voie terrestre a irr&eacute;m&eacute;diablement
contribu&eacute; &agrave; g&eacute;n&eacute;rer des recettes pour
l'&eacute;conomie nationale (usages des h&ocirc;tels pour l'h&eacute;bergement
des convoyeurs, achat du carburant pour le transport, alimentation, etc.) </p>
<p Align=justify>Par ailleurs tout un m&eacute;canisme est pr&eacute;vu aux
Nations Unies pour le remboursement dans l'int&eacute;gralit&eacute; des frais
d&eacute;pens&eacute;s pour le d&eacute;ploiement d'un contingent de Maintien
de la Paix. De m&ecirc;me, le mat&eacute;riel acquis revient au pays en fin de
mission, ce qui est une aubaine pour moderniser les arm&eacute;es sur le plan
logistique. La participation du Cameroun aux OMP au Darfour, en RCA, en RDC
pourrait en cela &ecirc;tre tr&egrave;s b&eacute;n&eacute;fique.</p>


<h3 class="core">
<A NAME="toc26"></A><A NAME="toc27"></A><A NAME="toc28"></A><A
NAME="toc29"></A>C. LA QUETE DE RAYONNEMENT INTERNATIONAL </h3>

<p Align=justify>D'autres raisons qui expliquent l'envoi des militaires
camerounais aux OMP sont la qu&ecirc;te du prestige international (1) et la
promotion des capacit&eacute;s des Institutions (2).</p>
<p Align=justify><strong>1- La qu&ecirc;te du prestige
international</strong></p>
<p Align=justify>En contribuant &agrave; la r&eacute;alisation des OMP, le
Cameroun traduit le souci de s'affirmer comme un pays r&eacute;solument
engag&eacute; derri&egrave;re les valeurs de r&eacute;f&eacute;rence que sont
la paix, la s&eacute;curit&eacute;, la d&eacute;mocratie et la libert&eacute;.
L'on y voit ainsi l'opportunit&eacute; pour le Cameroun de
b&eacute;n&eacute;ficier de l'aura diplomatique et du prestige international
que conf&egrave;rent de tels engagements &agrave; l'&eacute;chelle de la
communaut&eacute; internationale. Le Cameroun &agrave; travers sa participation
aux OMP d&eacute;veloppe un nouveau cadre d'expression dynamique&nbsp;: le site
multilat&eacute;ral. Il est question dans cet environnement de confirmer les
ambitions de leadership dans la sous-r&eacute;gion &agrave; travers une
participation maximale aux OMP &agrave; l'int&eacute;rieur du continent, dans
un contexte de d&eacute;senchantement des puissances occidentales &agrave;
l'&eacute;gard des missions de paix sur le continent depuis l'&eacute;chec de
l'intervention humanitaire en somalie. Le Cameroun est en cela fortement
concurrenc&eacute; par tous les autres, notamment le Tchad qui conna&icirc;t
une fulgurante mont&eacute;e &agrave; travers ses participations
remarquables.</p>
<p Align=justify>Dans le m&ecirc;me ordre d'id&eacute;es, participer &agrave;
la r&eacute;solution des probl&egrave;mes internationaux apparait comme un
facteur de puissance au m&ecirc;me titre que les autres facteurs classiques de
puissance. De ce fait, intervenir dans le cadre d'une OMP, peut permettre de
r&eacute;pondre &agrave; l'imp&eacute;ratif de grandeur sur la sc&egrave;ne
internationale. Il s'agit d'&ecirc;tre pr&eacute;sent pour faire sensation,
bonne figure et bonne prestation aux yeux des autres Etats, en se faisant
consigner dans les annales de l'histoire comme un acteur majeur de la
pacification de la sc&egrave;ne internationale. Il n'est plus besoin de
rappeler ici que le rayonnement international est l'une des grandes lignes de
la politique &eacute;trang&egrave;re du Cameroun<sup>22<a
name="fnref22"></a>(<A HREF="#fn22">*</A>)</sup>, et par cons&eacute;quent
garder &agrave; l'esprit que les multiples mobilisations de nos contingents
militaires en Afrique participent de cet objectif. </p>
<p Align=justify><strong>2- la promotion des capacit&eacute;s des institutions
continentales et locales</strong></p>
<p Align=justify>La participation des FDC r&eacute;pond aussi &agrave;
l'exigence de renforcement des capacit&eacute;s des institutions. Il s'agit
pour le Cameroun de contribuer &agrave; donner une l&eacute;gitimit&eacute;
&agrave; l'UA, &agrave; son Conseil de Paix et de S&eacute;curit&eacute;, ainsi
qu'aux forces pr&eacute;-positionn&eacute;es constitu&eacute;es par
l'organisation continentale. Ce  m&ecirc;me objectif est valable pour la
Communaut&eacute; Economique des Etats de l'Afrique Centrale(CEEAC), le Conseil
de Paix et de S&eacute;curit&eacute; de l'Afrique Centrale (COPAX), le 
M&eacute;canisme d'Alerte Rapide d'Afrique Centrale (MARAC). Cet ensemble
d'institutions se retrouvant tr&egrave;s souvent au coeur de l'organisation des
missions de paix pour lesquels le Cameroun a mobilis&eacute; des
contingents.</p>
<p Align=justify>En d'autres termes, l'engagement du Cameroun en faveur des
missions de paix se justifie &eacute;galement  par le souci de Yaound&eacute;
de renouveler son soutien aux organisations internationales (&agrave; vocation
universelle, continentale ou sous-r&eacute;gionale) au sein desquelles il
si&egrave;ge en qualit&eacute; de membre. C'est pourquoi le gouvernement
r&eacute;serve g&eacute;n&eacute;ralement une r&eacute;ponse favorable aux
sollicitations qui lui sont exprim&eacute;es par ces institutions dans la
perspective de l'organisation des OMP. Dans ce registre, les besoins
commun&eacute;ment exprim&eacute;s sont la mise &agrave; la disposition de ces
organisations d'experts du domaine militaire ou du maintien de la paix, le
versement des contributions financi&egrave;res au budget de ces missions de
paix, des soutiens logistiques, ou m&ecirc;me l'usage du territoire camerounais
pour l'acheminement de la logistique utilis&eacute;e pour une OMP.</p>
<p Align=justify>Sur le plan interne, cette l&eacute;gitimation des
institutions nationales concerne la consid&eacute;ration et la confiance
accord&eacute;es aux Ecoles et Centre de formation militaire ayant
particip&eacute; &agrave; la pr&eacute;paration des &eacute;l&eacute;ments qui
composent les contingents camerounais mobilis&eacute;s pour les OMP. </p>
<p Align=justify>Cependant, au-del&agrave; des enjeux, d'autres
pr&eacute;alables sous-tendent la participation des forces camerounaises aux
OMP.</p>


<h2 class="core"><A NAME="toc30"></A><A NAME="toc31"></A><A NAME="toc32"></A><A
NAME="toc33"></A>II LES DETERMINANTS OU PREALABLES A LA PARTICIPATION EFFECTIVE
DES FORCES CAMEROUNAISES SUR LE TERRAIN DU MAINTIEN DE LA PAIX</h2>

<p Align=justify>Ils sont de plusieurs ordres parce que li&eacute;s aux
consid&eacute;rations d'ordre diplomatique(A),  &agrave; la
r&eacute;gionalisation du maintien de la paix (B) et &agrave; des arguments
d'ordre interne (C).</p>


<h3 class="core">
<A NAME="toc34"></A><A NAME="toc35"></A><A NAME="toc36"></A><A
NAME="toc37"></A>A. LES CONSIDERATIONS D'ORDRE DIPLOMATIQUE OU LES EFFETS
INDUITS DU PRINCIPE D'APPARTENANCE A LA &#171;&nbsp;COMMUNAUTE
INTERNATIONALE&nbsp;&#187;</h3>

<p Align=justify><strong> </strong>Le Cameroun en tant qu'Etat libre et
ind&eacute;pendant, est membre de la Communaut&eacute; Internationale et par
ailleurs acteur des Relations Internationales. Ce double statut  implique de
fait que notre pays soit concern&eacute;  au premier chef,  par toutes les
formes d'initiative de paix conduites sous le sceau de l'internationalisation
des efforts de gestion et de r&egrave;glement des conflits &agrave; travers le
monde. </p>
<p Align=justify>A ce titre, la pr&eacute;sence des contingents camerounais de
maintien de la paix sur les champs de conflit africain r&eacute;pond &agrave;
l'imp&eacute;ratif du gouvernement, de manifester son appui et d'assurer sa
contribution aux efforts multiples de la diplomatie internationale en faveur de
l'extinction de nombreux foyers de tension qui minent le quotidien de
l'Afrique. Autrement dit, notre pays exprime &agrave; travers ce canal, sa
solidarit&eacute; et son engagement au profit des initiatives de construction
de la paix et de la s&eacute;curit&eacute; internationale. </p>
<p Align=justify>Par ailleurs, l'autre motivation de l'int&eacute;r&ecirc;t
manifeste du Cameroun pour la participation de ses troupes aux
op&eacute;rations de maintien de la paix r&eacute;side dans le souci des hautes
autorit&eacute;s gouvernementales, de r&eacute;affirmer sans cesse sur
l'ar&egrave;ne diplomatique internationale, leur  adh&eacute;sion sans
r&eacute;serve aux principes de la  diplomatie de r&eacute;solution pacifique
des conflits. Cette option qui a le privil&egrave;ge d'accorder une place de
choix au dialogue et &agrave; la n&eacute;gociation entre les
bellig&eacute;rants permet de mieux appr&eacute;hender la posture permanente
qui a &eacute;t&eacute; celle de Yaound&eacute;, tout au long du processus de
r&egrave;glement pacifique de la crise militaro-politique ayant oppos&eacute;
notre pays au Nigeria, au sujet du diff&eacute;rend frontalier de la
presqu'&icirc;le de Bakassi.</p>


<h3 class="core">
<A NAME="toc38"></A><A NAME="toc39"></A><A NAME="toc40"></A><A
NAME="toc41"></A>B. LES EFFETS LIES AU PHENOMENE DE REGIONALISATION DU MAINTIEN
DE LA PAIX EN AFRIQUE.</h3>

<p Align=justify>La d&eacute;cennie 1990, marqu&eacute;e par la chute du mur de
Berlin, et la fin de la guerre froide a donn&eacute; lieu &agrave; un
reprofilage des engagements internationaux en vue du maintien ou de la
restauration de la paix et la s&eacute;curit&eacute; sur les terrains instables
du continent. En effet, l'&eacute;croulement de la menace sovi&eacute;tique sur
les espaces d'influence des puissances occidentales en Afrique est all&eacute;
de paire avec la r&eacute;duction drastique des interventions militaires
occidentales. Ce changement s'est ainsi op&eacute;r&eacute; en donnant lieu
simultan&eacute;ment &agrave; une multiplication d'initiatives et
r&eacute;solutions visant une plus grande responsabilisation des Gouvernements
et arm&eacute;es africaines dans la gestion des crises sur le Continent.</p>
<p Align=justify>De cette mutation contextuelle, qui a eu la
particularit&eacute; d'inviter ou m&ecirc;me de
&#171;&nbsp;contraindre&nbsp;&#187; l'Afrique &agrave; prendre conscience de
ces obligations (face au vide cr&eacute;&eacute; par le retrait des
interventions s&eacute;curitaire occidentales et devant l'accentuation du
d&eacute;fi de la paix et de la s&eacute;curit&eacute;), il en a
r&eacute;sult&eacute; un renforcement des pr&eacute;rogatives et des actions
des Organisations r&eacute;gionales et sous-r&eacute;gionales africaines dans
la conduite des op&eacute;rations de maintien de la paix, mettant
prioritairement &agrave; contribution les arm&eacute;es africaines. </p>
<p Align=justify>C'est tout le sens des innovations profondes observ&eacute;es
depuis pr&egrave;s d'une d&eacute;cennie dans la restructuration et le
renforcement des comp&eacute;tences de l'organisation panafricaine (UA), pour
la gestion des questions de paix et de s&eacute;curit&eacute; sur le continent.
Le r&ocirc;le majeur qui incombe d&eacute;sormais au Conseil de Paix et de
S&eacute;curit&eacute; de l'UA, qui adopte des r&eacute;solutions et instruit
des actions avec le soutien de l'ONU, t&eacute;moigne de la
responsabilit&eacute; accrue qui est celle des Etats africains, qui sont
individuellement interpell&eacute;s &agrave; un engagement plus fort en faveur
de l'appui aux initiatives politiques et militaires utiles &agrave; la
pr&eacute;servation de la paix sur le continent.  </p>
<p Align=justify>Cette logique de responsabilisation des africains a
&eacute;galement pr&eacute;sid&eacute; aux mutations profondes observ&eacute;es
dans le fonctionnement des organisations sous-r&eacute;gionales, de plus en
plus dynamiques dans la gestion des conflits<sup>23<a name="fnref23"></a>(<A
HREF="#fn23">*</A>)</sup>&nbsp;; au m&ecirc;me titre qu'il a
d&eacute;termin&eacute; l'av&egrave;nement des multiples programmes de
renforcement des capacit&eacute;s des arm&eacute;es africaines dans la conduite
des missions de paix<sup>24<a name="fnref24"></a>(<A
HREF="#fn24">*</A>)</sup><strong>.</strong></p>
<p Align=justify><strong> </strong></p>


<h3 class="core">
<A NAME="toc42"></A><A NAME="toc43"></A><A NAME="toc44"></A><A
NAME="toc45"></A>D. LES CONSIDERATIONS D'ORDRE INTERNE</h3>

<p Align=justify>La participation du Cameroun aux OMP est &eacute;galement
conditionn&eacute;e par des consid&eacute;rations de la stabilit&eacute;
int&eacute;rieure (1), les disponibilit&eacute;s humaines (2) et les
capacit&eacute;s logistiques(3).</p>
<p Align=justify><strong>1- La stabilit&eacute; int&eacute;rieure</strong></p>
<p Align=justify>C'est une condition pr&eacute;alable &agrave; l'envoi des
militaires camerounais sur des terrains d'activit&eacute;s ext&eacute;rieures
au territoire national. La sauvegarde de l'int&eacute;grit&eacute; territoriale
et de la stabilit&eacute; int&eacute;rieure passent avant tout, c'est donc la
garantie de la souverainet&eacute; nationale qui d&eacute;termine tout
engagement des forces de d&eacute;fense &agrave; l'ext&eacute;rieur. C'est
pourquoi durant le conflit frontalier de la presqu'&icirc;le de Bakassi qui
sollicitait la mobilisation des forces pour cette question de
s&eacute;curit&eacute; int&eacute;rieure et de souverainet&eacute;, il
&eacute;tait quasi difficile voire impossible d'avoir de grands contingents de
militaires mobilisables pour les OMP, et ce, malgr&eacute; la volont&eacute;
politique du gouvernement. C'est l&agrave; qu'intervient la notion de
priorit&eacute; qui se confirme par l'augmentation progressive du niveau de
participation du Cameroun aux OMP depuis le d&eacute;nouement de ce conflit
territorial. En effet, on trouve d&eacute;sormais en nombre de plus en plus
significatif, des militaires camerounais sur plusieurs terrains de maintien de
la paix, notamment au Congo D&eacute;mocratique, en Cote d'ivoire, en RCA et au
Soudan o&ugrave; le Gouvernement a d&eacute;j&agrave; marqu&eacute; un accord
de principe pour le renforcement du niveau de sa participation dans la
r&eacute;solution de la crise du Darfour avec le large d&eacute;ploiement
envisag&eacute; par l'ONU et l'UA dans le cadre de leur mission conjointe dans
cette r&eacute;gion de l'Afrique<sup>25<a name="fnref25"></a>(<A
HREF="#fn25">*</A>)</sup>. </p>
<p Align=justify><strong>2- Les disponibilit&eacute;s humaines</strong></p>
<p Align=justify>La participation d'un pays aux OMP ob&eacute;it &agrave; des
normes strictes sur le plan du personnel. C'est ici le lieu de dire que nous
disposons souvent d'un potentiel inadapt&eacute; aux missions, en raison de la
priorit&eacute; que les d&eacute;tachements camerounais accordent aux
militaires tr&egrave;s haut grad&eacute;s, et relativement &acirc;g&eacute;s,
en lieu et place de jeunes &eacute;l&eacute;ments souvent plus aptes &agrave;
&ecirc;tre d&eacute;ploy&eacute;s pour ce type de mission. En effet la section
organique employ&eacute;e sur le terrain tactique  est compos&eacute;e de 42
hommes, subdivis&eacute;e en trois groupes de combat dont les chefs sont des
jeunes sous-officiers. Le reste des membres sont des grad&eacute;s,
c'est-&agrave;-dire du grade caporal-chef, caporal ou soldat, ce sont des
jeunes gens vifs  d'o&ugrave; l'effort de recrutement actuellement visible dans
les arm&eacute;es. Plus de 4000 militaires seront recrut&eacute;s cette
ann&eacute;e si on s'en tient aux communiqu&eacute;s initiant les recrutements
dans les arm&eacute;es.</p>
<p Align=justify><strong>3- Les capacit&eacute;s logistiques</strong></p>
<p Align=justify>Le d&eacute;ploiement d'un bataillon de maintien de la paix
requiert une mobilisation minimale de  800 personnes. La mobilisation d'un
contingent de cet ordre exige par ailleurs, la mise &agrave; disposition d'un
mat&eacute;riel de qualit&eacute;, d'un h&ocirc;pital de campagne
appropri&eacute;, un investissement cons&eacute;quent pour assurer les besoins
en nutrition, etc. Traduit en chiffre, un d&eacute;blocage de fonds d'environ
40 &agrave; 50 milliards de francs CFA soit 80 &agrave; 100 millions de
dollars<sup>26<a name="fnref26"></a>(<A HREF="#fn26">*</A>)</sup>,  est
n&eacute;cessaire pour ce niveau de participation. </p>
<p Align=justify>Or, les sacrifices financiers  que notre pays consent pour la
cause du maintien de la paix &eacute;tant g&eacute;n&eacute;ralement des
d&eacute;penses non budg&eacute;tis&eacute;es, il reste difficile de mobiliser
autant d'argent. C'est pourquoi, bien que certain d'&ecirc;tre rembours&eacute;
par les nations unies, le Cameroun n'a pas encore pu d&eacute;ployer un
bataillon, en d&eacute;pit de nombreuses dol&eacute;ances qui lui ont
d&eacute;j&agrave; &eacute;t&eacute; adress&eacute;es dans ce sens.  Ces
difficult&eacute;s justifient certainement aussi la logique de participation
que d'aucuns pourraient juger timide, au regard de la nature tr&egrave;s
limit&eacute;e des effectifs de militaires que le gouvernement camerounais
affecte g&eacute;n&eacute;ralement pour la participation de notre pays aux OMP.
Toutefois des voies et moyens sont en train d'&ecirc;tre mis en oeuvre pour
trouver r&eacute;guli&egrave;rement des financements ad&eacute;quats. Le
sous-chef EGRI (&eacute;tudes g&eacute;n&eacute;rales et relations
internationales) du Minist&egrave;re de la D&eacute;fense<strong> </strong>a
&eacute;voqu&eacute; l'adoption en cours d'une d&eacute;marche qui consistera
souvent &agrave; des n&eacute;gociations avec un consortium de banques, ou
&agrave; l'obtention d'autres  financements priv&eacute;s.</p>
<p Align=justify> <strong><u>CHAPITRE 2</u>&nbsp;: LES INTERVENTIONS DU
CAMEROUN DANS LES  CHAMPS DES   OPERATIONS DE MAINTIEN DE LA PAIX</strong></p>
<p Align=justify>Il importe de dire concr&egrave;tement comment les forces de
d&eacute;fense camerounaises interviennent dans les OMP en Afrique. Pour mieux
appr&eacute;hender cette participation, nous allons dans une premi&egrave;re
partie l'analyser selon qu'elle est individuelle ou collective, selon les
cadres d'intervention que sont les niveaux strat&eacute;gique, op&eacute;ratif
et  tactique (I). Dans une seconde partie nous allons &eacute;voluer la
perception par les autres participants militaires de la prestation du Cameroun
(II).</p>
<p Align=justify><strong>I. LA PARTICIPATION INDIVIDUELLE ET COLLECTIVE DES FDC
AUX OMP</strong></p>
<p Align=justify>Avant de parler de la participation proprement dite, il
importe d'apporter les &eacute;clairages s&eacute;mantiques et de poser le
principe. Qu'entendons-nous par participation individuelle ou collective&nbsp;?
Et &agrave; quoi renvoient les niveaux strat&eacute;gique, op&eacute;ratif,
tactique des OMP&nbsp;?</p>
<p Align=justify><strong><em>&#183; La participation individuelle aux
OMP</em></strong> est une participation minimale en homme. Ce sont des
militaires qui ont des contrats individuels et travaillent soit au niveau
op&eacute;ratif, soit au niveau strat&eacute;gique&nbsp;;</p>
<p Align=justify><strong><em>&#183; La participation collective</em></strong>
quand &agrave; elle renvoie &agrave; la participation par unit&eacute;s
constitu&eacute;es, ce sont des contingents dont les membres &eacute;voluent
ensemble&nbsp;;</p>
<p Align=justify><strong><em>&#183; Le niveau strat&eacute;gique d'une
OMP</em></strong> renvoie &agrave; la dimension politico-militaire de la dite
op&eacute;ration, c'est le cadre de d&eacute;cision. Autrement dit c'est le
niveau ex&eacute;cutif o&ugrave; l'on d&eacute;cide de ce qu'il y'a &agrave;
faire, des buts &agrave; atteindre. Pour le cas de la MUAS que nous prenons en
exemple, l'&Eacute;tat-major strat&eacute;gique &eacute;tait bas&eacute;
&agrave; Addis-Abeba&nbsp;;</p>
<p Align=justify><strong><em>&#183; Le niveau op&eacute;ratif</em></strong> 
quant &agrave; lui, se rapporte &agrave; l'&eacute;chelle des techniciens, qui
ont la responsabilit&eacute; de r&eacute;pondre &agrave; la question
&#171;&nbsp;que faire pour r&eacute;aliser sur le terrain ce que veut le niveau
strat&eacute;gique&nbsp;?&nbsp;&#187;, ce niveau traduit en questions
militaires, les d&eacute;cisions prises par le niveau strat&eacute;gique, c'est
le niveau de l'&eacute;tat-major. </p>
<p Align=justify>Un &eacute;tat-major multinational peut avoir 500 personnes et
est compos&eacute; de neuf cellules comp&eacute;tentes sur les personnels, le
renseignement, les op&eacute;rations, la logistique, les plans de
s&eacute;quences des diff&eacute;rentes interventions, le syst&egrave;me de
communication, les retours d'exp&eacute;rience et doctrine, les finances,
l'action civilo-militaire. L'&eacute;tat-major op&eacute;ratif de la MUAS
devenu celui de la MINUAD est bas&eacute; &agrave; El FASHER, capital du Nord
du Darfour. </p>
<p Align=justify><strong><em>&#183; Enfin, le niveau tactique</em></strong> est
celui qui a la charge d'ex&eacute;cuter sur le terrain, la planification du
niveau op&eacute;ratif, ce sont eux qui transforment en action ce qui est
con&ccedil;u sur papier au niveau op&eacute;ratif. C'est ici qu'interviennent
les unit&eacute;s constitu&eacute;es et les observateurs en temps de
probl&egrave;me.</p>
<p Align=justify>Le principe de participation des pays aux niveaux
strat&eacute;gique et op&eacute;ratif d&eacute;pend de leurs apports en hommes
au niveau tactique. C'est dire que plus on fournit des contingents, plus on a
des chances d'avoir des r&ocirc;les tr&egrave;s importants aux niveaux
suscit&eacute;s, et plus on peut &eacute;galement commander toutes les forces.
G&eacute;n&eacute;ralement les commandants de force dans les OMP en Afrique
sont nig&eacute;rians, sud africains en raison du niveau et de la constance de
leurs effectifs. Toutefois, on peut &eacute;galement se retrouver &agrave; ces
niveaux parce qu'il s'agit des missions internationales o&ugrave; l'on
r&eacute;serve des places pour chaque Etat, ou alors sur la base des
capacit&eacute;s et prestations individuelles.</p>
<p Align=justify>Appliqu&eacute; &agrave; notre travail, il s'agira d'aborder
les diff&eacute;rentes formes de participation du Cameroun aux OMP, notamment
la participation individuelle (A),  la participation collective (B) et les
autres formes de participation (C).</p>
<p Align=justify><strong>A. LA PARTICIPATION INDIVIDUELLE&nbsp;: DARFOUR,
ANGOLA, RDC ET RWANDA, COTE D'IVOIRE</strong></p>
<p Align=justify>La participation des FDC aux OMP en Afrique est davantage
individuelle. Ainsi donc, les militaires camerounais sont souvent
envoy&eacute;s sur demande des institutions &agrave; titre
d'observateurs<sup>27<a name="fnref27"></a>(<A HREF="#fn27">*</A>)</sup>. Ils
arrivent souvent &agrave; se retrouver au niveau op&eacute;ratif et m&ecirc;me
strat&eacute;gique soit &agrave; cause de leurs comp&eacute;tences
individuelles, soit alors par le biais des places r&eacute;serv&eacute;es au
Cameroun.</p>
<p Align=justify>Depuis la signature du D&eacute;cret instituant une
unit&eacute; sp&eacute;cialis&eacute;e dans le maintien de la paix au sein des
forces arm&eacute;es nationales en 1995 (d&eacute;cret joint en annexe), de
nombreux officiers et sous-officier sont intervenus de mani&egrave;re
individuelle dans les zones de conflits soit au nom de l'Union Africaine
(Darfour, soudan et Burundi), soit &agrave; la demande de l'ONU.</p>
<p Align=justify>Cette participation individuelle peut &ecirc;tre per&ccedil;ue
au niveau sous-r&eacute;gional (1) et dans le reste de l'Afrique (2).</p>
<p Align=justify><strong>1- Au niveau sous-r&eacute;gional</strong></p>
<p Align=justify>Au niveau sous-r&eacute;gional, des officiers des forces de
d&eacute;fense camerounaises ont &eacute;t&eacute; d&eacute;ploy&eacute;s avec
d'autres casques bleus dans l'EX-Za&iuml;re (KIVU), en RCA, au Burundi, en Cote
d'Ivoire et au Rwanda. Pour s'en tenir &agrave; cette sous-r&eacute;gion,
mentionnons de mani&egrave;re d&eacute;taill&eacute;e qu'un contingent de 20
militaires est intervenu au sud KIVU &agrave; la demande du Haut Commissariat
des R&eacute;fugi&eacute;s en 1995, par la suite, un groupe de 03 puis de 05
officiers sont &eacute;galement intervenus au Rwanda et en R&eacute;publique
D&eacute;mocratique du Congo comme observateurs depuis cette m&ecirc;me
ann&eacute;e 1995. Un Officier d'&Eacute;tat-major de nos forces a
&eacute;galement particip&eacute; &agrave; la Mission de l'Organisation des
Nations Unies au Congo (MONUC), qui assure la mise en oeuvre de l'accord de
paix dans ce pays.<sup>28<a name="fnref28"></a>(<A HREF="#fn28">*</A>)</sup>
</p>
<p Align=justify>En RCA, le gouvernement camerounais a mis &agrave; la
disposition de la Mission des Nations Unies en R&eacute;publique Centrafricaine
(MINURCA) le 08 f&eacute;vrier 1999, un personnel pour la formation de la
police civile. A l'expiration du mandat de la MINURCA en f&eacute;vrier 2000,
un officier sup&eacute;rieur camerounais occupait les fonctions de chef de
l'instruction de la police civile&nbsp;; fonction qui ont &eacute;t&eacute;
maintenues dans le cadre du bureau d'Appui des Nations Unies pour la
Consolidation de la Paix en R&eacute;publique Centrafricaine (BONUCA).</p>
<p Align=justify><strong><em>2- Dans le reste de l'Afrique</em></strong></p>
<p Align=justify>Dans le reste de l'Afrique, les Forces de D&eacute;fense
Camerounaise sont intervenues par contingent de quatre officiers pour le compte
de l'UA au Sud-soudan (MUAS au Darfour)&nbsp;dans le cadre du `'Darfour DESK''
(programme de suivi des op&eacute;rations pour le compte de l'UA). D&egrave;s
2005, des contingents port&eacute;s &agrave; 10, puis &agrave; 20 observateurs
s'y sont succ&eacute;d&eacute;s. Depuis le passage de la Mission de l'Union
Africaine au Soudan  (MUAS) &agrave; la Mission des Nations Unies au Darfour
(MINUAD), ce sont des groupes de 5 officiers qui se relaient. En
&Eacute;thiopie, un officier camerounais fait parti de l'Etat-major de la Force
Africaine en Attente (FAA), et en C&ocirc;te d'Ivoire depuis 2003, un autre
si&egrave;ge &agrave; l'Etat-major de la mission de l'Organisation des Nations
Unies en C&ocirc;te d'Ivoire (ONUCI) en qualit&eacute; de repr&eacute;sentant
militaire du Pr&eacute;sident de la commission de l'UA. (Les diff&eacute;rentes
listes des participants &agrave; ces diff&eacute;rentes missions sont tenues en
annexe) </p>
<p Align=justify><strong>B. LA PARTICIPATION COLLECTIVE&nbsp;: RCA</strong></p>
<p Align=justify>Les FDC n'ont pas souvent particip&eacute; aux OMP de
mani&egrave;re collective en unit&eacute; constitu&eacute;e. Le cas de la RCA
reste encore unique. A ce propos, depuis 2008, le Cameroun est pr&eacute;sent
en RCA aux c&ocirc;t&eacute;s des autres pays de la CEEAC pour la mission de
consolidation de la paix dans ce pays. Il s'agit d'une compagnie de 107
personnes en sus de 04 officiers d'Etat-major et de 12 personnels d'appuis et
du Chef d'Etat-major. Depuis le 10 aout 2009, un g&eacute;n&eacute;ral
camerounais est commandant de la force (il s'agit du G&eacute;n&eacute;ral de
Brigade TCHEMO Hector marie<strong>).</strong></p>
<p Align=justify><strong>C. LES AUTRES FORMES DE PARTICIPATION DES FDC AUX
OMP</strong></p>
<p Align=justify>Les FDC participent aussi aux OMP par d'autres
proc&eacute;d&eacute;s. Il s'agit pr&eacute;cis&eacute;ment de leur apport dans
 le cadre de la formation et des activit&eacute;s de pr&eacute;paration aux
OMP. En effet, avec la cr&eacute;ation de la Force Africaine en Attente (FAA)
et la mise sur pied des brigades r&eacute;gionales devant la composer, le
Cameroun prend une part active &agrave; sa mont&eacute;e en puissance au sein
de la force multinationale de l'Afrique Centrale (FOMAC), institution de la
CEEAC et du M&eacute;canisme d'Alerte Rapide de l'Afrique Centrale (MARAC)
institution de la CEMAC. Le Cameroun est &eacute;galement en comp&eacute;tition
avec l'Alg&eacute;rie pour abriter la Base Logistique Continentales (BLC) ou
devrait &ecirc;tre stock&eacute; le dispositif logistique appel&eacute;
&agrave; &ecirc;tre affect&eacute; aux missions de paix initi&eacute;es et
conduites sous la banni&egrave;re des institutions africaines.</p>
<p Align=justify>L'on peut &eacute;galement noter un apport p&eacute;dagogique
ind&eacute;niable pour d&eacute;velopper et renforcer les ressources humaines
n&eacute;cessaires. Le premier apport des FDC se manifeste au niveau de
l'encadrement p&eacute;dagogique. Trois institutions de formation l'illustrent
dans cette rubrique. Il s'agit notamment de&nbsp;: </p>
<p Align=justify><strong>&#183; l'Ecole militaire Inter-Arm&eacute;e
(&nbsp;EMIA</strong>) avec l'introduction dans le cursus de formation des
officiers de la sous-r&eacute;gion des enseignements du droit international
humanitaire et des droits de la personne humaine, ainsi que l'exp&eacute;rience
acquise aux cot&eacute;s de ses partenaires fran&ccedil;ais et canadiens
constitue un atout pour l'encadrement, des contingents africains  qui y sont
form&eacute;s aux techniques de Maintien de la Paix depuis 2005&nbsp;;&nbsp;</p>
<p Align=justify><strong>&#183; le Centre de Perfectionnement aux techniques de
maintien de l'Ordre (CPTMO) d'Awae</strong> participe de la m&ecirc;me logique.
R&eacute;pondant aux besoins sp&eacute;cifiques des pays africains, ce centre
est sp&eacute;cialis&eacute; dans la formation, le recyclage et le
perfectionnement de personnels officiers et non officiers de la Gendarmerie au
maintien de l'ordre, son cursus particuli&egrave;rement ax&eacute; sur les
droits de la personne humaine contribue de mani&egrave;re efficiente &agrave;
la promotion de la culture de paix.</p>
<p Align=justify><strong>&#183; le pole a&eacute;ronautique &agrave; vocation
sous-r&eacute;gionale de GAROUA</strong> r&eacute;pond aux besoins
exprim&eacute;s par les pays de la zone pour une aviation l&eacute;g&egrave;re
d'observation li&eacute;e aux ph&eacute;nom&egrave;nes
d'ins&eacute;curit&eacute; et plus particuli&egrave;rement aux coupeurs de
route souvent organis&eacute;s en bandes transfrontali&egrave;res.
L'apprentissage dispens&eacute; repose sur des techniques d'observations en
vol, en liaison avec les forces de gendarmerie, de polices ou d'autres
arm&eacute;es.<sup>29<a name="fnref29"></a>(<A HREF="#fn29">*</A>)</sup></p>
<p Align=justify><strong>II. L'APPRECIATION DE LA PARTICIPATION CAMEROUNAISE
PAR LES ORGANISATIONS REGIONALE ET SOUS-REGIONALE </strong></p>
<p Align=justify>Bien que les effectifs des troupes r&eacute;guli&egrave;rement
mobilis&eacute;es par le gouvernement camerounais n'aient pas encore inscrit
notre pays au registre des principaux contributeurs en hommes au sein des
contingents multinationaux de maintien de la paix en activit&eacute; sur le
Continent, le rendement des forces camerounaises (d'apr&egrave;s les sources
militaires et celles obtenues au MINREX) est au demeurant tr&egrave;s
appr&eacute;ci&eacute; par les organisations r&eacute;gionales africaines qui
coordonnent le d&eacute;roulement de ces Missions de Paix.</p>
<p Align=justify>S'agissant tout particuli&egrave;rement de l'UA, des notes
verbales adress&eacute;es &agrave; l'Ambassade du Cameroun &agrave; Addis-Abeba
et autres notes de ce poste diplomatique transmises au D&eacute;partement
(MINREX), t&eacute;moignent d'une  satisfaction de l'organisation panafricaine
sur la qualit&eacute; des ressources humaines mise &agrave; sa disposition par
le Cameroun. Lesdites notes verbales mettent particuli&egrave;rement en relief
les comp&eacute;tences des officiers sup&eacute;rieurs camerounais
affect&eacute;s dans les structures d'Etat-major de la MUAS et de la MINUAD au
Soudan. Ces distinctions ont r&eacute;guli&egrave;rement valu &agrave; notre
Gouvernement d'&ecirc;tre sollicit&eacute; pour fournir &agrave; titre
sp&eacute;cial, d'autres officiers du m&ecirc;me rang, appel&eacute;s &agrave;
renforcer la Mission de maintien de la paix au Darfour. </p>
<p Align=justify>Ces comp&eacute;tences ont &agrave; cet &eacute;gard souvent
valu &agrave; notre pays d'&ecirc;tre honor&eacute; en qualit&eacute; de seul
Etat autoris&eacute; &agrave; soumissionner pour certains appels &agrave;
candidature &agrave; des postes r&eacute;serv&eacute;s aux Officiers
sup&eacute;rieurs d'Etat-major pour certaines Missions Internationales de
maintien de la Paix sur le Continent<sup>30<a name="fnref30"></a>(<A
HREF="#fn30">*</A>)</sup>.</p>
<p Align=justify>Dans  le m&ecirc;me registre de la reconnaissance du
m&eacute;rite de la participation du Cameroun &agrave; ces missions de maintien
de la paix, il convient de relever que notre pays a d&eacute;j&agrave;
pr&eacute;sid&eacute; les d&eacute;tachements des contingents des forces
multinationales en RCA, notamment la d&eacute;signation du
G&eacute;n&eacute;ral camerounais TCHEMO Hector Marie pour deux ans </p>
<p Align=justify> </p>


<h1 class="core"><A NAME="toc46"></A>CHAPITRE 3&nbsp;: ESQUISSE D'EVALUATION  DE LA
PARTICIPATION DES FDC AUX OMP</h1>

<p Align=justify>Apr&egrave;s avoir pr&eacute;sent&eacute; les enjeux autour de
la participation des FDC aux OMP ainsi que les  formes que rev&ecirc;t cette
participation, le pr&eacute;sent chapitre va s'atteler &agrave; une
&eacute;valuation de la pr&eacute;sence du Cameroun aux OMP. Il s'agira
notamment de s'int&eacute;resser aux contraintes qui se posent &agrave; cette
participation <strong>(I)</strong> et de sugg&eacute;rer quelques solutions
susceptibles d'am&eacute;liorer les perspectives d'avenir dans le champ des
interventions de notre pays aux OMP mise en place en Afrique
<strong>(II)</strong></p>


<h2 class="core"><A NAME="toc47"></A><A NAME="toc48"></A><A NAME="toc49"></A>I LES
PESANTEURS A UNE PARTICIPATION PLUS MARQUEE DU CAMEROUN AUX OMP </h2>

<p Align=justify>S'il est vrai que la  participation des FDC va croissante
depuis le d&eacute;nouement du conflit frontalier de Bakassi ayant
oppos&eacute; notre pays au Nig&eacute;ria, il faut reconnaitre que celle-ci
reste tr&egrave;s marginale par rapport aux potentialit&eacute;s du Cameroun en
raison de nombreuses raisons qui se posent comme obstacles &agrave; une
participation plus efficace des FDC aux OMP. Il s'agit notamment des
probl&egrave;mes li&eacute;s &agrave; l'absence de visibilit&eacute; politique
(A), l'impact n&eacute;gatif de l'environnement administratif  (B) et les
questions de proc&eacute;dure (C).</p>


<h3 class="core">
<A NAME="toc50"></A><A NAME="toc51"></A><A NAME="toc52"></A><A
NAME="toc53"></A>A. ENTRE MANQUE DE VOLONTE POLITIQUE ET ABSENCE DE VISIBILITE
</h3>

<p Align=justify>Le manque de visibilit&eacute; ici est entendu comme une
absence d'ambitions v&eacute;ritables et d'orientations pour  fonder la
participation du Cameroun aux OMP. En d'autres termes, notre pays semble faire
montre d'une r&eacute;ticence apparente &agrave; faire plus, ou mieux que les
r&eacute;alit&eacute;s actuelles. Autrement dit,  tout laisse croire que l'on
est face &agrave; une forme de refus d'avancer, voire un manque de
volont&eacute;. Cette situation semble r&eacute;duire les engagements du
Cameroun pour les OMP &agrave; un simple mim&eacute;tisme, plut&ocirc;t que de
traduire une volont&eacute; d'agir par conviction. Le but serait donc de
prouver &agrave; la communaut&eacute; internationale, que notre pays
&#171;&nbsp;comme de nombreux autres&nbsp;&#187; n'est pas indiff&eacute;rent
&agrave; la cause de la construction de paix dans les espaces
g&eacute;ographiques qui en sont demandeurs. Ce mim&eacute;tisme semblant
s'accommoder parfaitement &agrave; une logique de participation minimale. </p>
<p Align=justify>Il se d&eacute;gage par cons&eacute;quent l'impression que le
Cameroun ne mesure pas &agrave; juste valeur les atouts qu'il peut tirer en
participant de mani&egrave;re s&eacute;rieuse aux missions internationales de
paix.</p>


<h3 class="core">
<A NAME="toc54"></A><A NAME="toc55"></A><A NAME="toc56"></A><A
NAME="toc57"></A>E. L'IMPACT DES MENTALITES, PRATIQUES ET USAGES PEU ENCLINS A
UNE PARTICIPATION PLUS HONORABLE AUX OMP</h3>

<p Align=justify>Il s'agit des m&eacute;faits de la logique des
int&eacute;r&ecirc;ts individuels et autres actes d'&eacute;go&iuml;sme qui
prennent le dessus sur les int&eacute;r&ecirc;ts et l'image du Gouvernement
camerounais lors de la participation de nos forces de d&eacute;fense aux OMP. 
Plus concr&egrave;tement, certaines pratiques et usages nuisent gravement sur
la qualit&eacute; et le niveau de participation de notre pays aux
op&eacute;rations de maintien de la paix. Nous pouvons entre autres
citer&nbsp;:</p>
<p Align=justify>&#183; les doutes sur l'objectivit&eacute; et la transparence
dans le choix des personnes d&eacute;sign&eacute;es pour faire partie des
contingents &agrave; mobiliser pour les OMP, la d&eacute;signation de certains
&eacute;l&eacute;ments se faisant quelques fois sur la base des arguments
autres que le m&eacute;rite<sup>31<a name="fnref31"></a>(<A
HREF="#fn31">*</A>)</sup>;</p>
<p Align=justify>&#183; les lenteurs parfois injustifi&eacute;es dans le
traitement des dossiers des personnels appel&eacute;s &agrave; &ecirc;tre
d&eacute;ploy&eacute;s&nbsp;;</p>
<p Align=justify>&#183; le non suivi des militaires en op&eacute;ration et la
non prise en compte des rapports de fin de mission<sup>32<a
name="fnref32"></a>(<A HREF="#fn32">*</A>)</sup>. </p>


<h3 class="core">
<A NAME="toc58"></A><A NAME="toc59"></A><A NAME="toc60"></A><A
NAME="toc61"></A>F. LES PROBLEMES DE PROCEDURE</h3>

<p Align=justify> Il faut faire appel ici &agrave; la collaboration
MINREX/MINDEF. En effet les OMP sont d'abord internationales. Il n'est plus
besoin de rappeler ici que le MINREX reste l'interface unique, tout au moins,
le principal interm&eacute;diaire entre l'ext&eacute;rieur et le Cameroun.
Etant donn&eacute; que les militaires camerounais, &agrave; la
diff&eacute;rence des autres Etats ne peuvent souscrire individuellement aux
offres des organisations internationales, la collaboration devrait &ecirc;tre
de mise entre les deux d&eacute;partements minist&eacute;riels de sorte que les
militaires puissent r&eacute;pondre aux appels d'offres sans &ecirc;tre forclos
et surtout en conformit&eacute; avec les r&egrave;glements en vigueur.
D'o&ugrave; la n&eacute;cessit&eacute; de la coordination des relations MINREX/
MINDEF. En effet le fait pour le MINREX  de souvent  faire des
communiqu&eacute;s radio s'av&egrave;re  inopportun. La proc&eacute;dure
voudrait que le MINREX s'adresse au MINDEF qui rendrait l'annonce officielle
pour les militaires. Par ailleurs le MINDEF devrait passer par le MINREX pour
toutes les questions de coop&eacute;ration avec d'autres arm&eacute;es pour
garantir la coh&eacute;sion du gouvernement camerounais.</p>


<h2 class="core"><A NAME="toc62"></A><A NAME="toc63"></A><A NAME="toc64"></A><A
NAME="toc65"></A>II PERSPECTIVES POUR UNE PARTICIPARCIPATION EFFICIENTE DES FDC
AUX OMP</h2>

<p Align=justify>Dans le but d'am&eacute;liorer la participation des  FDC du
Cameroun aux OMP, nous sugg&eacute;rons quelques pistes.</p>


<h3 class="core">
<A NAME="toc66"></A><A NAME="toc67"></A><A NAME="toc68"></A><A
NAME="toc69"></A>A. CLARIFIER LES BUTS DE POLITIQUES ETRANGERE ET INTERIEURE DU
CAMEROUN</h3>

<p Align=justify>A ce niveau, il faut d&eacute;finir de mani&egrave;re
pr&eacute;cise la position du Cameroun s'agissant de ses ambitions &agrave;
l'ext&eacute;rieur de ses fronti&egrave;res. Autrement dit, il est
n&eacute;cessaire que les buts de politique &eacute;trang&egrave;re soient
clarifi&eacute;s afin de d&eacute;finir l'ensemble des moyens utiles &agrave;
l'atteinte de ces objectifs. En effet, ce ne sera qu'en se posant la question
de savoir comment atteindre tel ou tel objectif de politique
&eacute;trang&egrave;re que l'on pourrait mettre en place les moyens
n&eacute;cessaires ainsi que la distribution des responsabilit&eacute;s dans le
cadre de cette politique ext&eacute;rieure. C'est &eacute;galement ce qui
pourrait oeuvr&eacute; &agrave; mieux cerner l'impact positif certain d'une
participation plus active du Cameroun aux OMP. </p>
<p Align=justify>Cette clarification serait donc de bonne augure pour mettre
fin &agrave; ce qui s'apparente &agrave; de la navigation &agrave; vue,
d&egrave;s lors que ceci  permettra de trouver les strat&eacute;gies les plus
fines et les modes op&eacute;ratoires les plus efficaces qui appelle la
mobilisation des moyens correspondants. </p>


<h3 class="core">
<A NAME="toc70"></A><A NAME="toc71"></A><A NAME="toc72"></A><A
NAME="toc73"></A>B. METTRE EN PLACE UNE DIPLOMATIE PLUS  AGRESSIVE </h3>

<p Align=justify>La contribution de la diplomatie camerounaise pourrait
&ecirc;tre davantage sollicit&eacute;e pour promouvoir les capacit&eacute;s
militaires du Cameroun au-del&agrave; des fronti&egrave;res nationales. S'il
est vrai qu'un tel investissement reste conditionn&eacute; par l'existence
d'une impulsion politique (volont&eacute; politique) favorable &agrave; une
pr&eacute;sence plus remarquable du Cameroun aux OMP et par une meilleure
organisation interne de notre administration militaire, il convient
n&eacute;anmoins d'admettre qu'un d&eacute;ploiement diplomatique reste
essentiel pour l'am&eacute;lioration de l'image du Cameroun dans les champs des
OMP en Afrique. Il pourrait s'agir notamment de: </p>
<p Align=justify>&#183; promouvoir les activit&eacute;s de prospective de
mani&egrave;re &agrave; permettre &agrave; notre pays d'anticiper sur
l'organisation des missions de paix et d'&ecirc;tre plus enclins &agrave; jouer
les premiers r&ocirc;les en initiant ou en proposant &agrave; temps, des offres
et initiatives susceptibles de faire de notre pays, une entit&eacute;
pionni&egrave;re et avis&eacute;e dans la conception et l'organisation de
nombreuses missions de paix&nbsp;; </p>
<p Align=justify>&#183; d&eacute;signer des attach&eacute;s de d&eacute;fense
dans nos Ambassades, particuli&egrave;rement dans celles
accr&eacute;dit&eacute;es aupr&egrave;s des organisations r&eacute;gionales
o&ugrave; notre pays si&egrave;ge en qualit&eacute; de membre. Il s'agit en
l'occurrence de notre Mission Permanente aupr&egrave;s de l'UA &agrave;
Addis-Abeba (qui n'est pas pourvue d'un tel responsable actuellement) o&ugrave;
la pr&eacute;sence d'un diplomate militaire permettra d'&eacute;clairer et
d'informer l'Etat sur les OMP projet&eacute;es, en m&ecirc;me temps qu'elle
pourrait contribuer &agrave; mieux placer les officiers camerounais dans les
instances dirigeantes des missions de paix chapeaut&eacute;es par
l'organisation continentale.</p>


<h3 class="core">
<A NAME="toc74"></A><A NAME="toc75"></A><A NAME="toc76"></A><A
NAME="toc77"></A>C. DE NECESSAIRES AMENAGEMENTS STRUCTURELS ET FONCTIONNELS AU
PLAN INTERNE</h3>

<p Align=justify><strong> </strong>Afin<strong> </strong>d'am&eacute;liorer la
contribution de ses forces de d&eacute;fense aux OMP en Afrique et dans le
monde, le Cameroun doit proc&eacute;der &agrave; certains am&eacute;nagements
internes. Il s'agit notamment&nbsp;de : </p>
<p Align=justify>&#183; rendre fonctionnel les structures importantes
cr&eacute;&eacute;es au sein de notre administration militaire, mais
rest&eacute;es inop&eacute;rantes dans leurs missions d'activation du
r&ocirc;le du Cameroun dans les OMP. Ce sont respectivement le Comit&eacute;
national de suivi des activit&eacute;s du Comit&eacute; Consultatif Permanent
des Nations Unies pour les Questions de S&eacute;curit&eacute; en Afrique
Centrale, cr&eacute;&eacute; de puis le 05/10/1994, ainsi que le bataillon de
maintien de la paix des FDC cr&eacute;&eacute; par les D&eacute;crets de 2001
portant r&eacute;forme des arm&eacute;es&nbsp;;</p>
<p Align=justify>&#183; envisager un renforcement des capacit&eacute;s
nationales de maintien de la paix, le nombre de militaires form&eacute;s aux
OMP &eacute;tant encore relativement faible. Les statistiques
r&eacute;v&egrave;lent en effet des chiffres encore d&eacute;favorables avec
1000 &eacute;l&eacute;ments des FDC seulement ayant  particip&eacute; &agrave;
une OMP, et moins de trois compagnies ayant suivi des exercices
appropri&eacute;s au maintien de la paix&nbsp;; </p>
<p Align=justify>Pour ce faire il conviendrait de doter notre pays d'un centre
de formation sp&eacute;cialis&eacute; et former davantage des formateurs
nationaux &agrave; l'effet de compl&eacute;ter les stages de formation en OMP
que les &eacute;l&eacute;ments des forces de d&eacute;fense effectuent &agrave;
l'&eacute;tranger et dans le cadre du RECAMP et de l'ACOTA.</p>
<p Align=justify>Notons que les FDC participent aux OMP surtout en
qualit&eacute; d'observateurs militaires. Ceci traduit l'absence au Cameroun
d'unit&eacute;s sp&eacute;cialis&eacute;es et &eacute;quip&eacute;es pour des
op&eacute;rations de maintien de la paix. A ce sujet, il convient de se
f&eacute;liciter du projet EI/forces (Ecoles Internationales des Forces de
S&eacute;curit&eacute;) en gestation qui pourrait, s'il venait &agrave; voir le
jour, donner aux forces de s&eacute;curit&eacute; camerounaises, les aptitudes
n&eacute;cessaires aux exigences onusiennes des OMP. Cette &eacute;cole qui
devrait &ecirc;tre implant&eacute;e &agrave; Awae au site du centre de
perfectionnement de police judiciaire (CPTMO) aura pour mission de recevoir
&agrave; la fois ou s&eacute;par&eacute;ment&nbsp;:</p>
<p Align=justify>&#183; des unit&eacute;s constitu&eacute;es (formed police
unit) sur la base de l'unit&eacute; de police internationale &agrave; 140
hommes<strong>, </strong>pour leur pr&eacute;paration op&eacute;rationnelle
avant engagement&nbsp;;</p>
<p Align=justify>&#183; des stages en volume plus r&eacute;duit, de formation
d'experts (formateurs seniors),&nbsp;groupe de 25 ou 50 hommes&nbsp;; &nbsp;
</p>
<p Align=justify>&#183; des stages de pr&eacute;paration au test
&#171;&nbsp;ULSAT&nbsp;&#187; (united nations section assitance team)&nbsp;;</p>
<p Align=justify>&#183; des stages de perfectionnement des forces de
s&eacute;curit&eacute; internationale du Cameroun.</p>
<p Align=justify>Une conf&eacute;rence d'information des donateurs &agrave; ces
projets s'est tenue &agrave; New York le 22/10/2007 sous l'&eacute;gide de
l'ONU. Le Cameroun y &eacute;tait repr&eacute;sent&eacute; par une forte
d&eacute;l&eacute;gation conduite par le ministre d&eacute;l&eacute;gu&eacute;
au pr&egrave;s du MINREX charg&eacute; du Commonwealth.</p>
<p Align=justify>&#183; Par ailleurs, face aux lenteurs administratives
caract&eacute;risant les proc&eacute;dures de pr&eacute;paration des
participations aux missions de paix, il serait sans doute indispensable
d'all&eacute;ger les proc&eacute;dures administratives afin de faciliter la
prise rapide des d&eacute;cisions.</p>


<h1 class="core"><A NAME="toc78"></A>CONCLUSION</h1>

<p Align=justify>Parvenu au terme de notre travail portant sur la participation
des FDC aux OMP en Afrique, il est bon de rappeler que notre
probl&eacute;matique portait sur la pr&eacute;sentation des objectifs et la
nature de  l'investissement des FDC dans les OMP en Afrique.</p>
<p Align=justify>Avant de nous appesantir sur ce qui en d&eacute;coule, il
importe pour nous de dire la satisfaction que nous avons &eacute;prouv&eacute;e
durant le stage au MINREX. Il nous aura &eacute;t&eacute;
b&eacute;n&eacute;fique &agrave; plus d'un titre notamment au niveau de la
maitrise de la pratique fonctionnelle de ce minist&egrave;re, d'une meilleure
connaissance des avantages et frustrations du m&eacute;tier de diplomates que
nous avons pu d&eacute;celer &agrave; travers nos entretiens. En somme, nous
nous sommes frott&eacute;s &agrave; un autre milieu professionnel en
d&eacute;couvrant ses sp&eacute;cificit&eacute;s. Ceci qui est pour nous un
avantage, celui de conna&icirc;tre une maison autre que celle &agrave; laquelle
nous appartenons, le minist&egrave;re de la d&eacute;fense.</p>
<p Align=justify>Pour ce qui est  de notre th&egrave;me proprement dit, l'on
peut retenir que la participation du Cameroun aux OMP en Afrique ob&eacute;it
&agrave; plusieurs exigences, pr&eacute;alables et objectifs qui de
mani&egrave;re globale oeuvrent &agrave; l'&eacute;dification de son prestige,
de sa grandeur et m&ecirc;me &agrave; son d&eacute;veloppement. De m&ecirc;me,
au-del&agrave; des objectifs politique, militaire ou &eacute;conomique qui
justifient ces interventions au service de la stabilit&eacute; internationale,
le Cameroun en qualit&eacute; d'Etat libre, membre de la communaut&eacute; des
nations se fait le devoir de participer &agrave; la cr&eacute;ation d'un
environnement propice &agrave; la saine &eacute;mulation des peuples &agrave;
travers sa pr&eacute;sence de plus en plus consolid&eacute;e dans la recherche
de la paix dans les zones d&eacute;stabilis&eacute;es du continent.</p>
<p Align=justify>Enfin si les modules et formats de participation des FDC aux
OMP sont diversifi&eacute;s et globalement appr&eacute;ci&eacute;s, il reste
&agrave; indiquer qu'un effort de r&eacute;novation et de dynamisme devrait
&ecirc;tre impuls&eacute; pour am&eacute;liorer la qualit&eacute; et m&ecirc;me
le niveau de ces participations. Il y va du prestige recherch&eacute; ou encore
de la justification du statut quasi unanime qui est reconnu au Cameroun dans sa
posture de puissance sous-r&eacute;gionale.</p>


<h1 class="core"><A NAME="toc79"></A>TABLES DES ANNEXES</h1>


<h1 class="core"><A NAME="toc80"></A>Annexe1&nbsp;: note de service</h1>

<p Align=justify> </p>


<h1 class="core"><A NAME="toc81"></A>Annexe 2&nbsp;: Calendrier de d&eacute;roulement de
stage</h1>

<p Align=justify>Annexe3&nbsp;: Etat r&eacute;capitulatif des militaires ayant
servi dans les op&eacute;rations de maintien de la paix</p>


<h1 class="core"><A NAME="toc82"></A>Annexe1 </h1>

<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq1.png"
alt=""></p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq2.png"
alt=""></p>


<h1 class="core"><A NAME="toc83"></A>Annexe 2</h1>

<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq3.png"
alt=""></p>


<h1 class="core"><A NAME="toc84"></A>Annexe 3</h1>

<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq4.png"
alt=""></p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq5.png"
alt=""></p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq6.png"
alt=""></p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq7.png"
alt=""></p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq8.png"
alt=""></p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq9.png"
alt=""></p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq10.png"
alt=""></p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq11.png"
alt=""></p>
<p Align=justify> </p>
<p Align=justify><img
src="La-participation-des-forces-de-defense-camerounaise-aux-operations-de-maintien-de-la-paix-en-Afriq12.png"
alt=""></p>


<h1 class="core"><A NAME="toc85"></A>REFERENCES BIBLIOGRAPHIQUES</h1>

<p Align=justify><strong>Les ouvrages</strong></p>
<p Align=justify>&Oslash; COULON, Jocelyn, <em>guide du maintien de la paix
2007</em>, Ath&eacute;na &eacute;dition, 2008.</p>
<p Align=justify>&Oslash; COULON Jocelyn, <em>guide du maintien de la paix
2005</em>, Ath&eacute;na &eacute;dition, 2004.</p>
<p Align=justify>&Oslash; GRAWITS Madeleine, <em>m&eacute;thode des sciences
sociales</em>, 11&egrave; &eacute;d, Dalloz, 2001.</p>
<p Align=justify>&Oslash; MOUELLE KOMBI, Narcisse, <em>la politique
&eacute;trang&egrave;re du Cameroun</em>, paris, l'Harmattan, 1996.</p>
<p Align=justify>&Oslash; MAYOR, F &#171;&nbsp;pr&eacute;face du directeur
g&eacute;n&eacute;ral de L'Unesco&nbsp;&#187; &agrave; l'ouvrage les fondements
endog&egrave;nes d'une culture de paix&nbsp;: m&eacute;canismes traditionnels
de pr&eacute;vention et de r&eacute;solution des conflits (
<A
HREF="http://WWW.UNESCO.ORG./CPP/PUBLICATIONS/MECANISMES/EDBAH.HTM" rel="nofollow"><u>WWW.UNESCO.ORG./CPP/Publications/Mecanismes/edbah.htm</u></A>).</p>
<p Align=justify><strong>M&eacute;moires</strong></p>
<p Align=justify>&Oslash; ASSILA TSED, L&eacute;andre,&nbsp;La participation
des forces de d&eacute;fense camerounaises &agrave; la mission de paix du
Darfour. M&eacute;moire de  DESS, Yaound&eacute;, UYII Soa, 2006-2007.</p>
<p Align=justify>&Oslash; NSA, Jean pascal, Les forces camerounaises de
d&eacute;fense et leur politique internationale&nbsp;: la
r&eacute;gionalisation des activit&eacute;s militaires collectives,
d&eacute;marche post conflit en Afrique central. M&eacute;moire de DESS,
Yaound&eacute;, UYII Soa 2006-2007.</p>
<p Align=justify><strong>Les articles</strong></p>
<p Align=justify>&Oslash; Lieutenant colonel KOUNA, louis marie,
&#171;&nbsp;les op&eacute;rations de maintien de la paix gen&egrave;se,
d&eacute;veloppement et complexit&eacute;&nbsp;&#187; in honneur et
fid&eacute;lit&eacute; num&eacute;ro sp&eacute;cial&nbsp;`' force de
d&eacute;fense au service de la paix en Afrique et dans le monde'', 20 mai
2005.</p>
<p Align=justify>&Oslash; FOGUE TEDOM, Alain, &#171;&nbsp;cadre juridique de la
participation des Forces de D&eacute;fense aux op&eacute;rations de maintien de
la paix&nbsp;&#187;, in honneur et fid&eacute;lit&eacute; num&eacute;ro
sp&eacute;cial&nbsp;`'force de d&eacute;fense au service de la paix en Afrique
et dans le monde'', 20 mai 2005.</p>
<p Align=justify>&Oslash; ROPIVIA, M. L., &#171;&nbsp;L'Afrique centrale
embras&eacute;e&nbsp;: pour une g&eacute;opolitique de pacification
r&eacute;gionale&nbsp;&#187;, In ANGO ELA Paul&nbsp;: la pr&eacute;vention des
conflits en Afrique centrales pour une culture de paix.</p>
<p Align=justify>&Oslash; M. NTUDA EBDE Vincent, &#171;&nbsp;une participation
tous azimut au maintien de la paix&nbsp;&#187;  in honneur et
fid&eacute;lit&eacute; num&eacute;ro sp&eacute;cial&nbsp;&#171;force de
d&eacute;fense au service de la paix en Afrique et dans le monde&nbsp;&#187;,
20 mai 2005.</p>
<p Align=justify>&Oslash; Patrice Emery BAKONG et Mamoudou GAZIBO,
&#171;&nbsp;les nouveaux conflits d'Afrique subsaharienne&nbsp;&#187; in S/D
Jocelyn COULON, guide du maintien de la paix 2005, Ath&eacute;na
&eacute;dition, 2004.</p>
<p Align=justify>&Oslash; Alexandra NOVOSSELOFF, &#171;&nbsp;le chapitre VII,
le recours &agrave; la force et le maintien de la paix&nbsp;&#187; in S/D
Jocelyn COULON, guide du maintien de la paix 2005, Ath&eacute;na
&eacute;dition, 2008.</p>
<p Align=justify>&Oslash; Louise FRECHETTE, &#171;&nbsp;grandeur et
mis&egrave;re du maintien de la paix&nbsp;&#187; in S/D Jocelyn COULON, guide
du maintien de la paix 2005, Ath&eacute;na &eacute;dition, 2008.</p>
<p Align=justify>&Oslash; DE GAUDUSSON, Jean du Bois, &#171;&nbsp;nouveaux
conflits, solutions nouvelles&nbsp;&#187; in questions internationales
num&eacute;ro 5 janvier-f&eacute;vrier 2004.</p>
<p Align=left>Table des mati&egrave;res</p>
<p
Align=left>SOMMAIRE.............................................................................................................................................................I</p>
<p
Align=left>DEDICACE...............................................................................................................................................................II</p>
<p
Align=left>REMERCIEMENTS.................................................................................................................................................III</p>
<p
Align=left>ABREVIATIONS.....................................................................................................................................................IV</p>
<p Align=left>INTRODUCTION
GENERALE.................................................................................................................................1</p>
<p Align=left>LES GENERALITES SUR LE MAINTIEN DE LA
PAIX.................................................................................1</p>
<p Align=left>CONTEXTE AFRICAIN DES
OMP..............................................................................................................3
              </p>
<p Align=left>PRESENTATION DU SUJET PROPREMENT
DIT......................................................................................4</p>
<p Align=left>CHAPITRE PRELIMINAIRE&nbsp;: LE STAGE
................................................................................................................6</p>
<p
Align=left>L'ACCUEIL..................................................................................................................................................6</p>
<p Align=left>LE DEROULEMENT DU
STAGE................................................................................................................7
 </p>
<p Align=left>DIFFICULTES ET SUGGESTIONS
.............................................................................................................8</p>
<p Align=left>CHAPITRE 1&nbsp;: LE CADRE DE LA PARTICIPATION DES FDC AUX OMP EN
AFRIQUE......................................10</p>
<p Align=left>I- LES ENJEUX AUTOUR D'UNE PRESENCE EFFECTIVE DES FORCES
CAMEROUNAISES  SUR LE  TERRAIN DU MAINTIEN DE LA
PAIX.................................................................................................................10</p>
<p Align=left>A- LES QUESTIONS D'ORDRE
MILITAIRE.................................................................................10</p>
<p Align=left>LES INTERETS
SECURITAIRES..........................................................................10</p>
<p Align=left>DES INTERETS
STRATEGIQUES.......................................................................11</p>
<p Align=left> DES INTERETS
PROFESSIONNELS..................................................................11</p>
<p Align=left>  B- DES BUTS ECONOMIQUES ET
FINANCIERS.......................................................................12</p>
<p Align=left>C- LA QUETE DE RAYONNEMENT INTERNATIONAL
.............................................................13</p>
<p Align=left>LA QUETE DU PRESTIGE
INTERNATIONAL....................................................14</p>
<p Align=left>LA PROMOTION DES CAPACITES DES INSTITUTIONS CONTINENTALES ET
LOCALES............................................................................................................15</p>
<p Align=left>II LES DETERMINANTS OU PREALABLES A LA PARTICIPATION EFFECTIVE
DES FORCES CAMEROUNAISES SUR LE TERRAIN DU MAINTIEN DE LA
PAIX....................................................................15</p>
<p Align=left>A- LES CONSIDERATIONS D'ORDRE DIPLOMATIQUE OU LES EFFETS INDUITS
DU PRINCIPE D'APPARTENANCE A LA &#171;&nbsp;COMMUNAUTE
INTERNATIONALE&nbsp;&#187;....................................16</p>
<p Align=left>  B- LES EFFETS LIES AU PHENOMENE DE REGIONALISATION DU MAINTIEN
DE LA PAIX EN
AFRIQUE.........................................................................................................................................................16</p>
<p Align=left>  C- LES CONSIDERATIONS D'ORDRE
INTERNE........................................................................17</p>
<p Align=left>LA STABILITE
INTERIEURE...............................................................................17</p>
<p Align=left>LES DISPONIBILITES
HUMAINES....................................................................18</p>
<p Align=left>LES CAPACITES
LOGISTIQUES.........................................................................19</p>
<p Align=left>CHAPITRE 2&nbsp;: LES INTERVENTIONS DU CAMEROUN DANS LES   CHAMPS
DES  OPERATIONS DE MAINTIEN DE LA
PAIX........................................................................................................................................20</p>
<p Align=left>I- LA PARTICIPATION INDIVIDUELLE ET COLLECTIVE DES FDC AUX
OMP.......................................20</p>
<p Align=left>A- LA PARTICIPATION INDIVIDUELLE&nbsp;: DARFOUR, ANGOLA, RDC ET
RWANDA, COTE
D'IVOIRE..................................................................................................................................................21</p>
<p Align=left>AU NIVEAU
SOUS-REGIONAL.........................................................................22</p>
<p Align=left>DANS LE RESTE DE
L'AFRIQUE.......................................................................22</p>
<p Align=left>B- LA PARTICIPATION COLLECTIVE&nbsp;:
RCA..............................................................................23</p>
<p Align=left>C- LES AUTRES FORMES DE PARTICIPATION DES FDC AUX
OMP......................................23</p>
<p Align=left> II- L'APPRECIATION DE LA PARTICIPATION CAMEROUNAISE PAR LES
ORGANISATIONS REGIONALE ET SOUS-REGIONALE
...................................................................................................................24</p>
<p Align=left>CHAPITRE 3&nbsp;: ESQUISSE D'EVALUATION  DE LA PARTICIPATIONDES
FDC AUX OMP...............................26</p>
<p Align=left>I- LES PESANTEURS A UNE PARTICIPATION PLUS MARQUEE DU CAMEROUN
AUX OMP
...............................................................................................................................................................................26</p>
<p Align=left>A- ENTRE MANQUE DE VOLONTE POLITIQUE A UNE ABSENCE DE VISIBILITE
...............26</p>
<p Align=left>B-L'IMPACT DES MENTALITES, PRATIQUES ET USAGES PEU ENCLINS A UNE
PARTICIPATION PLUS HONORABLE AUX
OMP...................................................................................27</p>
<p Align=left>C-LES PROBLEMES DE
PROCEDURE........................................................................................27</p>
<p Align=left>II- PERSPECTIVES POUR UNE PARTICIPARCIPATION EFFICIENTE DES FDC
AUX OMP................28</p>
<p Align=left>                        A-CLARIFIER LES BUTS DE POLITIQUES
ETRANGERE ET INTERIEURE DU
CAMEROUN.........................................................................................................................................................28</p>
<p Align=left>B- METTRE EN PLACE UNE DIPLOMATIE PLUS 
AGRESSIVE................................................28</p>
<p Align=left>C- DE NECESSAIRES AMENAGEMENTS STRUCTURELS ET FONCTIONNELS AU
PLAN
INTERNE..................................................................................................................................................29</p>
<p Align=left>CONCLUSION
......................................................................................................................................................31</p>
<p Align=left>TABLES DES
ANNEXES........................................................................................................................................32</p>
<p Align=left>ANNEXE
1.............................................................................................................................................................33</p>
<p Align=left>ANNEXE
2.............................................................................................................................................................35
</p>
<p Align=left>ANNEXE
3.............................................................................................................................................................36</p>
<p Align=left>REFERENCES
BIBLIOGRAPRIQUES....................................................................................................................45</p>
<p Align=left>TABLE DES
MATIERES.........................................................................................................................................47</p>


<A NAME="fn1"></a>
<p Align=justify class="notes"><A HREF="#fnref1">*</a> <sup>1</sup> Patrice Emery Bakong et
Mamoudou Gazibo, &#171;&nbsp;les nouveaux conflits d'Afrique
subsaharienne&nbsp;&#187; in S/D Jocelyn Coulon, guide du maintien de la paix
2005, Ath&eacute;na &eacute;dition, 2004, page 99 &agrave; 100.</p>

<A NAME="fn2"></a>
<p Align=justify class="notes"><A HREF="#fnref2">*</a> <sup>2</sup>  Etats membres autres que
les cinq grandes puissances, mais dont la conduite est
d&eacute;l&eacute;gu&eacute;e au secr&eacute;taire g&eacute;n&eacute;ral et
&agrave; ses services</p>

<A NAME="fn3"></a>
<p Align=justify class="notes"><A HREF="#fnref3">*</a> <sup>3</sup> Alexandra Novosseloff,
&#171;&nbsp;le chapitre VII, le recours &agrave; la force et le maintien de la
paix&nbsp;&#187; in S/D Jocelyn Coulon, guide du maintien de la paix 2005,
Ath&eacute;na &eacute;dition,2008, page 86.</p>
<p Align=justify> </p>

<A NAME="fn4"></a>
<p Align=justify class="notes"><A HREF="#fnref4">*</a> <sup>4</sup> Lieutenant colonel Louis
Marie Kouna, &#171;&nbsp;les op&eacute;rations de maintien de la paix
gen&egrave;se, d&eacute;veloppement et complexit&eacute;&nbsp;&#187; in honneur
et fid&eacute;lit&eacute; num&eacute;ro sp&eacute;cial&nbsp;`' force de
d&eacute;fense au service de la paix en Afrique et dans le monde'', 20 mai
2005</p>

<A NAME="fn5"></a>
<p Align=justify class="notes"><A HREF="#fnref5">*</a> <sup>5</sup> Le r&eacute;tablissement
de la paix vise &agrave; rapprocher des parties hostiles, essentiellement par
des moyens pacifiques pr&eacute;vues par la diplomatie classique vis&eacute;e
dans le chapitre VI de la Charte des nations unies.</p>

<A NAME="fn6"></a>
<p Align=justify class="notes"><A HREF="#fnref6">*</a> <sup>6</sup> L'imposition de la paix
est une action collective, coercitive qui peut &ecirc;tre
d&eacute;clench&eacute;e par le conseil de s&eacute;curit&eacute; en vue de
mettre fin &agrave; une menace &agrave; la paix et &agrave; la
s&eacute;curit&eacute; internationale ou &agrave; une rupture de la paix au
moyen d'&eacute;ventail de mesures allant de la d&eacute;monstration de la
force( mesure de blocus, sanctions &eacute;conomiques) &agrave; l'emploi
effectif de la force(action arm&eacute;e).</p>

<A NAME="fn7"></a>
<p Align=justify class="notes"><A HREF="#fnref7">*</a> <sup>7</sup> La consolidation de la
paix d&eacute;finit l'action men&eacute;e apr&egrave;s les conflits, en vue de
reconstituer des bases propres &agrave; affermir la paix. En effet le passage
de la guerre &agrave; la paix, s'il constitue un soulagement &eacute;vident est
toujours chaotique et douloureux. Depuis la chute du mur de Berlin, la
communaut&eacute; internationale tente, &agrave; travers l'action humanitaire,
la pr&eacute;sence militaire et la promotion de la justice p&eacute;nale
internationale d'accompagner les pays qui sortent de la guerre,
pr&eacute;sageant que c'est le meilleur moyen pour que la paix soit durable.</p>

<A NAME="fn8"></a>
<p Align=justify class="notes"><A HREF="#fnref8">*</a> <sup>8</sup> Louise Frechette,
&#171;&nbsp;grandeur et mis&egrave;re du maintien de la paix&nbsp;&#187; in S/D
Jocelyn Coulon, <em>guide du maintien de la paix 2005</em>, Ath&eacute;na
&eacute;dition, 2008, page52</p>

<A NAME="fn9"></a>
<p Align=justify class="notes"><A HREF="#fnref9">*</a> <sup>9</sup> Les missions de paix sont
appel&eacute;es &agrave; aller au-del&agrave; de faire respecter un cessez-le
feu. Leurs mandats comprennent g&eacute;n&eacute;ralement toute la gamme des
activit&eacute;s n&eacute;cessaires &agrave; la reconstruction des
soci&eacute;t&eacute;s d&eacute;chir&eacute;es par la guerre. En termes de
dangerosit&eacute; il convient de tenir compte qu'on d&eacute;ploie les
contingents dans des environnements peu r&eacute;ceptifs &agrave; leur
pr&eacute;sence. </p>

<A NAME="fn10"></a>
<p Align=left class="notes"><A HREF="#fnref10">*</a> <sup>10</sup> F Mayor,
&#171;&nbsp;pr&eacute;face du directeur g&eacute;n&eacute;ral de
L'Unesco&nbsp;&#187; &agrave; l'ouvrage <em>les fondements endog&egrave;nes
d'une culture de paix&nbsp;: m&eacute;canismes traditionnels de
pr&eacute;vention et de r&eacute;solution des conflits</em> (
<A
HREF="http://WWW.UNESCO.ORG./CPP/PUBLICATIONS/MECANISMES/EDBAH.HTM" rel="nofollow"><u>WWW.UNESCO.ORG./CPP/Publications/Mecanismes/edbah.htm</u></A>),
p2.</p>

<A NAME="fn11"></a>
<p Align=left class="notes"><A HREF="#fnref11">*</a> <sup>11</sup> Louise Frechette,
&#171;&nbsp;grandeur et mis&egrave;re du maintien de la paix&nbsp;&#187; in S/D
Jocelyn Coulon, <em>guide du maintien de la paix 2005</em>, Ath&eacute;na
&eacute;dition, 2008, page 80</p>

<A NAME="fn12"></a>
<p Align=left class="notes"><A HREF="#fnref12">*</a> <sup>12</sup> Alain Fogue Tedom,
&#171;&nbsp;cadre juridique de la participation des Forces de D&eacute;fense
aux op&eacute;rations de maintien de la paix&nbsp;&#187;, in honneur et
fid&eacute;lit&eacute; num&eacute;ro sp&eacute;cial&nbsp;`'force de
d&eacute;fense au service de la paix en Afrique et dans le monde'', 20 mai
2005</p>

<A NAME="fn13"></a>
<p Align=left class="notes"><A HREF="#fnref13">*</a> <sup>13</sup> Jean du Bois de Gaudusson,
&#171;&nbsp;nouveaux conflits, solutions nouvelles&nbsp;&#187; in questions
internationales num&eacute;ro 5 janvier-f&eacute;vrier 2004 p 4.</p>
<p Align=left> </p>

<A NAME="fn14"></a>
<p Align=left class="notes"><A HREF="#fnref14">*</a> <sup>14</sup> Madeleine Grawits,
<em>m&eacute;thode des sciences sociales</em>, 11&egrave; &eacute;d, Dalloz,
2001, P 83.</p>

<A NAME="fn15"></a>
<p Align=justify class="notes"><A HREF="#fnref15">*</a> <sup>15</sup> Il s'agissait notamment
d'&eacute;voquer les d&eacute;ploiements physiques des diplomates pour des
contextes particuliers qui leur imposent souvent de jouer des r&ocirc;les qui
ne s'accommodent pas toujours &agrave; l'image prestigieuse, ou &agrave; la
prestance que d'aucun r&eacute;serve toujours &agrave; tort ou &agrave; raison
aux diplomates. Le plus important, au-del&agrave; du prestige de la fonction,
&eacute;tant de garder &agrave; l'esprit que les n&eacute;cessit&eacute;s
pratiques relatives &agrave; un voyage en pr&eacute;paration, au s&eacute;jour
d'une d&eacute;l&eacute;gation &agrave; l'&eacute;tranger ou &agrave;
l'organisation d'une r&eacute;union internationale exige simplicit&eacute; et
discr&eacute;tion. Le but recherch&eacute; &eacute;tait d'attirer l'attention
des &eacute;tudiants stagiaires sur l'imp&eacute;ratif d'humilit&eacute; qui
devrait caract&eacute;riser le diplomate, ind&eacute;pendamment de son
appartenance ou de son accoutumance &agrave; des milieux prestigieux tels les
conf&eacute;rences internationales, les audiences, rencontres et contacts de
haut niveau, etc..    </p>

<A NAME="fn16"></a>
<p Align=left class="notes"><A HREF="#fnref16">*</a> <sup>16</sup> Il est question du
caract&egrave;re &eacute;minemment politique des dossiers qui &eacute;taient en
cours de traitement, notamment des demandes de soutien adress&eacute;es par de
nombreux pays sur les sujets pr&eacute;occupants de la vie internationale, les
probl&egrave;mes d'ordre consulaire, etc....</p>

<A NAME="fn17"></a>
<p Align=justify class="notes"><A HREF="#fnref17">*</a> <sup>17</sup> La sous-direction de
l'UA au m&ecirc;me titre que de nombreuses autres structures visit&eacute;es en
est une illustration parfaite. En effet, au moment o&ugrave; nous
s&eacute;journions dans cette structure, M. ONDOUA, sous-directeur par
int&eacute;rim depuis plus d'un an et demi &agrave; la suite de la promotion du
pr&eacute;c&eacute;dent titulaire &agrave; ce poste, assure &eacute;galement
les charges du service des organes de l'UA dont il est titulaire, celles de
Chef de services des institutions sp&eacute;cialis&eacute;es de l'UA pour
palier l'absence du responsable de ce service en stage &agrave;
l'&eacute;tranger depuis plus d'un an. Il convient toujours &agrave; ce sujet
de relever qu'il partage les t&acirc;ches de concepteur et r&eacute;dacteur de
notes avec un seul cadre diplomate mis &agrave; la disposition de sa structure
il y a peu de temps, &agrave; la suite d'une longue d&eacute;marche dont le but
&eacute;tait d'appuyer la Sous-direction qui est par ailleurs la structure la
plus dense en activit&eacute;s au sein de la Direction des Affaires d'Afrique.
</p>

<A NAME="fn18"></a>
<p Align=left class="notes"><A HREF="#fnref18">*</a> <sup>18</sup> M. L. Ropivia,
&#171;&nbsp;L'Afrique centrale embras&eacute;e&nbsp;: pour une
g&eacute;opolitique de pacification r&eacute;gionale&nbsp;&#187;, In enjeu
num&eacute;ro 25, <em>la pr&eacute;vention des conflits en Afrique centrales
pour une culture de paix</em>, P 144.</p>

<A NAME="fn19"></a>
<p Align=left class="notes"><A HREF="#fnref19">*</a> <sup>19</sup> Le ph&eacute;nom&egrave;ne
de r&eacute;gionalisation des crises internes &agrave; certains pays a
&eacute;t&eacute; v&eacute;cu dans le cas du conflit des grands lacs parti du
g&eacute;nocide rwandais. Nous avons &eacute;galement actuellement le cas du
Darfour et ses implications au Tchad, en RCA, au Cameroun</p>

<A NAME="fn20"></a>
<p Align=justify class="notes"><A HREF="#fnref20">*</a> <sup>20</sup> En outre, le pays
re&ccedil;oit pendant un trimestre une allocation de 500 US dollars par mois
pour chaque soldat mobilis&eacute;. Pour les observateurs militaires, moniteurs
de police et membres du staff officiel, la r&eacute;mun&eacute;ration est de 90
dollars par jour et il est pr&eacute;vu le versement de 100 mille dollars US
&agrave; l'ayant droit en cas de d&eacute;c&egrave;s  au cours de
l'op&eacute;ration. </p>

<A NAME="fn21"></a>
<p Align=left class="notes"><A HREF="#fnref21">*</a> <sup>21</sup> Propos du Colonel KUITCHE,
actuellement Commandant de bataillon &agrave; Yaound&eacute;, ayant
travaill&eacute; au niveau strat&eacute;gique au sein de la MUAS au Darfour.</p>

<A NAME="fn22"></a>
<p Align=left class="notes"><A HREF="#fnref22">*</a> <sup>22</sup> Narcisse Mouelle KombI, la
politique &eacute;trang&egrave;re du Cameroun, paris, l'Harmattan, janvier
1996, 235 pages</p>

<A NAME="fn23"></a>
<p Align=justify class="notes"><A HREF="#fnref23">*</a> <sup>23</sup> Il convient &agrave;
cet &eacute;gard de rappeler les r&ocirc;les d&eacute;terminants jou&eacute;s
par les forces ouest africaines d'interposition dans les conflits de Sierra
L&eacute;one, du Lib&eacute;ria,..., l'implication active des forces FOMAC et
FOMUC d'Afrique Centrale dans le maintien de la paix en RCA etc... </p>

<A NAME="fn24"></a>
<p Align=justify class="notes"><A HREF="#fnref24">*</a> <sup>24</sup> Programmes
propos&eacute;s par&nbsp;les Etats-Unis (African Crisis Response Initiative
-ACRI- cr&eacute;&eacute; en 1996 et devenu en 2002 African Crisis Operations
Training Assistance - ACOTA-), la France (avec le Renforcement des
Capacit&eacute;s Africaine de Maintien de la Paix -RECAMP-), la Grande
Bretagne, et autres programmes financ&eacute;s par l'UE, le Japon, le
Canada...</p>

<A NAME="fn25"></a>
<p Align=left class="notes"><A HREF="#fnref25">*</a> <sup>25</sup> Mous voulons parler de la
Mission des Nations Unies et de l'Union Africaine au Darfour (MINUAD) dont le
processus de mise en place se poursuit. </p>

<A NAME="fn26"></a>
<p Align=left class="notes"><A HREF="#fnref26">*</a> <sup>26</sup> Confer document de
l'Etat-major des Arm&eacute;es et d&eacute;clarations du sous-chef EGRI.</p>

<A NAME="fn27"></a>
<p Align=left class="notes"><A HREF="#fnref27">*</a> <sup>27</sup> Les observateurs sont des
militaires qui appartiennent au niveau op&eacute;ratif qui vont sur le terrain
en cas de probl&egrave;me afin de conna&icirc;tre les v&eacute;ritables causes
dudit probl&egrave;me et rendre compte, ils fonctionnent en &eacute;quipe avec
un chef d'&eacute;quipe.</p>

<A NAME="fn28"></a>
<p Align=left class="notes"><A HREF="#fnref28">*</a> <sup>28</sup>  Ntuda Ebode Vincent,
''une participation tous azimut au maintien de la paix''  in honneur et
fid&eacute;lit&eacute; num&eacute;ro sp&eacute;cial&nbsp;&#171;force de
d&eacute;fense au service de la paix en Afrique et dans le monde&nbsp;&#187;,
20 mai 2005</p>

<A NAME="fn29"></a>
<p Align=left class="notes"><A HREF="#fnref29">*</a> <sup>29</sup> M. Ntuda Ebode Vincent,'
une participation tous azimut au maintien de la paix''  in honneur et
fid&eacute;lit&eacute; num&eacute;ro sp&eacute;cial&nbsp;&#171;force de
d&eacute;fense au service de la paix en Afrique et dans le monde&nbsp;&#187;,
20 mai 2005</p>

<A NAME="fn30"></a>
<p Align=left class="notes"><A HREF="#fnref30">*</a> <sup>30</sup> Cas r&eacute;cent en
juillet 2009 pour le poste d'Officier Sup&eacute;rieur charg&eacute; de la
logistique au sein de la Mission de l'Union Africaine en Somalie (AMISOM) </p>

<A NAME="fn31"></a>
<p Align=left class="notes"><A HREF="#fnref31">*</a> <sup>31</sup> Des officiers que l'on ne
peut citer, assurent s'&ecirc;tre retrouv&eacute;s aux OMP avec des personnes
incapables de mettre en marche un ordinateur.</p>

<A NAME="fn32"></a>
<p Align=left class="notes"><A HREF="#fnref32">*</a> <sup>32</sup> Les soldats de la paix
affirment aussi &ecirc;tre rest&eacute;s des ann&eacute;es dehors sans jamais
avoir re&ccedil;u m&ecirc;me un coup de fil des autorit&eacute;s militaires
pour s'enqu&eacute;rir du d&eacute;roulement de leur mission.</p>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
