http://www.memoireonline.com/10/08/1607/m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha28.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 03:46:24 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:33:39 GMT
ETag: "46e22b-6a0e-4fb43377a86c0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 04:46:24 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 9802
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La difficile perc&eacute;e d'une mod&egrave;le alternatif dans les rapports Nord-Sud: Le cas de Songha - Sophie Lavigne</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La difficile perc&eacute;e d'une mod&egrave;le alternatif dans les rapports Nord-Sud: Le cas de Songha</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Sophie Lavigne <br> Universit&eacute; du Qu&eacute;bec &agrave; Montr&eacute;al&nbsp;-&nbsp;Ma&icirc;trise&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/economie-finance.html'>Economie et Finance</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/10/08/1607/m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1607'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha27.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha29.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="_Toc113442027"></A><A NAME="toc124"></A>5.2 La troisi&egrave;me
voie</h2>

<p Align=justify>La mission de Songha&iuml; s'inscrit dans un mod&egrave;le de
d&eacute;veloppement particulier qui se formule comme suit dans sa
charte&nbsp;: </p>
<p Align=justify><em>Songha&iuml; est une organisation destin&eacute;e &agrave;
cr&eacute;er un vivier socio-&eacute;conomique viable et son action porte sur
le d&eacute;veloppement des capacit&eacute;s int&eacute;rieures de l'Homme dans
toutes ses dimensions culturelle, sociale, technique, organisationnelle,
&eacute;conomique... pour que chacun retrouve une identit&eacute; culturelle
propre, afin de devenir acteur &agrave; part enti&egrave;re. Le
d&eacute;veloppement de l'entrepreneuriat bas&eacute; sur l'agriculture, en
relation &eacute;troite avec un d&eacute;veloppement plus large touchant
l'Industrie et le Commerce </em>(Charte de Songha&iuml;).</p>
<p Align=justify>La mission de Songha&iuml; parvient &agrave; se mettre en
pratique d'apr&egrave;s une d&eacute;finition du d&eacute;veloppement qui passe
elle-m&ecirc;me par un processus de prise en main que le fondateur exprime par
le d&eacute;veloppement de la &#171;&nbsp;troisi&egrave;me voie&nbsp;&#187;.</p>
<p Align=justify><em>Troisi&egrave;me voie, c'est notre voie. Elle commence
&agrave; m&ecirc;me un terrain que tu ma&icirc;trises avec la
pr&eacute;occupation de la population, mais sans fermer la fen&ecirc;tre
&agrave; des gens comme vous, des collaborateurs du Nord que l'on fait venir
pour apporter la technique parce qu'il y a plusieurs param&egrave;tres. Mais
cela doit se refaire &agrave; la seule condition que sur le terrain, les gens,
les Africains soient d&eacute;j&agrave; dans une logique de promotion... sinon
ce serait l'&eacute;rosion. Si la communaut&eacute; n'est pas dans une logique
de vision, de promotion, elle ne sera pas en marche et tous les apports
ext&eacute;rieurs ne serviront &agrave; rien. Moi je sais &ccedil;a
</em>(Entrevue Nzamujo, 2004).</p>
<p Align=justify>La &#171;troisi&egrave;me voie&#187; dont Nzamujo nous parle
s'inscrit dans le mod&egrave;le de solidarit&eacute; internationale o&ugrave;
l'organisation des localit&eacute;s et la mise en place de structures
communautaires et coop&eacute;ratives se font &agrave; m&ecirc;me les
collectivit&eacute;s et de leurs propres initiatives, avec l'aide de
partenariats au Nord et au Sud. (Favreau, Larose et Fall, 2004, p. 17).
Toutefois, la &#171;&nbsp;troisi&egrave;me voie&nbsp;&#187; de Songha&iuml;
emprunte aussi au mod&egrave;le de coop&eacute;ration internationale en faisant
appel aux expertises des professionnels du Nord afin de d&eacute;velopper une
technologie adapt&eacute;e aux conditions et aux besoins des
communaut&eacute;s. De plus, la &#171;&nbsp;troisi&egrave;me voie&nbsp;&#187;
ne ferme pas la porte au r&eacute;seau sectoriel gouvernemental, elle s'en
accommode, car tous les appuis sont bons s'ils servent la cause de
Songha&iuml;.</p>
<p Align=justify>On retrouve dans la charte de Songha&iuml; cette m&ecirc;me
id&eacute;e de &#171;&nbsp;troisi&egrave;me voie&nbsp;&#187; ou le
mod&egrave;le de d&eacute;veloppement solidaire&nbsp;:</p>
<p Align=justify><em>SONGHA&Iuml; valorise toutes les ressources en:</em></p>
<p Align=justify><em>&#183; puisant dans l'h&eacute;ritage culturel et de
l'Afrique</em></p>
<p Align=justify><em>&#183; empruntant au monde occidental ses
ressources</em></p>
<p Align=justify><em>&#183; combinant les deux pour inventer de nouvelles
valeurs convenant &agrave; l'Afrique</em></p>
<p Align=justify><em>&#183; en d&eacute;veloppant une vision de l'avenir et en
renfor&ccedil;ant ses propres capacit&eacute;s pour g&eacute;n&eacute;rer des
ressources &agrave; articuler avec le reste du monde, pour &ecirc;tre
connect&eacute; &agrave; la force productrice mondiale</em> (Charte de
Songha&iuml;).</p>
<p Align=justify>La &#171;&nbsp;troisi&egrave;me voie&#187;, celle
favoris&eacute;e par le mouvement Songha&iuml; repr&eacute;sente &agrave; la
fois une d&eacute;finition unique de la fa&ccedil;on de faire du
d&eacute;veloppement et la &#171;&nbsp;philosophie&nbsp;&#187; de Songha&iuml;,
son mod&egrave;le de d&eacute;veloppement. C'est donc le point central de ce
projet et il se d&eacute;finit sous plusieurs aspects. &Agrave;
l'int&eacute;rieur m&ecirc;me de Songha&iuml;, il s'apparente au processus
d'<em>empowerment</em>, d'<em>entrepreneuriat</em>, de
<em>r&eacute;seautage</em> et d'absorption s&eacute;lective. L'absorption
s&eacute;lective serait de faire un tri, de s&eacute;lectionner des techniques
ou des programmes qui r&eacute;pondent aux besoins de l'Afrique et dans ce cas,
au projet Songha&iuml;, aux fermiers et aux populations qui sont dans un
processus d'autopromotion. On prend ce qui est &agrave; l'ext&eacute;rieur et
on le transforme pour qu'il soit adapt&eacute; aux r&eacute;alit&eacute;s
locales.</p>
<p Align=justify><em>La durabilit&eacute; consiste en une communaut&eacute;
d&eacute;j&agrave; en marche et qui a une capacit&eacute; d'absorption
s&eacute;lective. C'est-&agrave;-dire, absorber &agrave; l'ext&eacute;rieur,
mais s&eacute;lectivement. Absorber des id&eacute;es, mais s&eacute;lectivement
en fonction des programmes. &Ccedil;a c'est important et c'est crucial... Donc,
voil&agrave; ce que nous faisons, Songha&iuml; fait ce qu'on appelle la
troisi&egrave;me voie, la voie o&ugrave; tout le monde se rencontre sur un
nouveau terrain, qui n'est ni l'Europe, ni l'Am&eacute;rique, mais plut&ocirc;t
un terrain des Africains qui cherchent une nouvelle vie. Un terrain bas&eacute;
sur les r&eacute;alit&eacute;s africaines</em> ( Entrevue Nzamujo, 2004).</p>
<p Align=justify>La &#171;&nbsp;troisi&egrave;me voie&nbsp;&#187; s'oppose
&agrave; d'autres voies dont se distingue Songha&iuml;.</p>
<p Align=justify> </p>
<p Align=justify><em>Beaucoup de gens fr&eacute;quentent et savent tout ce que
les bailleurs de fonds, font en aval... tout est bien, on n'est rien, c'est
vous, on va vous suivre sur vos projets. Donc, on n'a plus de rep&egrave;res
nous m&ecirc;me. J'appelle &ccedil;a de la politique de p&acirc;turage.
P&acirc;turage comme des moutons... On va p&acirc;turer c'est le
propri&eacute;taire de moutons qui dit&nbsp;: &#171;&nbsp;Va p&acirc;turer
l&agrave;-bas&nbsp;&#187;. C'est le p&acirc;turage du projet de cyber, du
projet de femmes, du projet contre la pauvret&eacute;. On court apr&egrave;s
les projets pour avoir de l'argent. C'est &ccedil;a qui est le plus fort et qui
me d&eacute;range. Projet sectoriel Voil&agrave; </em>(Entrevue Nzamujo,
2004)!<em> </em></p>
<p Align=justify>Cette autre d&eacute;finition du d&eacute;veloppement
contribue &agrave; dresser le portrait de Songha&iuml;, &agrave; nous faire
saisir son mod&egrave;le de d&eacute;veloppement et sa perception du
d&eacute;veloppement. Songha&iuml; se d&eacute;marque par sa volont&eacute; de
faire du d&eacute;veloppement &agrave; partir des besoins de ses populations.
Lors de notre discussion avec le chercheur M. Dalohoun, il en est ressorti un
exemple. Des organismes, comme OXFAM-Qu&eacute;bec, demandent d'int&eacute;grer
les femmes aux diff&eacute;rents projets et Songha&iuml; avait par le
pass&eacute; s&eacute;lectionn&eacute; plusieurs femmes pour la formation
agricole. Malheureusement, ces femmes abandonnaient les cours apr&egrave;s
quelques semaines. Elles n'&eacute;taient pas int&eacute;ress&eacute;es
&agrave; travailler aux champs ou &agrave; &eacute;lever des animaux pour
diff&eacute;rentes raisons. Songha&iuml;, suite &agrave; cette
exp&eacute;rience, a introduit la transformation des aliments (biscuits, jus,
confitures...) ce qui r&eacute;pondait plus ad&eacute;quatement aux aspirations
et aux r&eacute;alit&eacute;s des femmes.</p>
<p Align=justify><em>Les gens &agrave; la formation une ann&eacute;e ils ont
fait &ccedil;a... c'est comme s'ils allaient dans les campagnes et dire aux
filles venez, venez... et ils ne prennent pas en compte qu'une femme qui fait
la formation, si elle ne trouve pas un mari agriculteur ou fermier comme elle,
eh bien, apr&egrave;s sa formation elle n'exercera pas. Il y a aussi &ccedil;a,
parce qu'apr&egrave;s, si elle prend un mari qui est un agent de l'&eacute;tat
un fonctionnaire, il va vivre en ville. Et le mari lui dit&nbsp;:
&#171;&nbsp;Tu veux faire &ccedil;a ou tu me suis&nbsp;&#187;. Donc, toutes les
femmes, si elles n'&eacute;pousent pas un fermier elles n'exercent pas, sauf un
ou deux cas exceptionnels. Par ailleurs, il n'y a pas que le travail de la
houe, il y a la transformation. Donc, Songha&iuml; a dit pour cela nous allons
vous orienter sauf si vous ne voulez pas, vers la transformation, car en ville
vous pouvez faire la transformation. Ainsi, bien que les femmes doivent
recevoir la formation de base, elles peuvent s'orienter dans la transformation,
la fabrication des biscuits, des jus, et ainsi de suite </em>(Entrevue
Daniel<strong> </strong>Dalohoun, 2004).</p>
<p Align=justify>Aujourd'hui les femmes sont plus nombreuses &agrave;
Songha&iuml;, que ce soit pour la transformation des produits, la restauration
ou les t&eacute;l&eacute;communications. Elles trouvent leurs places, mais
elles ne repr&eacute;sentent pas encore la moiti&eacute; des
&eacute;l&egrave;ves du Centre. Songha&iuml; s'est associ&eacute; au Projet de
Promotion des Activit&eacute;s &Eacute;conomiques des Femmes dans le
D&eacute;partement de l'Ou&eacute;m&eacute; (PAEFO), un projet pilote
initi&eacute; par le gouvernement de la R&eacute;publique du B&eacute;nin avec
le soutien financier du Fonds africain de D&eacute;veloppement. Songha&iuml;
participe donc &agrave; un projet sectoriel qui s'inscrit dans les politiques
gouvernementales du B&eacute;nin et fait partie d'un plan de r&eacute;duction
de la pauvret&eacute;. Songha&iuml; s'ajuste ainsi aux r&eacute;alit&eacute;s
de la coop&eacute;ration internationale ainsi qu'&agrave; celles des femmes et
int&egrave;gre diff&eacute;rentes fa&ccedil;ons de les aider, en utilisant tous
les leviers de financement et de <em>r&eacute;seautage</em> existant. C'est un
exemple concret d'absorption s&eacute;lective qui prend les ressources
l&agrave; o&ugrave; elles sont, tout en les adaptant aux besoins.</p>
<p Align=justify><em>D'une dur&eacute;e de trois mois pour les filles et d'un
mois pour les femmes adultes en r&eacute;gime d'internat, cette formation,
sanctionn&eacute;e par une attestation de fin de formation, s'est tenue au
Centre Songha&iuml; dans la p&eacute;riode allant d'avril 2001 &agrave; janvier
2002. Elle a permis de former 220 femmes et filles dont 45 jeunes filles et 175
dames dans les domaines de l'artisanat (&Eacute;levage de poulets locaux, de
poules pondeuses, de dindons, de canards et d'escargots,) de la transformation
agro-industrielle (p&acirc;tisserie, transformation de manioc en gari,
transformation de noix de palme en huile, fabrication de sirop, de jus de
fruits, de yaourt, de lait &agrave; base de soja, de confiture de fruits et
bien d'autres boissons </em>(L'Aigle de Songha&iuml;, femmes, 2002, no 49).</p>
<p Align=justify>La situation des femmes et des jeunes
d&eacute;scolaris&eacute;s est pr&eacute;caire, car ces personnes
repr&eacute;sentent une grande portion de la population, souvent en situation
de pauvret&eacute;. Le Centre, que ce soit par les projets de transformation
agro-industrielle ou par une formation &#171;&nbsp;sur le tas&nbsp;&#187;
adapt&eacute;e aux jeunes, veut permettre &agrave; ces personnes non seulement
d'am&eacute;liorer leur situation, mais aussi de participer &agrave; la
revitalisation de leur soci&eacute;t&eacute; et &eacute;conomie. Ce que vise
Songha&iuml; est la prise en main de la population, l'<em>empowerment</em>
individuel et collectif est un facteur qui participe au d&eacute;ploiement du
mouvement. </p>


<h3 class="core">
<A NAME="_Toc113442028"></A><A NAME="toc125"></A>5.2.1 Le r&ocirc;le de
l'empowerment dans la &#171;troisi&egrave;me voie&#187;</h3>

<p Align=justify>Pour Nzamujo, le Fondateur de Songha&iuml;, la population doit
s'approprier son travail, son milieu et ses fa&ccedil;ons de faire. Le
d&eacute;veloppement vient de l'int&eacute;rieur et il va chercher &agrave;
l'ext&eacute;rieur, de fa&ccedil;on s&eacute;lective, les techniques et les
savoir-faire qui sont ad&eacute;quats aux milieux et aux r&eacute;alit&eacute;s
des populations.</p>
<p Align=justify><em>Donc, il faut que la population s'approprie... D'abord, il
faut qu'elle commence &agrave; bouger et &agrave; voir qu'elle peut rencontrer
des limites, limites techniques, limites organisationnelles, et l&agrave;, la
population fait un appel. Mais, elle fait ce qu'on appelle une absorption
s&eacute;lective </em>(Entrevue Nzamujo, 2004).</p>
<p Align=justify>Un article de <em>L'Aigle de Songha&iuml;</em> va dans le
m&ecirc;me sens et d&eacute;montre qu'il y a une r&eacute;flexion sur le sujet,
que le processus d'appropriation passe par un regard sur soi afin de
transformer sa r&eacute;alit&eacute;.</p>
<p Align=justify><em>Cette phase se traduit aussi par un mode de gestion, assez
sp&eacute;cifique et original, &eacute;rig&eacute; en r&egrave;gle d'or&nbsp;:
&#171;&nbsp;l'empowerment&nbsp;&#187; (qui se traduit si mal en fran&ccedil;ais
&#171;&nbsp;mont&eacute; en capacit&eacute; humaine&nbsp;&#187;), qui met un
accent beaucoup plus sur la responsabilisation, le sens du devoir, la culture
du travail bien fait, la rigueur dans la discipline et l'&eacute;panouissement
de tous. Cela a permis de cr&eacute;er un vivier de volontaires,
d&eacute;termin&eacute;s &agrave; d&eacute;passer les contraintes sociales afin
de les transformer en ressources pour apporter une solution &agrave;
l'am&eacute;lioration progressive des conditions de vie. C'est ce cadre
normalement non institutionnel qui est &agrave; la base de la dynamique interne
du syst&egrave;me Songha&iuml; </em>(L'Aigle de Songha&iuml;, administration,
2000, no 40-41).</p>
<p Align=justify>Les bailleurs de fonds rejoignent la d&eacute;finition du
concept d'<em>empowerment</em> de Songha&iuml; et appuient la d&eacute;marche.
L'approche principale d'OXFAM-Qu&eacute;bec dans le d&eacute;veloppement
international est d'accro&icirc;tre l'<em>empowerment</em> des individus et des
collectivit&eacute;s afin que le d&eacute;veloppement des communaut&eacute;s ou
des localit&eacute;s soit&nbsp;durable.</p>
<p Align=justify><em>Dans la promotion du droit &agrave; la dignit&eacute;
humaine &agrave; l'&eacute;poque de la mondialisation, notre approche est
centr&eacute;e sur l'&#171;&nbsp;empowerment&nbsp;&#187; des gens qui vivent
dans la pauvret&eacute;. Notre approche repose sur le principe que les gens
sont responsables d'assurer leurs droits et les droits des autres, et qu'ils
doivent s'affranchir des effets d'une mondialisation qui leur est
&eacute;trang&egrave;re. Nous consid&eacute;rons que la valeur &eacute;thique
qui doit servir de fondement &agrave; la citoyennet&eacute; mondiale est
inscrite dans l'id&eacute;e contemporaine que la prosp&eacute;rit&eacute; des
uns ne peut pas avoir pour cause la pauvret&eacute; des autres et selon
laquelle nul ne peut &ecirc;tre libre sans l'autre
</em>(<u>http://www.oxfam.qc.ca</u>).</p>
<p Align=justify>USAID dans l'un de ses accords sign&eacute;s avec Songha&iuml;
avait comme objectif la cr&eacute;ation d'une formation qui permettrait
d'accro&icirc;tre l'<em>empowerment</em>.</p>
<p Align=justify><em>Create a formation of a cadre of elite, ambitious,
motivated practical people, who have a clear vision for the socio-economic
development of society, who will be called to serve as catalysts in the heart
of the decentralized communities. ln addition to having mastered the technical
knowledge, these leaders will also be able to mobilize people and bring them
together in the process of producing wealth. Put in place infrastructures,
organizations and the extension support to create an enabling and empowering
environment (i.e., an arena that is meant to generate not just knowledge but
transfer it into action that will produce wealth </em>(Centre
Songha&iuml;-USAID, 2002).</p>
<p Align=justify>L'<em>empowerment</em> est un des fers de lance du
d&eacute;veloppement de Songha&iuml; qui est appuy&eacute; par les bailleurs de
fonds internationaux. De plus, l'<em>empowerment</em> fa&ccedil;onne la mission
de Songha&iuml; qui est de changer les mentalit&eacute;s parce qu'il contribue
&agrave; former des leaders qui assureront un d&eacute;veloppement durable. Un
autre facteur important va favoriser l'autopromotion individuelle et sociale,
c'est l'entrepreneuriat. </p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha27.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_difficile-percee-modele-alternatif-rapports-nord-sud-cas-de-songha29.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
