http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada8.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 22:23:18 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:29 GMT
ETag: "330899-12e1e-4fb4345300c40"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 23:23:18 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 27142
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA - Samba DIOUF</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Samba DIOUF <br> Universit&eacute; Cheikh ANTA Diop de DAKAR Ecole Doctorale R&eacute;gionale Africaine (EDRA)&nbsp;-&nbsp;DEA en Droit de l'Int&eacute;gration et du syst&egrave;me OMC&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/466'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada7.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada9.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc15"></A>TITRE II&nbsp;: Le domaine du droit
int&eacute;gr&eacute; et les entraves &agrave; l'int&eacute;gration
juridique.</h1>

<p Align=left>              Ce second massif de notre analyse entend mettre en
exergue les aspects purement pratiques de notre &eacute;tude. En effet le
nouveau cadre  r&eacute;glementaire de la  communaut&eacute;, vise un certain
nombre de secteurs de l'activit&eacute; &eacute;conomique, mais
&eacute;galement les instances qui sont charg&eacute;es de mettre en oeuvre la
nouvelle r&eacute;glementation. Cependant face  aux ambitions de l'OHADA et de
l'UEMOA, il s'av&egrave;re que des difficult&eacute;s majeures se
r&eacute;v&egrave;lent pour constituer des freins &agrave; l'allure de
l'int&eacute;gration juridique. Ceci &eacute;tant cette seconde partie ne va
pas se pr&ecirc;ter &agrave; la structure bipartite classiquement
appliqu&eacute;e en droit. Car il s'agira de voire la r&eacute;glementation
commune de l'activit&eacute; &eacute;conomique (section I), ensuite notre
r&eacute;flexion portera sur l'unification au sommet du syst&egrave;me
juridictionnel (section II), et enfin les obstacles &agrave; la dynamique
d'int&eacute;gration seront mises en exergue ( section III)</p>


<h2 class="core"><A NAME="toc16"></A>CHAPITRE I&nbsp;: La r&eacute;glementation commune de
l'espace &eacute;conomique ouest africain</h2>

<p Align=left>             De mani&egrave;re concr&egrave;te, le nouvelle
r&eacute;glementation  des deux communaut&eacute;s a r&eacute;ussi la mise en
coh&eacute;rence des environnements juridico &eacute;conomiques des Etats
membres (section I), une harmonisation des r&egrave;gles et proc&eacute;dures
financi&egrave;res et comptables (section II), mais &agrave; l'heure la grande
prouesse de l'int&eacute;gration c'est sans conteste l'institution d'un
r&eacute;gionalisme  fiscal (section III).</p>


<h3 class="core">
<A NAME="toc17"></A>SECTION I&nbsp;: La mise en coh&eacute;rence des
environnements juridico &eacute;conomique des Etats</h3>

<p Align=left>             On peut dire que l'ambition majeure de l'UEMOA et de
l'OHADA, est de mettre aujourd'hui un certain ordre dans le cadre
op&eacute;ratoire des activit&eacute;s &eacute;conomiques en Afrique. Ainsi
fortes d'un renouveau institutionnel et normatif, leur  volont&eacute; se
mat&eacute;rialise aujourd'hui,  par une certaine  rationalisation du cadre
juridique des affaires (paragraphe I), mais &eacute;galement et surtout par  la
r&eacute;ussite d'une harmonisation des r&egrave;gles et proc&eacute;dures
financi&egrave;res, bancaires et comptables (paragraphe I) sur toute
l'&eacute;tendue de leur espace couvert</p>
<p Align=left><strong><u>PARAGRAPHE I</u></strong>&nbsp;: La rationalisation du
cadre juridique des affaires  </p>
<p Align=left>              Parler de rationalisation du cadre juridique des
affaires, renvoie  simplement &agrave; la   nouvelle orientation
r&eacute;glementaire  que les entit&eacute;s ont r&eacute;ussi &agrave; imposer
 dans les diff&eacute;rents secteurs &eacute;conomiques dans leurs Etats
membres. Cette nouvelle r&eacute;glementation imprime une lisibilit&eacute; qui
est facteur de stabilit&eacute;, de croissance, pour le d&eacute;veloppement
harmonieux des diff&eacute;rents Etats membres, &agrave; travers la logique des
march&eacute;s communs. C'est ainsi qu'aujourd'hui nous assistons d'une part 
&agrave; l'&eacute;diction d'un droit des affaires moderne et adapt&eacute;
(A), et d'une mani&egrave;re g&eacute;n&eacute;rale &agrave; une 
r&eacute;gulation  du march&eacute; communautaire ouest africain (B) </p>
<p Align=left><strong><u>A</u></strong>&nbsp;: L'&eacute;diction d'un droit des
affaires moderne et adapt&eacute;</p>
<p Align=left>              La cr&eacute;ation de l'UEMOA et de l'OHADA a
&eacute;t&eacute; sugg&eacute;r&eacute;e par le nouveau contexte de la vie des
affaires. En effet avec le d&eacute;veloppement  massif des mouvements de
capitaux, la croissance consid&eacute;rable et r&eacute;guli&egrave;re du
commerce international, la d&eacute;pendance tr&egrave;s marqu&eacute;e  des
&eacute;conomies nationales aux &eacute;changes internationaux. Le continent
africain &agrave; travers ses cercles concentriques, devait
n&eacute;cessairement r&eacute;agir pour pouvoir &#171;&nbsp;tirer son
&eacute;pingle du jeu&nbsp;&#187;.Il fallait n&eacute;cessairement que l'UEMOA
et l'OHADA &eacute;laborent un nouveau droit des activit&eacute;s
&eacute;conomiques ou droit des affaires, qui de surcro&icirc;t, serait unique
pour les Etats membres. Mais ce droit nouveau devait rev&ecirc;tir un certain
nombre de qualit&eacute;s, pour apporter rem&egrave;de aux inqui&eacute;tudes
des op&eacute;rateurs &eacute;conomiques, &agrave; savoir l'incertitude quant
au droit applicable par rapport aux r&egrave;glements des litiges par exemple.
C'est ainsi que les deux organisations internationales africaines, ont senti
toute de suite la n&eacute;cessit&eacute; de corriger les imperfections de
leurs l&eacute;gislations, avec un droit qui non seulement s'adapterait au
nouvel environnement des affaires,  marqu&eacute; du sceau de la
mondialisation, mais une r&egrave;glementation qui permettrait de bouster d'une
mani&egrave;re g&eacute;n&eacute;rale les &eacute;conomies de leurs Etats
membres. La diversit&eacute; des droits nationaux &eacute;tait un obstacle aux
&eacute;changes entre les Etats, ce qui rendait souhaitable leur unification,
mais surtout leur correction en vue de leur perfectionnement. Car c'est ce qui 
doit permettre d'effacer les fronti&egrave;res juridiques, mais aussi  la
cr&eacute;ation d'un march&eacute; commun pour faire face &agrave; la
concurrence internationale. Donc la premi&egrave;re raison principale qui
sugg&eacute;rait l'adoption d'un nouveau droit dans nos deux
communaut&eacute;s, c'est le caract&egrave;re v&eacute;tuste de nos
l&eacute;gislations, mais surtout leur caract&egrave;re inadapt&eacute;. Si
nous prenons l'exemple du droit des soci&eacute;t&eacute;s qui fait aujourd'hui
l'objet d'un Acte uniforme, le r&eacute;gime g&eacute;n&eacute;ral applicable
&eacute;tait celui du code de commerce d'un Etat tiers, la France en
l'occurrence. Plus grave encore cette r&eacute;glementation  &eacute;tait
tr&egrave;s vieille, car elle datait de 1804 avant l'importante r&eacute;forme
du droit des soci&eacute;t&eacute;s commerciales du 24 Juillet 1966.
Malgr&eacute; cela dans la plupart des Etats africains, il y avait tr&egrave;s
peu de modifications apr&egrave;s les ind&eacute;pendances. Seuls certains pays
comme le S&eacute;n&eacute;gal, la C&ocirc;te d'Ivoire avait donn&eacute; une
touche de renouveau &agrave; leur r&eacute;glementation. Par cons&eacute;quent
il fallait que les Etats adaptent leur droit,  dont le droit des
soci&eacute;t&eacute; &agrave; un contexte &eacute;conomique et social moderne
tr&egrave;s diff&eacute;rent de celui de la p&eacute;riode ant&eacute;rieure
aux ind&eacute;pendances. Par ce que  justement  l'Afrique est concern&eacute;e
par la mondialisation de l'&eacute;conomie. Pour pouvoir marquer de sa
pr&eacute;sence sur la sc&egrave;ne internationale, l'int&eacute;gration
r&eacute;gionale en est  la seule  condition si elle ne veut pas subir les
revers du nouveau contexte &eacute;conomique. L'existence  dans tous les Etats
d'un m&ecirc;me droit pour toutes les mati&egrave;res du droit des affaires,
par exemple le droit des soci&eacute;t&eacute;s, le droit des proc&eacute;dures
collectives,   aura comme regain d'int&eacute;r&ecirc;t la facilitation et
l'encouragement aux investissements &eacute;trangers et priv&eacute;s. C'est
ainsi qu'en droit des soci&eacute;t&eacute;s l'innovation majeure qu'il
convient de souligner &agrave; notre niveau c'est sans nul doute 
l'institutionnalisation de la soci&eacute;t&eacute; par  l'AUDSC.  Il est
donn&eacute; une existence l&eacute;gale &agrave; la soci&eacute;t&eacute;
unipersonnelle par sa cons&eacute;cration aux termes de l'article 5. L'AUDSC
fait ainsi preuve de pragmatisme, car avec le d&eacute;veloppement de
l'entreprise individuelle, c'&eacute;tait une h&eacute;r&eacute;sie de
maintenir les dogmes du droit classique des soci&eacute;t&eacute;s, notamment
son fondement contractuel. Compte non tenu du fait que l'environnement  des
soci&eacute;t&eacute;s n'&eacute;tait truff&eacute; que de
soci&eacute;t&eacute;s de fa&ccedil;ade, qui &eacute;taient en
r&eacute;alit&eacute;  sous la gouverne d'une  seule personne. Une telle option
se justifie &eacute;galement par le fait qu'il existe une multitude de micros
entreprises de dimension artisanale en Afrique.  Il fallait donc pr&eacute;voir
une structure et des m&eacute;canismes,  qui permettent &agrave; celles-ci de
mieux se d&eacute;velopper, au lieu de les accabler en maintenant une
r&eacute;glementation vieille et inadapt&eacute;e, de surplus inutile pour des
op&eacute;rateurs &eacute;conomiques modestes comme ceux de l'Afrique, sans
formation et qui seraient par cons&eacute;quent dans l'impossibilit&eacute; de
l'appliquer. Entres autres exemples, les innovations apport&eacute;es par
l'Acte Uniforme sur les proc&eacute;dures collectives, et celui portant droit
des s&ucirc;ret&eacute;s assurent nettement la s&eacute;curit&eacute; aux
cr&eacute;anciers, aux tiers, et aux investisseurs. Par ailleurs l'&eacute;lan
de modernit&eacute; du droit &eacute;conomique dans l'OHADA, se
caract&eacute;rise par l'encouragement du recours &agrave; l'arbitrage. Avec la
rapidit&eacute; et le secret,  qui caract&eacute;rise le monde des
activit&eacute;s &eacute;conomiques, la s&eacute;curit&eacute; qui doit
l'encadrer, l'arbitrage est aujourd'hui tr&egrave;s d&eacute;velopp&eacute; en
Afrique gr&acirc;ce &agrave; l'AUDA &eacute;labor&eacute; au sein de l'OHADA. 
Mais aussi dans le cadre de l'UEMOA, l'&eacute;laboration d'une nouvelle
l&eacute;gislation fiscale permet aujourd'hui aux Etats respectifs de l'Union, 
de participer de mani&egrave;re consid&eacute;rable, avec un profit consistant,
au commerce international. En effet apr&egrave;s avoir r&eacute;ussi la
prouesse de la TVA unique, l'UEMOA a ing&eacute;nieusement r&eacute;ussi
&agrave; mettre sur pied un TEC (tarif ext&eacute;rieur commun), ce qui est
source d'un certain nombre d'avantages pour le march&eacute; commun de l'Union,
par ce que constituant la marque de sa consolidation . En outre le nouveau
droit adapt&eacute; de l'Union et de l'OHADA, a une autre vertu essentielle,
qui est celle d'avoir pris en compte les r&eacute;alit&eacute;s africaines. En
effet le droit des deux institutions est avant tout un droit de bon sens par ce
qu'il tient compte de la complexit&eacute; et de l'originalit&eacute; des
r&eacute;alit&eacute;s  socio &eacute;conomiques et juridiques de l'Afrique. La
r&eacute;glementation nouvelle &eacute;dicte des dispositions adapt&eacute;es
en &eacute;vitant la tentation de perfectionnement juridique. Au titre des
r&eacute;alit&eacute;s socio &eacute;conomiques, on peut dire que c'est 
l'illettrisme persistant qui  justifie,  la r&egrave;gle de forme
particuli&egrave;re &agrave; la caution analphab&egrave;te, &agrave; la mention
manuscrite. L'acte uniforme portant droit des s&ucirc;ret&eacute;s substitue
une assistance par des t&eacute;moins, qui certifient, outre l'identit&eacute;
et la pr&eacute;sence de la caution, l'explication qui lui est donn&eacute;e de
la nature et des effets de son engagement. De m&ecirc;me on peut affirmer que
c'est en prenant en consid&eacute;ration le caract&egrave;re rural, artisanal,
ou industriel, bien plus que financi&egrave;re de l'&eacute;conomie
africaine&nbsp;; que les promoteurs de l'OHADA, on fait fi de certaines
s&ucirc;ret&eacute;s qui existent dans d'autres l&eacute;gislations, comme en
France. Il en est ainsi par exemple de la s&ucirc;ret&eacute; sur des biens
d&eacute;mat&eacute;rialis&eacute;s. En Afrique le besoin ne s'est pas fait
sentir de transformer le gage sur valeurs mobili&egrave;res en un nantissement
sur compte d'instruments financiers. Par contre l'hypoth&egrave;que
l&eacute;gale sur une construction immobili&egrave;re, de m&ecirc;me que le
nantissement sur stocks, sont consacr&eacute;s par la r&eacute;glementation
OHADA, eu &eacute;gard aux consid&eacute;rations relev&eacute;es plus haut. </p>
<p Align=left>En somme, on dira que la volont&eacute; d'&eacute;laboration 
d'un droit nouveau, en guise de r&eacute;action &agrave; un environnement
&eacute;conomique d&eacute;favorable dans les deux communaut&eacute;s, est
surtout sous tendue par l'ambition de cr&eacute;ation d'un march&eacute; commun
africain. En effet l'id&eacute;e de nos diff&eacute;rents Etats parties aux
deux trait&eacute;s de l'UEMOA et de l'OHADA, est de favoriser
l'&eacute;mergence d'un march&eacute; unique permettant de faire face &agrave;
la concurrence internationale. Et justement un march&eacute; unique, une
monnaie unique, n&eacute;cessitent des r&egrave;gles de conduite uniformes, ce
qui constituera d'ailleurs l'objet de notre analyse ci apr&egrave;s. </p>
<p Align=left><strong><u>B&nbsp;</u></strong>: La nouvelle r&eacute;gulation du
march&eacute; commun ouest africain</p>
<p Align=left>             Le lib&eacute;ralisme est &agrave; la base des
rapports d'&eacute;changes marchands au sein des communaut&eacute;s de l'UEMOA
et de l'OHADA. Mais nonobstant un tel principe, les deux institutions
n'entendent pas faire de leurs espaces int&eacute;gr&eacute;s, une zone de
&#171;&nbsp;non droit&nbsp;&#187;. C'est la raison pour laquelle, 
l'organisation normale du march&eacute; commun ouest africain est aujourd'hui
assur&eacute;e avec l'&eacute;laboration d'une r&eacute;glementation commune de
la concurrence (a), et l'institution d'un march&eacute; financier
r&eacute;gional (b) </p>
<p Align=left><u>a</u><strong>&nbsp;</strong>: La r&eacute;glementation commune
de la concurrence et la protection des </p>
<p Align=left>                           Consommateurs </p>
<p Align=justify>              Le droit de la concurrence est l'ensemble des
r&egrave;gles juridiques qui organisent le jeu des rapports de rivalit&eacute;
et de coop&eacute;ration, qui existent n&eacute;cessairement entre les acteurs
de la sph&egrave;re des activit&eacute;s &eacute;conomiques, par exemple les
entreprises,  dans leur d&eacute;marche de conqu&ecirc;te ou de
pr&eacute;servation de la client&egrave;le. Le droit de la concurrence permet
&eacute;galement de garantir la protection des consommateurs. En effet
m&ecirc;me si le march&eacute; est  caract&eacute;ris&eacute; par un principe
cardinal,  qui est celui du libre jeu de la concurrence entre tous les acteurs
&eacute;conomiques et sociaux, cela ne manque pas de donner lieu &agrave;  bon
nombres d'abus, d'o&ugrave; l'importance du droit de la concurrence, qui va
dans l'espace ouest africain rectifier les insuffisances et veiller aux fraudes
du march&eacute;. C'est ainsi que, &agrave;  premi&egrave;re analyse on peut
dire que le droit de la concurrence s'inscrit dans l'optique d'une protection
directe des consommateurs, mais il veille &agrave; la protection
g&eacute;n&eacute;rale des int&eacute;r&ecirc;ts de tous, donc du march&eacute;
commun et des consommateurs qui en sont &eacute;galement les animateurs. Quant
au droit de la consommation elle peut  se d&eacute;finir, comme &eacute;tant la
r&eacute;glementation r&eacute;gissant le jeu des rapports collectifs ou
individuels entre les professionnels et les consommateurs, prot&eacute;geant
les derniers dans l'utilisation finale des biens ou des services. Cependant
dans l'UEMOA il n'existe aucune r&eacute;glementation sp&eacute;cifique
&agrave; la protection des consommateurs.  Mais toute fois cela
n'&eacute;quivaut pas &agrave; une absence de protection des consommateurs, 
dans la mesure o&ugrave; les textes qui semblent se sp&eacute;cifier au droit
de la concurrence, prennent en compte la protection des consommateurs. Le droit
de la concurrence et le droit de la consommation se confondent, en raison des
rapports qui les lient permanemment &agrave; travers les notions de
march&eacute; et des animateurs de celui-ci. En effet m&ecirc;me si le jeu
libre de la concurrence est sens&eacute; exister &agrave; l'int&eacute;rieur du
march&eacute;, l'application sans discernement du principe aller heurter de
front les int&eacute;r&ecirc;ts des consommateurs,  laiss&eacute;s &agrave; la
merci des op&eacute;rateurs &eacute;conomiques. Par cons&eacute;quent c'est
&agrave; la lumi&egrave;re des r&egrave;gles du droit de la concurrence qu'il
conviendra de d&eacute;celer, l'importance apport&eacute;e &agrave; l'heure
actuelle &agrave; la protection des consommateurs dans l'espace UEMOA. C'est
donc avec le souci d'une double protection (sur le march&eacute; et sur les
consommateurs), que  la commission de l'UEMOA a   mis sur pied, une
l&eacute;gislation &agrave; double d&eacute;tente compos&eacute;e de
r&egrave;glements et de directives. On a &agrave; cet effet le r&egrave;glement
n&#176;02/2002/CM/UEMOA relatif aux pratiques anticoncurrentielles &agrave;
l'int&eacute;rieur de l'UEMOA. Ce r&egrave;glement &eacute;nonce d&egrave;s son
pr&eacute;ambule, que c'est le libre jeu de la concurrence qui constitue le
cadre id&eacute;al d'&eacute;panouissement des entreprises op&eacute;rant dans
le march&eacute; communautaire. Par cons&eacute;quent, il prohibe les ententes
anticoncurrentielles, les abus de position dominante, les aides d'Etats, ainsi
que les pratiques anticoncurrentielles imputables aux Etats. Ainsi l'article 3
du r&egrave;glement dispose que&nbsp;:&nbsp;&#171; Sont  incompatibles avec le
march&eacute; commun et interdits, tous accords entre entreprises,
d&eacute;cisions d'associations d'entreprises et pratiques  concert&eacute;es
entre entreprises ayant pour objet ou pour effet de fausser le jeu de la
concurrence &agrave; l'int&eacute;rieur de l'union...&nbsp;&#187;&nbsp;. S'il
en est ainsi c'est dire qu'un Etat ne doit pas s'abstenir d'&eacute;dicter des
mesures, permettant aux entreprises priv&eacute;es de se soustraire aux
contraintes impos&eacute;es &agrave; l'art 88 du trait&eacute; entre autres les
pratiques concert&eacute;es entre entreprises, ayant pour effet de fausser  le
jeu de la concurrence &agrave; l'int&eacute;rieur de l'union. Si l'on analyse
bien cette disposition troisi&egrave;me, on peut affirmer que toute entente
n'est pas prohib&eacute;e, car il en existe certaines qui sont profitables aux
consommateurs. Cela veut dire que  la commission ne pourra mettre en oeuvre ses
pr&eacute;rogatives, injonctions ou mesures provisoires, que si et seulement si
la pratique d&eacute;nonc&eacute;e porte une atteinte grave, irr&eacute;parable
et imm&eacute;diate &agrave; l'&eacute;conomie g&eacute;n&eacute;rale, ou
&agrave; celle du secteur int&eacute;ress&eacute;, ou &agrave;
l'int&eacute;r&ecirc;t des consommateurs et des concurrents.  En ce qui
concerne les abus de position dominantes, c'est l'article 4 qui en dispose, il
pr&eacute;voit &agrave; cet effet que le fonctionnement normal du march&eacute;
commun r&eacute;pugne &agrave; ce que,  une ou plusieurs entreprises exploitent
de fa&ccedil;on abusive une position dominante. Soit tel qu'en dispose
l'alin&eacute;a 2 du m&ecirc;me article&nbsp;:&nbsp;&agrave; &#171;
&nbsp;imposer de fa&ccedil;on directe ou indirecte des prix d'achat ou de
vente, ou d'autres conditions de transactions non &eacute;quitables ; limiter
la production, les d&eacute;bouch&eacute;s ou le d&eacute;veloppement technique
au pr&eacute;judice des consommateurs ;  appliquer &agrave; l'&eacute;gard de
partenaires commerciaux des conditions in&eacute;gales &agrave; des prestations
&eacute;quivalentes, en leur infligeant de ce fait un d&eacute;savantage dans
la concurrence ;  subordonner la conclusion de contrats &agrave; l'acceptation,
par les partenaires, de prestations suppl&eacute;mentaires, qui, par leur
nature ou selon les usages commerciaux, n'ont pas de lien avec l'objet de ces
contrats&nbsp;&#187;</p>
<p Align=justify>              Mais en outre l'article 4  va pus loin,  car
elle &eacute;num&egrave;re un certain nombre de pratiques qu'elle assimile
&agrave; des abus de positions dominantes. Il en est ainsi des
op&eacute;rations de concentration qui cr&eacute;ent ou renforcent une position
dominante, d&eacute;tenue par une ou plusieurs entreprises, ayant comme
cons&eacute;quence d'entraver de mani&egrave;re significative une concurrence
effective &agrave; l'int&eacute;rieur du march&eacute; commun. Par ailleurs,
lorsqu'une infraction &agrave; la l&eacute;gislation communautaire est
constat&eacute;e, le R&egrave;glement n&#176;3/CM/2002/UEMOA<sup>19<a
name="fnref19"></a>(<A HREF="#fn19">*</A>)</sup> accorde un v&eacute;ritable
pouvoir r&egrave;glementaire &agrave; la commission de l'UEMOA. A cet effet la
commission peut &ecirc;tre saisie par les Etats membres ou toutes personnes
physiques ou morales. Ce qui implique la possibilit&eacute; pour les
consommateurs pris individuellement et les associations de d&eacute;fense des
consommateurs de pr&eacute;senter une demande aupr&egrave;s de la commission.
Lorsqu'elle a connaissance d'une situation de concentration, constituant une
pratique assimilable &agrave; un abus de position dominante, la commission peut
enjoindre aux entreprises, soit de ne pas donner suite au projet de
concentration, ou de r&eacute;tablir la situation de droit ant&eacute;rieure,
soit de modifier ou de compl&eacute;ter l'op&eacute;ration ou de prendre toute
mesure propre &agrave; assurer ou &agrave; r&eacute;tablir une concurrence
suffisante. Pour  mettre fin aux infractions relatives aux ententes et abus de
positions dominantes<sup>20<a name="fnref20"></a>(<A HREF="#fn20">*</A>)</sup>,
la commission peut par voie de d&eacute;cision infliger aux entreprises et
associations d'entreprises des amendes de 500.000 &agrave; 100.000.000 F CFA.
Cette sanction p&eacute;cuniaire peut &ecirc;tre assortie des astreintes
&agrave; raison de 5000 F CFA &agrave; 1 000&nbsp;000 F CFA par jour de retard.
De telles d&eacute;cisions peuvent toute fois &ecirc;tre attaqu&eacute;es
devant la cour de justice de l'Union, qui appr&eacute;ciera la
l&eacute;galit&eacute; des actes de la commission.<sup>21<a
name="fnref21"></a>(<A HREF="#fn21">*</A>)</sup>En second lieu au titre des
directives communautaires,  on a celle relative &agrave; la transparence des
relations financi&egrave;res entre l'Etat et les entreprises publiques ou les
organisations internationales,  et celle relative &agrave; la
coop&eacute;ration entre la commission et les structures nationales de la
concurrence des Etats membres. En effet gr&acirc;ce &agrave; la nouvelle
r&eacute;glementation communautaire, les Etats parties ont mis sur pied des
normes, ainsi que des structures charg&eacute;es de promouvoir la protection
des consommateurs, et le libre jeu de la concurrence. Pour exemple nous
prendrons l'exemple du S&eacute;n&eacute;gal, qui a eu &eacute;labor&eacute;
une loi &agrave; ce propos bien avant m&ecirc;me la communaut&eacute;. Il
s'agit en fait de la loi 94 63 du 22 Ao&ucirc;t 1994 relative aux prix,
&agrave; la concurrence et aux contentieux &eacute;conomiques. Au
S&eacute;n&eacute;gal les autorit&eacute;s publiques ont favoris&eacute;
l'organisation de structures sp&eacute;cifiques telles que les associations de
consommateurs, les conseils de la consommation, qui ont pour office d'assurer
une protection de masse aux consommateurs. Au titre de ces associations on peut
citer  l'association de d&eacute;fense des usagers de l'eau, de
l'&eacute;lectricit&eacute;, de la t&eacute;l&eacute;communication et des
services, ou encore l'association s&eacute;n&eacute;galaise pour la
d&eacute;fense de l'environnement et des consommateurs, entre autres. Eu
&eacute;gard &agrave; la nouvelle r&eacute;glementation communautaire sur la
concurrence, il existe aussi des commissions nationales de la concurrence qui
sont regroup&eacute;es en comit&eacute;s consultatifs de la concurrence au sein
de l'UEMOA. Mais dans ce domaine le S&eacute;n&eacute;gal est &eacute;galement
pionnier dans la mesure o&ugrave; sa commission a &eacute;t&eacute;
institu&eacute;e depuis 1994 avec la m&ecirc;me loi pr&eacute; cit&eacute;e.
Cette commission joue le r&ocirc;le de sentinelle dans le march&eacute;, mais
le seul regret que l'on pourrait exprimer c'est la carence de ses
d&eacute;cisions, qui malheureusement ont &eacute;t&eacute; annul&eacute;es par
le Conseil d'Etat s&eacute;n&eacute;galais. Toute fois pour
l'int&eacute;r&ecirc;t pratique de notre &eacute;tude sujet, il est de bon aloi
d'en citer certaines afin de les analyser. La premi&egrave;re d&eacute;cision
rendue,  &eacute;t&eacute; en fait relative au secteur des assurances. C'est la
d&eacute;cision n&#176;01 D-01<sup>22<a name="fnref22"></a>(<A
HREF="#fn22">*</A>)</sup> , dans cette affaire la question de droit qui se
posait &eacute;t&eacute; de savoir si le fait pour la FSSA d'ordonner &agrave;
ses membres de rompre leurs relations professionnelles avec la CIBA pouvait
&ecirc;tre qualifi&eacute;e  d'entente ayant pour objet  ou pour effet de
restreindre, ou encore de fausser le libre jeu de la concurrence. Face &agrave;
une telle question la commission a r&eacute;pondu par l'affirmative en
application de l'article 24 de la loi 94-63. Par la suite la commission a
retenu deux types de sanctions. D'abord elle a enjoint &agrave; la
f&eacute;d&eacute;ration et &agrave; ses soci&eacute;taires de faire cesser
l'entente. Ensuite elle a ordonn&eacute; la publication de la d&eacute;cision
dans trois quotidiens s&eacute;n&eacute;galais. Dans une autre affaire
&eacute;galement la commission de la concurrence a eu &agrave; se prononcer en
faveur de l'abus, c'est la d&eacute;cision n&#176; 02 D02 relative au secteur
du transport  a&eacute;rien.  L'interrogation juridique &eacute;tait ici de
savoir est ce que la compagnie Air France avait le droit eu &eacute;gard
&agrave; sa position dominante, et de l'&eacute;tat de d&eacute;pendance des
agences de voyage vis-&agrave;-vis d'elle,  de modifier unilat&eacute;ralement
le montant de la r&eacute;mun&eacute;ration des agences de voyage. A ce propos
&eacute;galement la commission a r&eacute;pondu par la n&eacute;gative,
constatant de ce fait la pratique anticoncurrentielle dont &eacute;tait fautive
la compagnie en l'esp&egrave;ce.</p>
<p Align=justify>              Apr&egrave;s avoir &eacute;nonc&eacute; ces
d&eacute;cisions notre analyse consistera maintenant,  &agrave; s'interroger
sur le pourquoi de leur annulation par le Conseil d'Etat
s&eacute;n&eacute;galais. En effet il semble selon l'argument de la cour saisie
pour exc&egrave;s de pouvoir, que la commission nationale n'ait pas de
comp&eacute;tence pour sanctionner une pratique anticoncurrentielle. Une telle
position du Conseil peut certes se justifier par l'existence d'une nouvelle
r&eacute;glementation communautaire de la concurrence, et d'une commission
communautaire de la concurrence, en principe seule habilit&eacute;e
d&eacute;sormais &agrave; conna&icirc;tre des questions relatives &agrave; ce
domaine, eu &eacute;gard au principe de l'application directe et
imm&eacute;diate du droit communautaire. Mais toute fois, il faut
consid&eacute;rer aussi que les commissions nationales disposent d'une
comp&eacute;tence de droit commun en mati&egrave;re de contentieux de la
concurrence. Par cons&eacute;quent &agrave; notre niveau, nous estimons que
dans la mesure o&ugrave;, l'appr&eacute;ciation des infractions relatives
&agrave; la concurrence, &agrave; la protection  des consommateurs demeure
&agrave; la comp&eacute;tence des organes nationaux, telles que les commissions
de la concurrence, il serait plus pratique d'appliquer la m&ecirc;me
proc&eacute;dure que celle qui est utilis&eacute;e devant la cour de justice de
l'UEMOA, ou devant la CCJA de l'OHADA. Il faudra, pour une r&eacute;partition
rationnelle du travail juridictionnel, faire des commissions nationales des
instances  ayant une comp&eacute;tence de premier degr&eacute;, qui pourront
lorsqu'elles auront &agrave; statuer, solliciter au besoin l'avis de la
commission communautaire. Et ensuite c'est  apr&egrave;s que toutes les voies
de droit internes seront &eacute;puis&eacute;es,  que la commission
communautaire pourra &ecirc;tre saisie en cassation. Notre position est
d'ailleurs r&eacute;confort&eacute;e par celle du professeur Abdoulaye Sakho de
la facult&eacute; de droit de l'Universit&eacute; Cheikh Anta Diop. Selon lui
ont doit opter pour une proc&eacute;dure &agrave; double degr&eacute;, &agrave;
l'image du syst&egrave;me OHADA.   Les litiges doivent &ecirc;tre connu en
premier temps par les autorit&eacute;s nationales, en l'occurrence les
commissions nationales, et dans un second temps par les autorit&eacute;s
communautaires (commission de l'UEMOA). Notre plaidoyer pour un maintien des
commissions nationales, ainsi que de leurs pr&eacute;rogatives de sanctions,
tire aussi argument du fait que le droit communautaire de la concurrence, est
encore tr&egrave;s imparfait, il laisse en rade beaucoup de domaines, par
cons&eacute;quent une survivance par endroit des l&eacute;gislations nationales
ant&eacute;rieures, et des instances nationales  serait souhaitable pour un
renforcement, un d&eacute;veloppement du droit de la communaut&eacute;. Et cela
devra se faire dans une parfaite coordination. </p>
<p Align=justify>              L'analyse d'ensemble de ces textes
communautaires autorise &agrave; dire que leur finalit&eacute; est d'instaurer
un nouveau cadre juridique concurrentiel propice aux acteurs
&eacute;conomiques, &eacute;voluant dans l'environnement d'un march&eacute;
commun marqu&eacute; du sceau de la lib&eacute;ralisation. Cependant par
rapport &agrave; la protection des consommateurs des efforts restent &agrave;
faire sur le plan communautaire, c'est ce qui fait que les associations de
consommateurs sont d'habitude d&eacute;bout&eacute;es en justice pour
d&eacute;faut d'int&eacute;r&ecirc;t, par ce qu'il n'ont pas d'habilitation
l&eacute;gislative si l'on prend l'exemple du S&eacute;n&eacute;gal. A l'image
de la commission de la concurrence, il faut penser &agrave; la mise sur pied
d'une organisation communautaire charg&eacute;e de la d&eacute;fense des
int&eacute;r&ecirc;ts des consommateurs. Dans le cadre de l'OHADA aucune norme
communautaire n'existe &agrave; l'heure actuelle dans le domaine de la
concurrence. Toute fois un Acte Uniforme est en chantier et celui ci promet
d'&ecirc;tre plus  performent, s&ucirc;rement au regard de l'exp&eacute;rience
UEMOA, &eacute;tant donn&eacute; qu'il envisage de prendre en compte aussi bien
le droit de la concurrence, que celui de la consommation.</p>
<p Align=left>Par ailleurs &agrave; cot&eacute; de ses normes qui organisent de
mani&egrave;re g&eacute;n&eacute;rale le jeu des rapports &eacute;conomiques,
l'Union a aujourd'hui mis sur pied un certain cadre qui participe &agrave;
l'encadrement de telles activit&eacute;s.</p>
<p Align=left><strong><u> b</u></strong>&nbsp;:La cr&eacute;ation  du
march&eacute; financier r&eacute;gional</p>
<p Align=justify>              A l'image des r&egrave;gles de concurrence, le
march&eacute; financier est &eacute;galement mis sur pied pour assurer une
meilleure visibilit&eacute; du march&eacute; commun de l'Afrique de l'Ouest.
Cependant ce march&eacute; n'existe qu'au sein de l'UEMOA, l'OHADA n'en a pas
encore pos&eacute; les jalons. Ainsi pour remplir sa mission, le march&eacute;
de l'UEMOA se fixe trois objectifs principaux&nbsp;: le rel&egrave;vement du
taux d'&eacute;pargne, le renforcement de la structure financi&egrave;re des
entreprises, et enfin la r&eacute;duction des co&ucirc;ts
d'interm&eacute;diation financi&egrave;re. Pour l'organisation institutionnelle
du march&eacute; il a &eacute;t&eacute; d'abord  mis sur pied,  le conseil
r&eacute;gional de l'&eacute;pargne publique et des march&eacute;s financiers
(CREPMF). La commission de l'UEMOA membre de cette structure y est
repr&eacute;sent&eacute;e par un de ses fonctionnaires. Mais par la suite, afin
de favoriser le fonctionnement efficace du march&eacute; financier cr&eacute;e
en Juillet 1996, les autorit&eacute;s ont retenu conform&eacute;ment aux normes
internationales le principe d'une nette s&eacute;paration des missions et des
intervenants. Et cela s'est traduit par la cr&eacute;ation de 2 p&ocirc;les
distincts. Un p&ocirc;le priv&eacute; compos&eacute; de la BRVM qui a en charge
d'assurer la bonne fin des transactions sur les valeurs mobili&egrave;res, pour
ensuite en informer le public. Le  d&eacute;positaire Central / Banque de
r&egrave;glement (DC/BR) qui est une structure priv&eacute;e,  charg&eacute;e
de la conservation et de la circulation scripturale des valeurs
mobili&egrave;res, aussi bien pour le compte des &eacute;metteurs que des
interm&eacute;diaires. Il y a &eacute;galement la pr&eacute;sence dans ce
secteur  des intervenants commerciaux &agrave; savoir les
soci&eacute;t&eacute;s de gestion et d'interm&eacute;diation, il en est ainsi 
des soci&eacute;t&eacute;s de conseil en valeur mobili&egrave;res, des
soci&eacute;t&eacute;s de gestion et d'interm&eacute;diation (SGI), les
soci&eacute;t&eacute;s de gestions de patrimoine  (SGP), les apporteurs
d'affaires ou encore les d&eacute;marcheurs.</p>
<p Align=justify>              Quant au  p&ocirc;le public constitu&eacute; du
conseil r&eacute;gional de l'&eacute;pargne publique et des march&eacute;s
financiers, il repr&eacute;sente l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral
et garantit la s&eacute;curit&eacute; et l'int&eacute;grit&eacute; du
march&eacute;. Le conseil r&eacute;gional est charg&eacute; de la protection de
l'&eacute;pargne investie en valeurs mobili&egrave;res, et en tout autre
placement donnant lieu &agrave; une proc&eacute;dure d'appel public &agrave;
l'&eacute;pargne, dans l'ensemble des Etats de l'UEMOA. A ce titre il est le
seul habilit&eacute; &agrave; r&eacute;glementer les proc&eacute;dures d'appel
public &agrave; l'&eacute;pargne, il est habilit&eacute; &agrave; formuler le
cas &eacute;ch&eacute;ant un veto sur l'&eacute;mission et sur le placement de
l'appel public de nouveaux produits financiers susceptibles d'&ecirc;tre
n&eacute;goci&eacute;s en bourse. Il est &eacute;galement charg&eacute; de la
mission de contr&ocirc;le de l'ensemble des structures priv&eacute;es du
march&eacute;, auxquelles il d&eacute;livre leurs cartes professionnelles.</p>
<p Align=justify>Cependant jouant un r&ocirc;le tr&egrave;s important dans la
gestion du march&eacute; commun, le march&eacute; r&eacute;gional financier
n'existe que dans l'UEMOA. L'inexistence dans l'OHADA d'une telle structure
peut s'expliquer par le caract&egrave;re non exclusivement &eacute;conomique de
cette organisation africaine. Apr&egrave;s avoir mis en exergue les solutions
juridiques qui sont actuellement pos&eacute;es dans le cadre des deux
communaut&eacute;s, afin de favoriser une certaine coh&eacute;rence synonyme de
stabilit&eacute; du march&eacute;  des affaires entre personnes priv&eacute;es
particuli&egrave;rement, il convient maintenant de mettre l'accent sur une
r&eacute;glementation  qui investit un autre domaine des activit&eacute;s
&eacute;conomiques.</p>
<p Align=justify><strong><u>PARAGRAPHE II</u></strong>&nbsp;: Une harmonisation
des r&egrave;gles et proc&eacute;dures budg&eacute;taires et </p>
<p Align=justify>                                            Comptables </p>
<p Align=left>              A ce niveau il s'agira de voire qu'au sein de nos
deux entit&eacute;s, il y a eu l'adoption d'une r&eacute;glementation relative
au syst&egrave;me comptable (A), il a &eacute;t&eacute; &eacute;galement
d&eacute;finie au sein de l'Union &eacute;conomique une discipline
communautaire de la gestion des finances publiques (B), sans oublier toute fois
la nouvelle r&eacute;glementation des op&eacute;rations financi&egrave;res et
le dispositif de lutte contre le blanchiment de capitaux </p>
<p Align=left><strong><u>A</u></strong>&nbsp;: L'adoption de deux 
r&eacute;glementations communautaires sur le syst&egrave;me    </p>
<p Align=left>                                       Comptable</p>
<p Align=left>              Le droit comptable est con&ccedil;u comme
&eacute;tant la science qui a pour objet l'enregistrement en unit&eacute;s
mon&eacute;taires des mouvement de valeurs &eacute;conomiques en vue de
faciliter la conduite des affaires financi&egrave;res, industrielles et
commerciales. Ainsi consid&eacute;r&eacute; le droit comptable entre dans le
champ de comp&eacute;tence de l'UEMOA et de l'OHADA, puisque ces deux
organisations se sont donn&eacute;es pour objectif l'&eacute;laboration d'un
droit renouvel&eacute; favorable au d&eacute;veloppement &eacute;conomique.
Ainsi les deux entit&eacute;s  ont chacune &eacute;labor&eacute; une
r&eacute;glementation comptable. S'agissant de l'OHADA sa r&eacute;glementation
se pr&eacute;sente comme un approfondissement du syst&egrave;me comptable de
l'UEMOA (a), pour ce qui de l'UEMOA la prise en compte des apports de l'OHADA
lui a permis d'ordonner un syst&egrave;me comptable tr&egrave;s  moderne
(b).</p>
<p Align=left><strong><u>a</u></strong>&nbsp;: L'approfondissement du droit
comptable UEMOA par le droit OHADA </p>
<p Align=left>              Le droit comptable OHADA est une discipline
nouvelle mais elle rassemble des &eacute;l&eacute;ments plus ou moins anciens.
Son av&egrave;nement  a &eacute;t&eacute; pr&eacute;cipit&eacute; par un
certain nombre de constats relatifs &agrave; l'histoire des diff&eacute;rents
syst&egrave;mes comptables de la zone franc. En effet il y a diff&eacute;rents
facteurs qui expliquent l'adoption de l'Acte Uniforme OHADA sur le droit
comptable. Il en est ainsi de
l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des
r&eacute;f&eacute;rentiels comptables en vigueur, car il existait dans la zone
au moins cinq r&eacute;f&eacute;rentiels comptables. Ensuite il a
&eacute;t&eacute; not&eacute; une certaine obsolescence des normes comptables
utilis&eacute;es par les Etats parties de l'OHADA si on les compare aux normes
comptables internationales. La pluralit&eacute; des bilans et &eacute;tats
financiers peut aussi &ecirc;tre consid&eacute;r&eacute;e comme une cause
&agrave; l'adoption d'un droit comptable renouvel&eacute;. Car ce
ph&eacute;nom&egrave;ne affectait la fiabilit&eacute; des informations
comptables &eacute;manant des entreprises.  C'est ainsi qu'&agrave;
&eacute;t&eacute; adopt&eacute; le plan comptable g&eacute;n&eacute;ral de
l'OHADA en d&eacute;cembre 1995 &agrave; Dakar, mais cette premi&egrave;re
version n'est jamais entr&eacute;e en vigueur. Ensuite c'est en d&eacute;cembre
1996 que le plan comptable g&eacute;n&eacute;ral des entreprises du
syst&egrave;me comptable  ouest africain sera adopt&eacute; dans sa
premi&egrave;re version.  Finalement c'est gr&acirc;ce &agrave;
l'exp&eacute;rience  r&eacute;sultant des diff&eacute;rents syst&egrave;mes
comptables ant&eacute;rieurs, que le 24 mars 2000 &agrave; Yaound&eacute;  le
conseil des ministres de l'Organisation adopta l'Acte Uniforme portant
organisation et harmonisation des comptabilit&eacute;s des entreprises sises
dans les Etats parties au Trait&eacute; de Port Louis. Il est entr&eacute; en
vigueur en deux phases, d'abord les dispositions portant sur les comptes
personnels des entreprises sont entr&eacute;es en vigueur le 1<sup>er</sup>
janvier 2000, et la seconde partie portant sur les comptes consolid&eacute;s et
les comptes combin&eacute;s sont venues en janvier 2001. A vrai dire le plan
comptable OHADA dans sa deuxi&egrave;me version est un approfondissement du
SYSCOA premi&egrave;re version. Ce modelage du droit comptable OHADA sur celui
de l'UEMOA se mat&eacute;rialise par l'adaptation de ses
caract&eacute;ristiques fondamentales comme le principe de la prudence et de la
transparence. Mais  ces fondamentaux  ont connu une certaine &eacute;volution 
au sein de l'Organisation.  Aux titres des &eacute;volutions du droit comptable
UEMOA, on peut citer par exemple la s&eacute;paration de la comptabilit&eacute;
g&eacute;n&eacute;rale, de la comptabilit&eacute; analytique de gestion
facultative, ce qui permet de pr&eacute;server le secret des affaires. Par
ailleurs si l'OHADA marque l'approfondissement du droit de l'UEMOA relatif
&agrave; la comptabilit&eacute;, celui-ci n'a pas manqu&eacute; aujourd'hui de
faire siens, tous les d&eacute;veloppements r&eacute;alis&eacute;s par
l'Organisation dans ce domaine. </p>
<p Align=left><strong><u>b</u></strong>&nbsp;: La prise en compte des apports
de l'OHADA par le droit comptable </p>
<p Align=left>                                                                 
                                  UEMOA</p>
<p Align=left>              Il faut d'abord signaler que le droit comptable de
l'UEMOA a &eacute;t&eacute; adopt&eacute; suite &agrave; une prise de
conscience des instances dirigeantes de la BCEAO et de l'UMOA, qui au regard de
la conjoncture &eacute;conomique, ont pens&eacute; &agrave; la
d&eacute;finition   de nouveaux instruments de gestion mon&eacute;taire  pour
les entreprises lesquels instruments n&eacute;cessitaient pour leur mise en
oeuvre optimale, la r&eacute;alisation d'une centrale des bilans qui allait
&ecirc;tre un observatoire, constitu&eacute;  et g&eacute;rant des
donn&eacute;es descriptives, mon&eacute;taires et &eacute;conomiques, pour les
entreprises. Entres autres objectifs il a &eacute;t&eacute; assign&eacute;
&agrave; la centrale des bilans&nbsp;: la facilitation d'une articulation entre
les donn&eacute;es de la micro &eacute;conomie, et les agr&eacute;gats macro
&eacute;conomiques, afin de faciliter les comparaisons sectorielles, la
facult&eacute; d'apporter aux d&eacute;cideurs des outils permettant une
d&eacute;finition plus fine des options de politique &eacute;conomique, pour
pouvoir suivre les incidences sur les entreprises. C'est ainsi qu'au rythme des
efforts, il a &eacute;t&eacute; adopt&eacute;  le r&egrave;glement
communautaire n&#176; 04/96/ CM/ UEMOA du 20 d&eacute;cembre 1996 portant
r&eacute;f&eacute;rentiel comptable commun au sein de l'UEMOA
d&eacute;nomm&eacute; SYSCOA,  ce r&egrave;glement est entr&eacute; en vigueur
deux ans plus tard le 1<sup>er</sup> janvier 1998. Ensuite tout un ensemble
d'instruments juridiques a &eacute;t&eacute; adopt&eacute; pour d&eacute;finir
un cadre l&eacute;gal et institutionnel en cette mati&egrave;re. Il y a eu
d'abord le r&egrave;glement d'ex&eacute;cution n&#176; 11/97/COM/UEMOA,
modifi&eacute; par la suite par le r&egrave;glement        </p>
<p Align=left> n&#176; 02/2002/COM/UEMOA. Mais si le droit OHADA a
pr&eacute;f&eacute;r&eacute; &eacute;dicter un Acte Uniforme en mati&egrave;re
comptable, parce que estimant les r&eacute;f&eacute;rentiels comptables
existants notamment le SYSCOA, comme inadapt&eacute;. La question qui se pose
&agrave; nous est celle de savoir pourquoi le droit UEMOA en mati&egrave;re
comptable n'a pas &eacute;t&eacute; purement et simplement abrog&eacute;&nbsp;?
D'autant plus que les Etats de l'UEMOA sont tous parties au trait&eacute; de
l'OHADA. Cette question est pertinente car elle permet de savoir que le SYSCOA
n'est en r&eacute;alit&eacute; que la photocopie parfaite de l'AU sur le droit
comptable. En effet apr&egrave;s l'av&egrave;nement de l'AUHOC les instances de
l'UEMOA avait une double option, soit abroger  le SYSCOA afin d'&eacute;viter
tout doublon avec l'OHADA, soit le maintenir en proc&eacute;dant toute fois aux
r&eacute;am&eacute;nagements n&eacute;cessaires qu'imposaient les normes
comptables internationales,  et que l'OHADA avait pris en compte en
&eacute;laborant son AU. Le choix de l'Union fut finalement port&eacute; sur la
seconde alternative, puisque le 20 septembre 2001 il a &eacute;t&eacute;
adopt&eacute; le r&egrave;glement n&#176; 7/2001/CM/UEMOA  qui est justement
venu pour modifier un certain nombre de dispositions du r&egrave;glement
originel de 1996. En effet l'article 1<sup>er</sup> de ce r&egrave;glement de
2001 dispose que&nbsp;:&nbsp;&#171;&nbsp;En vue d'assurer leur
compatibilit&eacute; avec l'Acte Uniforme portant organisation et harmonisation
des comptabilit&eacute;s des entreprises sises dans les Etats parties au
trait&eacute; relatif &agrave; l'harmonisation du droit des Affaires en
Afrique, les dispositions des 11, 13,  38 , ,56,  70,  72, 73,  74,  89,  97, 
98,  103  104,  108 et 111, du r&egrave;glement n&#176;04/96/CM portant
adoption d'un r&eacute;f&eacute;rentiel comptable commun au sein de l'UEMOA
d&eacute;nomm&eacute; Syst&egrave;me Comptable Ouest Africain ( SYSCOA ), sont
modifi&eacute;es&nbsp;&#187;. S'il en est ainsi on peut dire que cette 
d&eacute;marche adopt&eacute;e par l'Union est plus ou moins judicieuse
&agrave; bien des &eacute;gards, puisqu'elle a consist&eacute; &agrave;
apporter au SYSCOA, les modifications n&eacute;cessaires qu'implique l'Acte
Uniforme de l'OHADA relatif au droit comptable. Cette nouvelle situation a du
reste &eacute;t&eacute; confirm&eacute;e par la CCJA dans un avis rendu le 30
avril 2001<sup>23<a name="fnref23"></a>(<A HREF="#fn23">*</A>)</sup>. Dans cet
avis qui faisait suite &agrave; une requ&ecirc;te de la R&eacute;publique de
Cote d'Ivoire la Cour communautaire a estim&eacute; qu'il revenait au
m&ecirc;me d'appliquer le syst&egrave;me comptable OHADA ou celui de l'UEMOA.
</p>
<p Align=left>              Au demeurant il faut dire que m&ecirc;me si
aujourd'hui l'UEMOA s'est align&eacute;e sur le dispositif de l'OHADA  en
mati&egrave;re comptable, l'id&eacute;al aurait &eacute;t&eacute; de faire
uniquement pr&eacute;valoir les normes r&eacute;sultant de l'AU, de sorte qu'il
n'existe pas de double l&eacute;gislation en cette mati&egrave;re. Une telle
option aurait l'avantage de renforcer l'OHADA qui regroupe en
r&eacute;alit&eacute; tous les Etats de l'UEMOA et ceux de la CEMAC. L'UEMOA
conserverait dans sa comp&eacute;tence les r&egrave;gles et m&eacute;canismes
non supplant&eacute;es par ceux de l'OHADA, telle la centrale des bilans. Mais
en proc&eacute;dant de la mani&egrave;re actuelle,  non seulement l'UEMOA 
vient briser l'oeuvre d'harmonisation de l'Organisation, mais elle
cr&eacute;&eacute;e  par la m&ecirc;me occasion des confusions qui peuvent
donner lieu &agrave; de v&eacute;ritables conflits de juridictions entre la
CCJA et la CJU. Puisqu' en fin de compte elles pourront en cas de litige
s'estimer toutes les deux comp&eacute;tentes, &eacute;tant donn&eacute; que
l'ordre juridique auquel elles appartiennent r&egrave;glemente la
mati&egrave;re.  Par ailleurs si les deux entit&eacute;s ont senti la
n&eacute;cessit&eacute; d'avoir un oeil visible sur la situation des finances
au plan micro &eacute;conomique des entreprises, la m&ecirc;me volont&eacute;
se fait aujourd'hui ressentir au plan macro &eacute;conomique avec
l'institution de nouvelles r&egrave;gles sur les finances des Etats.   </p>
<p Align=left><strong><u>B</u></strong>&nbsp;: La discipline communautaire de
la gestion des finances publiques</p>
<p Align=left>              C'est dans un  domaine comme celui des finances
publiques qu'appara&icirc;t  la diff&eacute;rence entre l'UEMOA et l'OHADA.
Mais cette diff&eacute;rence n'est pas de nature puisque les deux
entit&eacute;s sont tous communautaires, et ont en fin de compte un but
purement &eacute;conomique, mais c'est leurs orientations, leurs cibles ou
mati&egrave;res qui diff&egrave;rent par endroit. En effet l'UEMOA a
&eacute;t&eacute; cr&eacute;&eacute;e par les Etats de la zone franc pour
renforcer leur union mon&eacute;taire par une r&eacute;elle union
&eacute;conomique. Par  cons&eacute;quent contrairement &agrave; l'OHADA que
d'aucuns consid&egrave;rent comme productrice d'un droit purement priv&eacute;.
Certaines des  normes de l'Union n'auront  logiquement comme destinataires, que
 les seuls Etats personnes publiques.  C'est ainsi que aux termes de l'article
4 du Trait&eacute; il est pr&eacute;vu&nbsp;: &#171;&nbsp;La convergence des
performances, et des politiques &eacute;conomiques des Etats membres
&nbsp;&#187;. L'int&eacute;r&ecirc;t des r&egrave;gles de gestion
budg&eacute;taire est justement  li&eacute; au  fait que la politique
&eacute;conomique, qui est le nouveau d&eacute;fi de l'Union  comporte deux
aspects&nbsp;: une politique mon&eacute;taire qui est g&eacute;r&eacute;e par
une institution autonome de l'UEMOA, &agrave; savoir la Banque Centrale, et 
cette derni&egrave;re a  pour mission d'assurer la stabilit&eacute; des prix, 
faisant en sorte qu'il y ait un ajustement entre la masse de liquidit&eacute;
en cours et l'&eacute;volution de la conjoncture &eacute;conomique. Quant
&agrave; la politique budg&eacute;taire second versant de la politique
&eacute;conomique, c'est l'utilisation de l'acte du budget comme instrument de
politique &eacute;conomique. En l'occurrence le budget, est donc utilis&eacute;
pour atteindre un certain nombre d'objectifs, d&eacute;finis &agrave;
l'&eacute;chelle communautaire.  Avant la cr&eacute;ation de l'UEMOA il y avait
diverses politiques budg&eacute;taires nationales, mais avec l'objectif d'union
&eacute;conomique, il faut n&eacute;cessairement une convergence de ces
politiques budg&eacute;taires. Une telle convergence est aujourd'hui entreprise
en convoquant &eacute;galement les vertus diverses de la r&egrave;gle de droit.
Cette convergence est ainsi entreprise gr&acirc;ce &agrave;
l'&eacute;laboration de crit&egrave;res (a), et programme pluriannuel de
convergence (b)</p>
<p Align=left><strong><u>a</u></strong>&nbsp;: L'&eacute;laboration des
crit&egrave;res de convergence</p>
<p Align=left>              La premi&egrave;re formulation de la convergence
des politiques budg&eacute;taires est donn&eacute;e par le trait&eacute;
lui-m&ecirc;me,  lorsqu'il annonce aux termes de l'article 65 les grandes
orientations aux quelles la politique &eacute;conomique des Etats doit se
conformer. A savoir &eacute;viter les d&eacute;ficits excessifs, et assainir la
structure des recettes et des d&eacute;penses publiques. C'est dans ce cadre
qu'est intervenue la directive du 15 janvier 1996 relative &agrave; la mise en
oeuvre de la surveillance multilat&eacute;rale des politiques macro
&eacute;conomiques. C'est &agrave; la suite qu'a &eacute;t&eacute;
adopt&eacute; celle du 15 septembre qui pour la premi&egrave;re fois
&eacute;nonce un certain nombre d'indicateurs, appel&eacute;s
commun&eacute;ment crit&egrave;res de convergence, pour jauger le respect par
les Etats de la discipline budg&eacute;taire. Ensuite le 8 d&eacute;cembre 1999
l'acte additionnel n&#176; 04 99 portant pacte de convergence est adopt&eacute;
pour mieux appr&eacute;cier le respect de la discipline budg&eacute;taire.
Ainsi le m&eacute;canisme du dispositif de surveillance est constitu&eacute;
aujourd'hui  par ces crit&egrave;res et par l'existence de programme de
convergence. </p>
<p Align=left>              S'agissant des crit&egrave;res ils sont
d&eacute;finis par l'article 16 du pacte comme &eacute;tant les indicateurs
jug&eacute;s essentiels, et pr&eacute;voit toute fois que les autres
crit&egrave;res doivent &ecirc;tre r&eacute;pertori&eacute;s sur un tableau de
bord. Ensuite le pacte  proc&egrave;de toute fois &agrave; leur
hi&eacute;rarchisation entre crit&egrave;res de premier rang et de second rang.
D'abord les crit&egrave;res de premier rang sont d&eacute;finis par l'article 1
du r&egrave;glement 11- 99 du 21 d&eacute;cembre 1999
comme&nbsp;:&nbsp;&#171;&nbsp;ceux dont le non respect entra&icirc;ne la
formulation explicite de directives par le Conseil demandant &agrave; l'Etat
concern&eacute;  de prendre d'&eacute;laborer et de mettre en oeuvre un
programme de mesures rectificatives&nbsp;&#187;. Leur nombre
s'&eacute;l&egrave;ve &agrave; quatre selon l'article 18 du pacte. Il s'agit
tout d'abord du crit&egrave;re consid&eacute;r&eacute;,  comme le
crit&egrave;re  clef parmi les quatre, il est relatif  aux d&eacute;ficits
publics, et selon la r&eacute;glementation chaque Etat soucieux d'avoir des
finances publiques saines doit le respecter.  Ce crit&egrave;re est celui du 
solde budg&eacute;taire de base, et selon la r&eacute;glementation issue  du
pacte il est &eacute;gale aux recettes totales (hors dons) moins  les
d&eacute;penses courantes, moins  les d&eacute;penses d'investissements
publiques financ&eacute;es sur ressources internes. Pour ce crit&egrave;re les
recettes totales de chaque Etat de l'Union doivent pouvoir permettre de couvrir
les d&eacute;penses courantes  y compris le remboursement des anuit&eacute;es
de la dette puisque les charges en int&eacute;r&ecirc;t et en amortissement
sont d&eacute;penses ordinaires, et il doit subsister une &eacute;pargne
budg&eacute;taire pour financer les investissements nouveaux pour assurer
l'auto financement. Ainsi la r&eacute;glementation de l'UEMOA contraint en
principe aux Etats de respecter ce crit&egrave;re du solde budg&eacute;taire
qui de ce fait doit toujours &ecirc;tre positif. Le crit&egrave;re est ainsi
&eacute;valu&eacute;&nbsp;: ratio du solde budg&eacute;taire de base
rapport&eacute; au PIB sup&eacute;rieur ou &eacute;gale &agrave; 0. Pour le
respect de ce premier crit&egrave;re, la date butoire &eacute;tait 
fix&eacute;e en 2002, mais l'acte additionnel n&#176; 03/2003 du   23 janvier 
2003 modifiant le pacte de 1999 l'a port&eacute; &agrave; 2005. Le second
crit&egrave;re de premier rang est celui relatif &agrave; l'encours de la dette
publique, le stock de la dette publique. Pour l'&eacute;valuation de ce
crit&egrave;re la r&eacute;glementation pr&eacute;voit que le  ratio de la
dette ext&eacute;rieure et int&eacute;rieure rapport&eacute; au PIB ne devrait
pas exc&eacute;der 70 % en 2005. S'il en est ainsi, c'est dire que l'article 18
fournit aujourd'hui une valeur de r&eacute;f&eacute;rence quantitative &agrave;
la notion de soutenabilit&eacute; de la dette publique. Avec la nouvelle
r&eacute;glementation sur la dette publique, il est aujourd'hui interdit aux
Etats de recourir aux financements mon&eacute;taires constitu&eacute;s par les
d&eacute;couverts statutaires que leurs accord&eacute;s la banque
centrale<sup>24<a name="fnref24"></a>(<A HREF="#fn24">*</A>)</sup>. Celan
&eacute;tant  le recours &agrave; la dette est depuis 2002<sup>25<a
name="fnref25"></a>(<A HREF="#fn25">*</A>)</sup> le seul moyen offert aux
Etats, pour le financement de leurs soldes budg&eacute;taires. Les deux autres
crit&egrave;res de premier rang sont&nbsp;: le taux d'inflation annuel moyen
qui devait &ecirc;tre &agrave; 3% maximum par ann&eacute;e, et enfin les
arri&eacute;r&eacute;s de paiements int&eacute;rieurs et ext&eacute;rieurs pour
les quels la r&eacute;glementation pr&eacute;voit aujourd'hui que les Etats ne
doivent pas en accumuler sur la gestion de la p&eacute;riode courante.</p>
<p Align=left>              Ensuite la r&eacute;glementation pr&eacute;voit
quatre autres crit&egrave;res de second rang. Le premier est le ratio de la
masse salariale sur les recettes fiscales. Selon la directive n&#176; 02 /96 ce
ratio devait  &ecirc;tre sup&eacute;rieur &agrave; 50% en 1997, et ceci pour
tous les Etats membres de l'UEMOA. Et en 1998 la directive n&#176; 01/98 l'a
fix&eacute; &agrave; 40 % pour l'ann&eacute;e 1999. Les autorit&eacute;s de
l'Union ont fix&eacute; ce crit&egrave;re eu &eacute;gard &agrave; leur
volont&eacute; d'am&eacute;liorer la structure des d&eacute;penses publiques,
en outre avec ce crit&egrave;re,  les Etats auront &eacute;galement la
possibilit&eacute; de ma&icirc;triser l'&eacute;volution de la masse salariale
, qui est en fait la principale composante des  d&eacute;penses courantes. Le
second crit&egrave;re de second rang est le ratio des investissements publics
financ&eacute;s sur les ressources internes, rapport&eacute; aux recettes
fiscales. Selon la r&eacute;glementation issue du pacte  ce ratio devait
atteindre au moins 20% en 2002 pour tous les Etats. Ce second crit&egrave;re
trouve son int&eacute;r&ecirc;t dans la relation qu'il entretien avec celui
relatif &agrave; la masse salariale. Car si les Etats parviennent &agrave;
ma&icirc;triser cette derni&egrave;re, ils auront tous la possibilit&eacute;
d'accro&icirc;tre la part des recettes publiques affect&eacute;e aux
d&eacute;penses d'investissement. Un autre crit&egrave;re de second rang est le
ratio du d&eacute;ficit ext&eacute;rieur courant par rapport au PIB, qui ne
devait pas d&eacute;passer 5% en 2002. Et enfin le dernier crit&egrave;re de
second rang est le taux de pression  fiscale, que la r&eacute;glementation
communautaire d&eacute;finit comme &eacute;tant le rapport entre les recettes
totales et le produit int&eacute;rieur brut. En 2002 le pacte pr&eacute;voyait
que ce crit&egrave;re devait &ecirc;tre sup&eacute;rieur ou &eacute;gale
&agrave; 17% pour les Etats de l'Union. </p>
<p Align=left>              A cot&eacute; des crit&egrave;res, la nouvelle
discipline budg&eacute;taire de  l'UEMOA pr&eacute;voit aussi  des programmes
pluriannuels de convergence dans un souci de renforcement et
d'acc&eacute;l&eacute;ration des efforts de convergence. </p>
<p Align=left><strong><u>b</u></strong>&nbsp;: L'obligation
d'&eacute;laboration de programmes pluriannuels de convergence</p>
<p Align=left>              Pour le pacte de stabilit&eacute;, les programmes
pluriannuels qui sont &eacute;labor&eacute;s par les Etats eux-m&ecirc;mes
doivent permettrent d'atteindre en moyen terme les objectifs communautaires de
convergence sur la base des crit&egrave;res d&eacute;finis par le pacte. Selon
l'article 5 du pacte lorsque les Etats &eacute;laborent leurs programmes,
ceux-ci doivent contenir un certain nombre d'informations. C'est les
r&eacute;alisations de l'ann&eacute;e pr&eacute;c&eacute;dente, ensuite les
objectifs de l'ann&eacute;e en cours, aussi  une description des mesures
budg&eacute;taires et des autres mesures de politiques &eacute;conomiques
permettant de r&eacute;aliser les objectifs du programme. Et enfin le programme
doit renseigner sur l'&eacute;volution  des crit&egrave;res de convergence, et
particuli&egrave;rement celle du crit&egrave;re clef. Pour la mise en oeuvre
des programmes, le point de d&eacute;part &eacute;tait fix&eacute; pour
l'ann&eacute;e 2000 et elle  devait se faire en deux phases. La premi&egrave;re
phase qui est la phase de convergence devait aller initialement du
1<sup>er</sup> janvier au 31 d&eacute;cembre 2002 mais l'article 3 de l'acte
additionnel n&#176; 03 - 2003 du 29 janvier 2003 modifiant le pacte de
convergence a report&eacute; l'&eacute;ch&eacute;ance  au 31 d&eacute;cembre
2005. A cette date les programmes de convergence propos&eacute;s par les Etats
membres devraient leur permettre de satisfaire aux quatre crit&egrave;res de
rang. La deuxi&egrave;me phase qui est la phase de stabilit&eacute;, doit
normalement commencer  le 1<sup>er</sup> janvier 2006 quand tous les Etats
auront respecter les quatre crit&egrave;res de premier rang. Durant cette phase
l'am&eacute;lioration continue des crit&egrave;res ne sera plus une obligation,
mais une facult&eacute; sous r&eacute;serve que les programmes qui seront mis
en oeuvre par la suite, permettent d'assurer une situation budg&eacute;taire
&eacute;quilibr&eacute;e ou exc&eacute;dentaire, ceci pour faire face aux
fluctuations conjoncturelles. </p>
<p Align=left>             Par ailleurs il faut &eacute;galement noter qu'en
plus des crit&egrave;res et des programmes de convergence. La nouvelle
l&eacute;gislation harmonis&eacute;e de l'Union en mati&egrave;re
budg&eacute;taire, pr&eacute;voit une proc&eacute;dure d'&eacute;valuation des
performances budg&eacute;taires. En effet il s'agit d'un m&eacute;canisme
permettant de v&eacute;rifier et de sanctionner le respect par les Etats
membres des prescriptions communautaires en mati&egrave;re de convergence.
Cette proc&eacute;dure de contr&ocirc;le met en jeu des organes comme la
commission de l'UEMOA et les comit&eacute;s nationaux de politique
&eacute;conomique institu&eacute;s par la directive n&#176; 01/ 96, qui est
relative &agrave; la mise en oeuvre de la surveillance multilat&eacute;rale. Et
elle repose concr&egrave;tement sur l'&eacute;laboration de rapports
d'ex&eacute;cution par la commission et sur l'&eacute;valuation  par le Conseil
des ministres de l'Union des diff&eacute;rents programmes &eacute;tablis par
les Etats. Les rapports sont pr&eacute;vus par l'article 72 du trait&eacute;,
et sont soumis au conseil pour rendre compte de la convergence des politiques
&eacute;conomiques des Etats membres. Pour l'&eacute;laboration du rapport, la
commission b&eacute;n&eacute;ficie du concours du secr&eacute;tariat conjoint
qui en plus d'elle m&ecirc;me, est compos&eacute; de la banque centrale, de la
BOAD. Chaque ann&eacute;e deux rapports doivent &ecirc;tre soumis au conseil
selon la directive de 1996. Le premier rapport est examin&eacute; par le
Conseil au mois d'Avril, il permet d'&eacute;valuer les objectifs de
l'ann&eacute;e pr&eacute;c&eacute;dente, ce qui permet de proc&eacute;der
&agrave; une revue de l'ann&eacute;e en cours. C'est au mois de septembre que
le second rapport semestriel est soumis  au Conseil. Il permet &agrave; son
tour de fixer les orientations des politiques &eacute;conomiques  pour
l'ann&eacute;e suivante par voie de recommandations. </p>
<p Align=left>              Enfin apr&egrave;s l'&eacute;valuation des
programmes et des crit&egrave;res de convergence, la r&eacute;glementation
pr&eacute;voit objectivement des sanctions contre les&nbsp;</p>
<p Align=left>&#171; mauvais &eacute;l&egrave;ves&nbsp;&#187;,
c'est-&agrave;-dire les Etats qui ne satisfont pas aux obligations
communautaires. C'est ainsi que tout d'abord dans le trait&eacute; il est
pr&eacute;vu que la commission devra prendre une directive portant mesures
rectificatives, chaque fois qu'un Etat manquera &agrave; ses obligations
budg&eacute;taires, ou lorsque le programme propos&eacute; par l'Etat membre
n'est pas conforme aux objectifs communautaires. Dans le pacte qui est la
seconde source de sanctions, il existe une innovation avec le syst&egrave;me de
graduation. Par exemple, lorsque le manquement porte sur un crit&egrave;re  de
second rang le Conseil adresse &agrave; l'Etat une recommandation. Par contre
si c'est un crit&egrave;re de premier rang autre que le crit&egrave;re clef qui
n'est pas respect&eacute;, le Conseil adresse &agrave; l'initiative de la 
Commission une directive indiquant les mesures rectificatives, que celui devra
mettre en oeuvre. Mais il faut par ailleurs pr&eacute;ciser que les obligations
qui s'imposent aux Etats en mati&egrave;re budg&eacute;taire, peuvent
&ecirc;tre sanctionn&eacute;es dans le cadre du recours en manquement </p>
<p Align=left>              Au demeurant il convient de souligner que dans les
domaines jusque l&agrave; &eacute;nonc&eacute;s, l'UEMOA, et l'OHADA ont
r&eacute;ussi des prouesses remarquables dans le rapprochement de leurs
diff&eacute;rentes l&eacute;gislations, avec toute fois quelques
impr&eacute;cisions, ou obstacles. Mais dans la partie de notre analyse qui
suit, nous allons mettre l'accent sur ce qui peut &ecirc;tre
consid&eacute;r&eacute; comme la grande r&eacute;ussite de l'Union depuis la
r&eacute;vision de 1994. Il s'agit en effet du domaine fiscal, car
compar&eacute; aux autres organisations internationales le niveau de
r&eacute;alisation acquis par l'UEMOA est &agrave; louer.</p>
<A NAME="fn19"></a>
<p Align=left class="notes"><A HREF="#fnref19">*</a> <sup>19</sup> R&egrave;glement relatif
aux proc&eacute;dures applicables aux ententes et abus de position dominante
&agrave; l'int&eacute;rieur de l'UEMOA</p>

<A NAME="fn20"></a>
<p Align=left class="notes"><A HREF="#fnref20">*</a> <sup>20</sup> Article 2et 4.1 du
r&egrave;glement</p>

<A NAME="fn21"></a>
<p Align=left class="notes"><A HREF="#fnref21">*</a> <sup>21</sup> Article 31 du
r&egrave;glement n&#176; 3/CM2002&nbsp;/UEMOA</p>

<A NAME="fn22"></a>
<p Align=left class="notes"><A HREF="#fnref22">*</a> <sup>22</sup> Les soci&eacute;t&eacute;s
se sont retrouv&eacute;es dans un cadre de concertation d&eacute;nomm&eacute;e
F&eacute;d&eacute;ration s&eacute;n&eacute;galaise des soci&eacute;t&eacute;s
d'assurance (FSSA). Cette f&eacute;d&eacute;ration coordonne les
activit&eacute;s de ces soci&eacute;t&eacute;s en mati&egrave;re tarifaire, ces
soci&eacute;t&eacute;s font recours &agrave; des courtiers qui sont plus en
rapport direct avec la client&egrave;le. Cette interm&eacute;diation sera
&agrave; l'origine du probl&egrave;me majeur que vivent les compagnies
d'assurance, celui des primes impay&eacute;es. En l'esp&egrave;ce les faits se
sont d&eacute;roul&eacute;s comme suit&nbsp;: La centrale Insurance broker
Agency (CIBA), cabinet sp&eacute;cialis&eacute; dans le courtage en assurance
r&eacute;alisait pr&egrave;s de 80% de son chiffre d'affaire dans les
activit&eacute;s de m&eacute;diation pour le compte des AGS et de la Sosar el
Amane .</p>
<p Align=left>A la suite de deux contentieux non vid&eacute;es entre la CIBA et
les soci&eacute;t&eacute;s d'assurance dans le versement des primes, la FSSA
(instance nationale &agrave; la quelle appartenait les AGS et la Sosar el
Amane.) d&eacute;cide &agrave; l'issue d'une r&eacute;union de recommander
&agrave; tous ses membres de rompre toutes relations d'affaires avec la CIBA
&agrave; compter du 1<sup>er</sup>  Janvier 1998. Cette d&eacute;cision est
mat&eacute;rialis&eacute;e par la lettre n&#176; MRG/ MT/120 du 22
d&eacute;cembre 1997, sign&eacute;e par 9 des 10 repr&eacute;sentants des
compagnies pr&eacute;sentes &agrave; la r&eacute;union.</p>
<p Align=left>En ex&eacute;cution de cette d&eacute;cision divers
communiqu&eacute;es de presse sont publi&eacute;s dans les journaux de la place
             (Walfadjri, Soleil, Sud quotidien) par les AGS pour informer le
public de la suspension des liens contractuels</p>

<A NAME="fn23"></a>
<p Align=left class="notes"><A HREF="#fnref23">*</a> <sup>23</sup> Avis n&#176; 001/2001/EP
du 30 avril 2001 www. Juriscope. Org, rubrique OHADA</p>

<A NAME="fn24"></a>
<p Align=left class="notes"><A HREF="#fnref24">*</a> <sup>24</sup> D&eacute;cision du Conseil
des ministres  de l'UEMOA lors d'une r&eacute;union tenue le 25 d&eacute;cembre
1998</p>

<A NAME="fn25"></a>
<p Align=left class="notes"><A HREF="#fnref25">*</a> <sup>25</sup> D&eacute;cision
n&#176;01/09/2002 du 19 septembre 2002&nbsp;: L'article 1 &eacute;nonce
l'engagement des Etats &agrave; ne plus recourir aux dispositions de l'article
14 des statuts de la banque centrale. L'article 2 pr&eacute;voit
l'entr&eacute;e en vigueur de la mesure &agrave; partir du 1<sup>er</sup>
janvier  2003</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada7.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada9.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
