http://www.memoireonline.com/06/08/1156/m_dons-phenomene-anthropologique-elections-burkina-faso4.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 07:38:25 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:35:07 GMT
ETag: "40a7bf-5bf7-4fb433cb94cc0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 08:38:25 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 8345
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Les dons, ph&eacute;nom&egrave;ne anthropologique au coeur des &eacute;lections au Burkina Faso: une analyse des comportements &eacute;lectoraux dans la ville de Ouagadougou - Oumarou Kologo</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Les dons, ph&eacute;nom&egrave;ne anthropologique au coeur des &eacute;lections au Burkina Faso: une analyse des comportements &eacute;lectoraux dans la ville de Ouagadougou</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Oumarou Kologo <br> Universit&eacute; de Ouagadougou&nbsp;-&nbsp;DEA de sciences politiques&nbsp;2007<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/sciences-politiques.html'>Sciences Politiques</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/06/08/1156/m_dons-phenomene-anthropologique-elections-burkina-faso0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1156'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dons-phenomene-anthropologique-elections-burkina-faso3.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dons-phenomene-anthropologique-elections-burkina-faso.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dons-phenomene-anthropologique-elections-burkina-faso5.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h3 class="core">
<A NAME="toc7"></A>        </h3>


<h3 class="core">
<A NAME="toc8"></A> <A NAME="_Toc174264902"></A><A NAME="_Toc174527698"></A><A
NAME="_Toc174692635"></A><A NAME="_Toc176670913"></A>&#167;2-   Les canaux
d'acheminement des dons</h3>

<p Align=justify><A NAME="_Toc174264903"></A><A NAME="_Toc174527699"></A><A
NAME="_Toc174692636"></A><A NAME="_Toc176670914"></A>Diff&eacute;rentes voies
sont utilis&eacute;es pour faciliter la transmission des dons &agrave; partir
des si&egrave;ges des partis politiques vers l'&eacute;lectorat. Il convient de
noter que ce n'est  pas seulement en p&eacute;riode
&eacute;lectoral<strike>e</strike> que les partis font des offres aux
populations. Les entretiens r&eacute;v&egrave;lent que pendant les f&ecirc;tes
religieuses (Ramadan, Tabaski, P&acirc;ques, No&euml;l, ...) et &agrave;
l'approche des &eacute;lections des dons sont faits aux populations par le
parti au pouvoir pour maintenir le contact. En effet  <strong>N.A</strong>.
avance que des tonnes de sucre et de riz ont &eacute;t&eacute; donn&eacute;es
aux populations des diff&eacute;rentes r&eacute;gions du pays quelques jours
avant la Tabaski de 2006<strong>. K.L<sup>56<a name="fnref56"></a>(<A
HREF="#fn56">*</A>)</sup> </strong>confirme cette version en expliquant avoir
lui-m&ecirc;me particip&eacute; &agrave; la distribution de certains produits
comme le sucre, le th&eacute; et des gadgets, quelques jours avant les
&eacute;lections. Il termine en disant ceci: &#171; &nbsp;apr&egrave;s les
&eacute;lections, je suis oubli&eacute; et c'est seulement &agrave; l'approche
de nouvelles &eacute;lections qu'on recherche mes services&nbsp;&#187;.</p>
<p Align=justify><A NAME="_Toc174264904"></A><A NAME="_Toc174527700"></A><A
NAME="_Toc174692637"></A><A NAME="_Toc176670915"></A>Le premier canal est
constitu&eacute; par les responsables politiques des partis au niveau national.
Ceux-ci proc&egrave;dent par une remise de cadeaux lors des campagnes et ce,
&agrave; travers les meetings. Cadre de pr&eacute;sentation et d'explication de
leurs programmes &eacute;lectoraux, les meetings offrent l'occasion aux
pr&eacute;tendants aux postes de montrer leur g&eacute;n&eacute;rosit&eacute;
pour certains, leur pouvoir &eacute;conomique pour d'autres&nbsp;; en d'autres
termes leur capacit&eacute; &agrave; r&eacute;pondre spontan&eacute;ment aux
diverses sollicitations des populations. Il y a aussi les visites nocturnes par
lesquelles les hommes politiques soucieux de garder l'anonymat ou dans leurs
tentatives de corruption, rencontrent certaines cat&eacute;gories
d'&eacute;lecteurs. Ces personnes qui exigent des rencontres anonymes sont les
leaders d'opinion (chefs coutumiers et religieux ainsi que les personnes
tr&egrave;s avanc&eacute;es en &acirc;ge). Abondant dans le m&ecirc;me
sens<strong>, K.A.<sup>57<a name="fnref57"></a>(<A
HREF="#fn57">*</A>)</sup></strong> confie qu'un membre du bureau politique
national de l'UPR qui est n&eacute;  dans son quartier (Samandin), y retourne
chaque &eacute;lection pour rencontrer les vieux du quartier afin d'obtenir
leur soutien. Ces derniers pour exprimer leur soutien &agrave; cet homme
politique, d&eacute;l&egrave;guent un d'entre eux qui passera dans les
regroupements de jeunes et de femmes pour leur demander de voter pour
lui&nbsp;&#187;. </p>
<p Align=justify><A NAME="_Toc174264905"></A><A NAME="_Toc174527701"></A><A
NAME="_Toc174692638"></A><A NAME="_Toc176670916"></A>Ces cat&eacute;gories
d'individus ont sous leur influence une partie importante de la population.
Dans ce cas, obtenir leur assentiment permet d'avoir une longueur d'avance non
n&eacute;gligeable. Dans une soci&eacute;t&eacute; o&ugrave; la
s&eacute;niorit&eacute; (l'&acirc;ge), le statut des acteurs en rapport avec
leurs positions sociales ont une influence v&eacute;ritable sur le comportement
des agents sociaux, on comprend ais&eacute;ment que les hommes politiques
passent par ces hommes aux positions socioculturelles influentes pour assurer
la transmission des messages et des autres dons.  Ces personnes exercent en
effet une &#171;&nbsp;violence symbolique&nbsp;&#187;<sup>58<a
name="fnref58"></a>(<A HREF="#fn58">*</A>)</sup> sur les acteurs. </p>
<p Align=justify><A NAME="_Toc174264906"></A><A NAME="_Toc174527702"></A><A
NAME="_Toc174692639"></A><A NAME="_Toc176670917"></A>Il faut noter que
malgr&eacute; l'impact du ph&eacute;nom&egrave;ne d'urbanisation, de nombreux
quartiers ouagalais ont un chef traditionnel. Les guides religieux sont aussi
multiples  surtout avec la diversit&eacute; de religions qu'on rencontre dans
la ville. Rencontrer ces personnes ressources au vu et au su des populations
mettrait en mal la  cr&eacute;dibilit&eacute; dont ces derniers jouissent
devant leurs disciples. Mais l'obtention de  leur adh&eacute;sion est une
n&eacute;cessit&eacute; pour s'assurer une victoire.</p>
<p Align=justify> <A NAME="_Toc174264907"></A><A NAME="_Toc174527703"></A><A
NAME="_Toc174692640"></A><A NAME="_Toc176670918"></A>Bien avant les meetings,
les populations sont mobilis&eacute;es et galvanis&eacute;es par les
responsables politiques locaux ou les leaders d'opinion acquis &agrave; la
cause du parti. Ces personnes forment la cat&eacute;gorie des courtiers en 
politique. A Ouagadougou plusieurs partis disposent de repr&eacute;sentants
dans  les secteurs. Il en est de m&ecirc;me dans les provinces et
d&eacute;partements du pays. Ces repr&eacute;sentants ainsi que ceux qui auront
&eacute;t&eacute; choisis pendant les campagnes pour jouer ce r&ocirc;le sont
les interm&eacute;diaires par lesquels les dons sont achemin&eacute;s vers les
populations. Ils assurent la distribution tout en prenant le soin de prendre
leur part personnelle. Souvent ressortissants des diff&eacute;rentes
localit&eacute;s, ils assurent la transmission de la plupart des dons. A
Ouagadougou, ces repr&eacute;sentants sont des proches, des voisins ou des
amis, des habitants de ces secteurs. Ils sont donc des gens connus  et parfois
respect&eacute;s dans leur milieu. Ils jouissent de ce fait d'un pouvoir
symbolique (le respect et la reconnaissance) qui leur permet d'&ecirc;tre bien
&eacute;cout&eacute;s. Ces hommes n'assurent pas seulement la transmission des
dons mais il arrive qu'ils donnent aussi de leurs propres moyens pour garder
une bonne image aupr&egrave;s des habitants. </p>
<p Align=justify><A NAME="_Toc174264908"></A><A NAME="_Toc174527704"></A><A
NAME="_Toc174692641"></A><A NAME="_Toc176670919"></A>Pour
<strong>K.R</strong>.<sup>59<a name="fnref59"></a>(<A HREF="#fn59">*</A>)</sup>
du PDP/PS, il arrive qu'une m&ecirc;me personne soit contact&eacute;e par
plusieurs partis politiques &agrave; cause de l'audience qu'elle a
aupr&egrave;s des populations. Certains refusent mais la majorit&eacute; joue
le jeu avec tous les partis. Ainsi au secteur 27, dans le m&ecirc;me groupe de
jeunes, il existe des partisans voire des contacts de cinq partis politiques.
Ces jeunes affirment qu'ils savent tous de quel bord chacun est, mais ils
travaillent ensemble parce qu'ils formaient un  seul groupe avant que les
partis politiques ne les contactent. Ils sont amadou&eacute;s, arros&eacute;s
disent-ils pour mobiliser les gens &agrave; travers les matchs de football, des
animations musicales au cours desquelles,  micros &agrave; la  main, ils
passent les messages des diff&eacute;rents partis. Ils ont  les symboles de
tous  des partis avec lesquels ils travaillent qu'ils portent ou collent sur
les lieux des rencontres. Juste apr&egrave;s les rencontres, ces symboles et
affiches sont rapidement arrach&eacute;s et remplac&eacute;s par ceux du parti
annonc&eacute;. Pour toutes ces actions, ils re&ccedil;oivent de l'argent, des
appareils de musique, des gadgets, du th&eacute; et du sucre qu'ils ne peuvent
tout garder  pour eux seuls s'ils souhaitent avoir un nombre important de
personnes dans les meetings.</p>
<p Align=justify><A NAME="_Toc174264909"></A><A NAME="_Toc174527705"></A><A
NAME="_Toc174692642"></A><A NAME="_Toc176670920"></A>Les meetings, les
animations, les jeux de soci&eacute;t&eacute; sont les canaux par lesquels les
mobilisateurs passent pour transmettre les cadeaux. Ces mobilisateurs sont soit
des hommes politiques reconnus sur le plan national ou dans les r&eacute;gions,
provinces et communes rurales soit des leaders d'opinions locaux et des
&eacute;lites des localit&eacute;s. M&ecirc;me si ces &eacute;lites vivent dans
d'autres villes ou localit&eacute;s, lors des &eacute;lections, elles rentrent
chez elles pour battre la campagne.<A NAME="_Toc174264910"></A>
<strong>S.A</strong>, membre du bureau de PDP/PS note que les partis passent
aussi par les responsables des regroupements communautaires du quartier
(communaut&eacute; musulmane, communaut&eacute; chr&eacute;tiennes,
associations, etc.) pour assurer la transmission des dons.</p>
<p Align=justify><A NAME="_Toc174264911"></A><A NAME="_Toc174527706"></A><A
NAME="_Toc174692643"></A><A NAME="_Toc176670921"></A>Les dons, faudrait t-il le
souligner, ne sont pas tous dirig&eacute;s vers l'&eacute;lectorat. On en
distingue qui sont orient&eacute;s vers d'autres partis politiques faiblement
&eacute;quip&eacute;s et peu connus sur la sc&egrave;ne nationale. En outre,
les dons entre partis politiques se font dans la p&eacute;riode post
&eacute;lectorale pour pr&eacute;parer dans le silence les &eacute;lections en
vue. Ces dons serviraient &agrave; la capture des petits partis par les grands.
Cette situation peut &ecirc;tre interpr&eacute;t&eacute;e comme  une
strat&eacute;gie des grands partis pour se donner une image de bonne
sant&eacute; sur la sc&egrave;ne politique ou une tactique des petits partis
pour avoir  une visibilit&eacute; sur la sc&egrave;ne nationale. La plupart des
partis &eacute;tant implant&eacute;s &agrave; Ouagadougou, les tractations et
toute forme d'&eacute;change entre eux affectent le climat sociopolitique de
ladite ville.</p>
<p Align=justify><A NAME="_Toc174264912"></A><A NAME="_Toc174527707"></A><A
NAME="_Toc174692644"></A><A NAME="_Toc176670922"></A>Du reste, les dons ont
connu une apparition effective  dans le jeu &eacute;lectoral burkinab&egrave;
depuis  les &eacute;lections de 1978. Mais, ce ph&eacute;nom&egrave;ne social a
pris de l'importance d&egrave;s l'av&egrave;nement de l'&egrave;re
d&eacute;mocratique dans les ann&eacute;es 1990. De nombreux canaux sont
utilis&eacute;s pour leur acheminement vers l'&eacute;lectorat. En effet, ils
sont soit transmis directement par les partis politiques, soit par le biais des
interm&eacute;diaires politiques (les gatekeepers<sup>60<a
name="fnref60"></a>(<A HREF="#fn60">*</A>)</sup>). Les donateurs ne sont pas
seulement des hommes politiques comme on l'a souvent cru ou entendu. Il y a une
implication effective des hommes d'affaires (commer&ccedil;ants, entrepreneurs
et des responsables de bureaux ou de cabinets d'&eacute;tudes) dans la
distribution des dons &eacute;lectoraux. </p>
<A NAME="fn56"></a>
<p Align=left class="notes"><A HREF="#fnref56">*</a> <sup><em>56</em></sup><em> Jeune
&eacute;tudiant, il a &eacute;t&eacute; repr&eacute;sentant du PAI dans un
bureau de vote &agrave; Gounghin. Il est aussi un mobilisateur des jeunes de
son quartier pour le PAI</em>.</p>

<A NAME="fn57"></a>
<p Align=left class="notes"><A HREF="#fnref57">*</a> <sup><em>57</em></sup><em> Il est
conseiller municipal CDP de Boulmiougou.</em></p>

<A NAME="fn58"></a>
<p Align=left class="notes"><A HREF="#fnref58">*</a> <sup><em>58</em></sup><em> Violence
exerc&eacute;e  impliquant le consentement m&eacute;connu comme tel ou
d&eacute;ni&eacute; de ceux sur qui elle est exerc&eacute;e.</em></p>

<A NAME="fn59"></a>
<p Align=justify class="notes"><A HREF="#fnref59">*</a> <sup><em>59</em></sup><em>
<strong>K.R.</strong> est le d&eacute;l&eacute;gu&eacute; des jeunes et
responsable &agrave; la mobilisation  du PDP/PS dans le groupe de jeunes avec
lesquels le focus a &eacute;t&eacute; r&eacute;alis&eacute; au secteur 27. Dans
ce m&ecirc;me groupe, on note la pr&eacute;sence de jeunes de tous bords&nbsp;:
CDP, PAI, UNIRMS, FFS et PDP/PS.</em></p>

<A NAME="fn60"></a>
<p Align=left class="notes"><A HREF="#fnref60">*</a> <sup><em>60</em></sup><em> Voir
&#171;&nbsp;<u>Heurs et malheurs du client&eacute;lisme&nbsp;&#187;</u>, M.
Caciaglia, et  I. Kawata,  Revue fran&ccedil;aise de sciences politiques Vol 51
n<sup>0</sup>4, Paris, presse de la fondation nationale de sciences politiques,
p569-586.  Les gatekeepers font le lien ou jouent les interm&eacute;diaires 
entre le centre qui dispose et distribue les ressources  et la
p&eacute;riph&eacute;rie (l'&eacute;lectorat).</em></p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dons-phenomene-anthropologique-elections-burkina-faso3.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dons-phenomene-anthropologique-elections-burkina-faso.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_dons-phenomene-anthropologique-elections-burkina-faso5.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
