http://www.memoireonline.com/02/10/3163/m_Le-traitement-penal-de-la-recidive0.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 07:50:49 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:28:58 GMT
ETag: "416565-7f25-4fb4326bace80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 08:50:49 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 11549
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Le traitement p&eacute;nal de la r&eacute;cidive - Eloi Adama</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Le traitement p&eacute;nal de la r&eacute;cidive</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Eloi Adama <br> Universit&eacute; de Ngaound&eacute;r&eacute;&nbsp;-&nbsp;Master 2 droit p&eacute;nal et sciences criminelles&nbsp;2009<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-penal.html'>Droit P&eacute;nal</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/02/10/3163/m_Le-traitement-penal-de-la-recidive0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/3163'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-traitement-penal-de-la-recidive.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-traitement-penal-de-la-recidive1.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>


<h1 class="core"><A NAME="_Toc247626262"></A><A NAME="_Toc247626696"></A><A
NAME="toc0"></A>INTRODUCTION</h1>

<p Align=justify>&#171; <strong> </strong>Le r&eacute;cidiviste est d'abord
apparu comme l'homme &agrave; &eacute;liminer, puis il est devenu un individu
dangereux pour la soci&eacute;t&eacute; qu'il fallait &eacute;carter le plus
longtemps possible. Plus r&eacute;cemment encore, gr&acirc;ce aux
progr&egrave;s de la m&eacute;decine, on s'est attach&eacute; &agrave; l'aspect
psychologique du probl&egrave;me &#187;<sup>1<a name="fnref1"></a>(<A
HREF="#fn1">*</A>)</sup>.</p>
<p Align=justify>Ces propos de C&eacute;line Jacques r&eacute;sument les
diff&eacute;rents modes contemporains de traitement de la r&eacute;cidive. Le
terme traitement selon l'encyclop&eacute;die libre et collaborative
wilkitionary d&eacute;signe une op&eacute;ration que l'on fait subir &agrave;
une chose ou &agrave; une personne, une mani&egrave;re d'agir envers quelqu'un,
de traiter un sujet, un ensemble de soins qu'exige un &eacute;tat
pathologique.<strong> </strong>Il est pour Pierre Couvrat, la fa&ccedil;on de
se comporter &agrave; l'&eacute;gard d'une personne et de mettre en oeuvre une
op&eacute;ration.<sup>2<a name="fnref2"></a>(<A HREF="#fn2">*</A>)</sup>. Jean
Pinatel quant &agrave; lui, estime que  &#171; Traiter les d&eacute;linquants,
c'est  mettre en oeuvre une cure psycho-morale ayant pour but de remodeler leur
syst&egrave;me de valeurs, dans les conditions de s&eacute;curit&eacute;
exig&eacute;es par leur dangerosit&eacute; individuelle et s'efforcer
d'am&eacute;liorer par un travail de r&eacute;&eacute;ducation leurs
possibilit&eacute;s d'adaptation sociale &#187;<sup>3<a name="fnref3"></a>(<A
HREF="#fn3">*</A>)</sup>. Parmi les expressions utilis&eacute;es en
corr&eacute;lation avec le traitement, notamment, r&eacute;&eacute;ducation,
resocialisation et r&eacute;insertion, seule la derni&egrave;re correspond le
mieux au sens du traitement car r&eacute;ins&eacute;rer dans la
soci&eacute;t&eacute; un d&eacute;linquant, tel est le but du traitement
criminologique.</p>
<p Align=justify>Selon l'&eacute;tymologie, la r&eacute;cidive signifie
rechute, du latin recidere. En droit p&eacute;nal, il ne s'agit pas d'une
simple rechute mais d'une rechute apr&egrave;s une condamnation p&eacute;nale
devenue d&eacute;finitive et se produisant dans un d&eacute;lai
d&eacute;termin&eacute;. Est par exemple r&eacute;cidiviste au sens de
l'article 88 du code p&eacute;nal camerounais, sauf en ce qui concerne les
peines perp&eacute;tuelles, celui qui, apr&egrave;s avoir &eacute;t&eacute;
condamn&eacute; pour crime ou d&eacute;lit commet une nouvelle infraction
qualifi&eacute;e crime ou d&eacute;lit dans un d&eacute;lai qui commence
&agrave; courir &agrave; compter de la date de la condamnation devenue
d&eacute;finitive et qui expire cinq ans apr&egrave;s l'ex&eacute;cution de la
peine prononc&eacute;e ou sa prescription. Est &eacute;galement
r&eacute;cidiviste, toujours selon cet article, celui qui, apr&egrave;s avoir
&eacute;t&eacute; condamn&eacute;e pour contravention, commet une nouvelle
contravention dans un d&eacute;lai qui commence &agrave; courir &agrave;
compter de la date de la condamnation devenue d&eacute;finitive et qui expire
douze mois apr&egrave;s l'ex&eacute;cution de la peine prononc&eacute;e ou sa
prescription.</p>
<p Align=justify>La r&eacute;cidive d&eacute;signe ainsi le fait d'un individu
qui a encouru une condamnation d&eacute;finitive &agrave; une peine pour une
certaine infraction et qui en commet une autre, soit de m&ecirc;me nature
(r&eacute;cidive<em> </em>sp&eacute;ciale), soit de nature diff&eacute;rente
(r&eacute;cidive<em> </em>g&eacute;n&eacute;rale). Cette notion,
particuli&egrave;rement &eacute;tudi&eacute;e par les positivistes, renvoie
&agrave; la dangerosit&eacute; des individus, ainsi qu'&agrave; la
d&eacute;linquance d'habitude. Elle peut &ecirc;tre criminelle,
d&eacute;lictuelle ou contraventionnelle. Pour Bouzat et Pinatel <sup>4<a
name="fnref4"></a>(<A HREF="#fn4">*</A>)</sup>&#171; <strong>L</strong>e
concept de r&eacute;cidivisme englobe&nbsp;: la r&eacute;cidive naturelle ou
g&eacute;n&eacute;rale qui est la d&eacute;linquance &agrave;
r&eacute;p&eacute;tition intervenant en dehors de toute condamnation, la
r&eacute;cidive sociale qui suppose une condamnation ant&eacute;rieure, la
r&eacute;cidive l&eacute;gale telle qu'elle est d&eacute;finie par le code
(...), la r&eacute;cidive p&eacute;nitentiaire d&eacute;finie par le
s&eacute;jour ant&eacute;rieur en prison et la r&eacute;cidive persistante ou
multir&eacute;cidiviste&nbsp;&#187;. Cependant, cette notion de r&eacute;cidive
m&eacute;rite d'&ecirc;tre nettement distingu&eacute;e des notions voisines
comme la r&eacute;it&eacute;ration d'infractions et le concours r&eacute;el
d'infractions.  </p>
<p Align=justify>Il y a r&eacute;it&eacute;ration d'infractions p&eacute;nales
lorsqu'une personne physique ou morale d&eacute;j&agrave; condamn&eacute;e
d&eacute;finitivement pour un crime ou un d&eacute;lit commet une nouvelle
infraction qui ne r&eacute;pond pas aux conditions de la r&eacute;cidive
l&eacute;gale. La premi&egrave;re infraction doit &ecirc;tre un crime ou un
d&eacute;lit.  Comme pour la r&eacute;cidive, il faut que la premi&egrave;re
infraction ait donn&eacute; lieu &agrave; une condamnation d&eacute;finitive.
Si la premi&egrave;re infraction n'a pas donn&eacute; lieu &agrave; une
condamnation d&eacute;finitive, il y aura concours r&eacute;el d'infractions.
Le juge usera alors de son libre pouvoir d'appr&eacute;ciation pour augmenter
le quantum de la peine, ou, inversement, pour le diminuer, voire pour prononcer
la confusion des peines, s'il l'estime n&eacute;cessaire </p>
<p Align=justify>La r&eacute;it&eacute;ration n'intervient que lorsque les
conditions de la r&eacute;cidive ne sont pas remplies. Contrairement &agrave;
ce que laisse penser le terme
&#171;&nbsp;r&eacute;it&eacute;ration&nbsp;&#187;, il ne s'agit pas de la
commission d'une m&ecirc;me infraction, ou d'une infraction du m&ecirc;me
groupe d'infractions au regard de la r&eacute;cidive, mais de la commission de
n'importe quelle autre infraction hors les cas de r&eacute;cidive en cause,
c'est-&agrave;-dire de crime &agrave; crime, de crime &agrave; d&eacute;lit, de
d&eacute;lit &agrave; crime, ou de d&eacute;lit &agrave; d&eacute;lit. </p>
<p Align=justify>Elle existe lors de la commission de n'importe quelle
infraction ne constituant pas le second terme d'un des cas de r&eacute;cidive,
ce qui recouvre, premi&egrave;rement, les cas de commission d'une contravention
apr&egrave;s une condamnation pour d&eacute;lit ou pour crime, mais le juge n'a
ici aucun pouvoir d'appr&eacute;ciation pour fixer le quantum de la peine. La
r&eacute;it&eacute;ration existe &eacute;galement lorsque la r&eacute;cidive
est temporaire ou sp&eacute;ciale et que la seconde infraction ne r&eacute;unit
pas les conditions pour constituer le second terme d'un cas de r&eacute;cidive.
Si les conditions de la r&eacute;it&eacute;ration sont r&eacute;unies, le juge
ne peut plus user de son pouvoir de libre appr&eacute;ciation de la peine
&agrave; infliger au d&eacute;linquant. L'&eacute;tat de
r&eacute;it&eacute;ration a &eacute;galement pour effet d'exclure la confusion
des peines et le cumul plafonn&eacute; des peines pour les infractions en
concours. </p>
<p Align=justify>Il y a concours d'infractions lorsqu'il existe plusieurs
infractions p&eacute;nales distinctes commises par le m&ecirc;me auteur,
successivement ou simultan&eacute;ment, li&eacute;es ou non entre elles et non
s&eacute;par&eacute;es par une condamnation p&eacute;nale d&eacute;finitive.
C'est dire que le concours d'infractions encore appel&eacute; cumul r&eacute;el
d'infractions suppose la commission d'une infraction par une personne avant sa
condamnation d&eacute;finitive pour une autre infraction. Cette situation peut
r&eacute;sulter soit du fait que le d&eacute;linquant a pu se soustraire aux
poursuites,  soit qu'il a commis des infractions successives dans un
d&eacute;lai bref et n'a pas pu &ecirc;tre jug&eacute;. En d'autres termes, le
concours d'infractions intervient lorsqu'une infraction est commise par une
personne avant que celle-ci ait &eacute;t&eacute; d&eacute;finitivement
condamn&eacute;e pour une autre infraction. On parle &eacute;galement de
concours d'infractions lorsqu'un individu a commis un ou plusieurs actes
diff&eacute;rents avant que le premier ait donn&eacute; lieu &agrave; une
condamnation d&eacute;finitive.  Peu importe que ces actes aient
&eacute;t&eacute; commis quasi-simultan&eacute;ment ou &agrave; des moments
diff&eacute;rents. Il peut aussi avoir concours d'infractions lorsqu'un
individu  commet un seul acte vis&eacute; par plusieurs textes. Il s'agit d'un
acte unique qui tombe sous le coup de deux textes diff&eacute;rents.</p>
<p Align=justify>La r&eacute;cidive<em> </em>int&eacute;resse
l'efficacit&eacute; du syst&egrave;me p&eacute;nal dans son ensemble, et
singuli&egrave;rement la capacit&eacute; du traitement p&eacute;nal &agrave;
pr&eacute;venir une rechute des individus d&eacute;j&agrave; condamn&eacute;s.
Elle appara&icirc;t ainsi comme une mani&egrave;re d'imposer &agrave; ceux qui
ont commis une infraction d'une certaine gravit&eacute; une conduite
irr&eacute;prochable. </p>
<p Align=justify> L'histoire du droit p&eacute;nal est en grande partie celle
de la r&eacute;pression de la r&eacute;cidive. Il faut relever que sous
l'Ancien R&eacute;gime fran&ccedil;ais  les sanctions applicables aux
r&eacute;cidivistes &eacute;taient cruelles mais &agrave; l'&eacute;poque,
elles ne se distinguaient pas fondamentalement des cruaut&eacute;s ordinaires.
Les anciennes coutumes en vigueur avant les grandes ordonnances royales,
pr&eacute;voyaient par exemple en mati&egrave;re de vol &agrave; la
premi&egrave;re fois, on n'encourait qu'une amende et le fouet. A la
deuxi&egrave;me condamnation, on  pratiquait l'essorillement
c'est-&agrave;-dire qu'on coupait une oreille au d&eacute;linquant. A la
troisi&egrave;me fois, il n'y avait pas de r&eacute;mission: Le voleur
&eacute;tait d&eacute;finitivement essorill&eacute; puis pendu. Les coutumes
variaient &eacute;videmment beaucoup d'une r&eacute;gion &agrave; l'autre mais
la s&eacute;v&eacute;rit&eacute; &eacute;tait partout, m&ecirc;me si elle
prenait des formes l&eacute;g&egrave;rement diff&eacute;rentes selon le sadisme
des l&eacute;gislateurs et des praticiens. </p>
<p Align=justify>En mati&egrave;re de blasph&egrave;me, une ordonnance de Louis
XII de 1511 pr&eacute;voyait 7 &eacute;chelons de punition: une amende
mod&eacute;r&eacute;e, une amende doubl&eacute;e, tripl&eacute;e,
quadrupl&eacute;e, l'emprisonnement en cas d'insolvabilit&eacute;. A la
cinqui&egrave;me condamnation c'&eacute;tait le carcan. La sixi&egrave;me fois,
la l&egrave;vre sup&eacute;rieure &eacute;tait coup&eacute;e &#171;de sorte que
les dents apparaissent&#187;. La huiti&egrave;me fois, c'&eacute;tait la
l&egrave;vre inf&eacute;rieure et enfin la derni&egrave;re fois, on
per&ccedil;ait la langue. Pour la plupart des infractions, en
r&eacute;alit&eacute;, la peine de mort &eacute;tait prononc&eacute;e
tr&egrave;s rapidement, d&egrave;s la premi&egrave;re r&eacute;cidive. </p>
<p Align=justify>Les ordonnances royales ont renforc&eacute; et
syst&eacute;matis&eacute; cette s&eacute;v&eacute;rit&eacute; pour les
r&eacute;cidivistes. Les pr&eacute;v&ocirc;ts des mar&eacute;chaux avaient la
charge de juger ces derniers. En 1724 une d&eacute;claration royale sur le vol
pr&eacute;voyant qu'au premier vol une lettre &#171;V&#187; (comme vol) devait
&ecirc;tre marqu&eacute;e sur l'&eacute;paule est publi&eacute;e. Lorsqu' une
nouvelle infraction &eacute;tait ensuite commise (vol ou autre), le
d&eacute;linquant &eacute;tait envoy&eacute; aux gal&egrave;res ou en maison de
force pour les femmes.  </p>
<p Align=justify>Une loi du 23 flor&eacute;al an X (13 mai 1801) avait
pr&eacute;vu que la lettre &#171;R&#187; soit marqu&eacute;e sur
l'&eacute;paule gauche des condamn&eacute;s r&eacute;cidivistes de crime
&agrave; crime. &#171; L'efficacit&eacute; &eacute;tait nulle mais cette
stigmatisation apparente apaisait facilement l'opinion publique. La
fl&eacute;trissure persistait mais la r&eacute;cidive aussi. Le d&eacute;tenu
restait&nbsp; une b&ecirc;te qu'on pouvait marquer comme faisant partie du
cheptel des &ecirc;tres malfaisants, pour qu'on le rep&egrave;re
imm&eacute;diatement&nbsp;&#187;.<sup>5<a name="fnref5"></a>(<A
HREF="#fn5">*</A>)</sup><strong> </strong>Le code p&eacute;nal fran&ccedil;ais
de 1810 n'est cependant pas revenu sur cette mesure embl&eacute;matique. Le
r&eacute;gime applicable &agrave; la r&eacute;cidive &eacute;tait lourd: le
code avait pr&eacute;vu une r&eacute;cidive criminelle et correctionnelle
perp&eacute;tuelle. </p>
<p Align=justify>La rel&eacute;gation demeurait la sanction la plus connue en
mati&egrave;re de lutte contre la r&eacute;cidive. Elle a &eacute;t&eacute;
introduite en France par une loi du 27 mai 1885 apr&egrave;s de longs
d&eacute;bats. Elle avait pour objectif majeur d'&eacute;loigner le plus
longtemps possible les r&eacute;cidivistes de la m&eacute;tropole.
D&eacute;j&agrave; dans le premier et &eacute;ph&eacute;m&egrave;re code
p&eacute;nal de 1791, la d&eacute;portation des criminels r&eacute;cidivistes
avait &eacute;t&eacute; pr&eacute;vue mais elle n'avait pu &ecirc;tre
appliqu&eacute;e faute de moyens. Cette loi partait de l'id&eacute;e que les
r&eacute;cidivistes&nbsp; &eacute;taient incorrigibles ou
irr&eacute;cup&eacute;rables et qu'il fallait les &eacute;liminer, ou du moins
les &eacute;loigner. Selon les th&eacute;ories positivistes de l'&eacute;poque,
le d&eacute;linquant &eacute;tait un microbe social qu'il fallait traiter. La
loi du 30 mai 1854 au d&eacute;but du Second Empire avait certes ferm&eacute;
les bagnes mais les avait remplac&eacute;s par l'ex&eacute;cution de travaux
forc&eacute;s dans un territoire d'outre-mer, notamment en Nouvelle
Cal&eacute;donie. Toutes ces mesures ont &eacute;t&eacute; adopt&eacute;es sous
l'influence de la doctrine.</p>
<p Align=justify>En effet, F.J Gall (1728-1828)<sup>6<a name="fnref6"></a>(<A
HREF="#fn6">*</A>)</sup> s'est int&eacute;ress&eacute; au cerveau humain,
notamment aux localisations c&eacute;r&eacute;brales par la phr&eacute;nologie
entendue comme la science qui &eacute;tudie le cr&acirc;ne. Il a
d&eacute;couvert que l'homme avait des tendances et des penchants qui le
pr&eacute;disposaient au crime en faisant une distinction entre le crime
r&eacute;sultant directement du penchant  auquel celui-ci n'a pu
r&eacute;sister et celui dans lequel ce penchant fait d&eacute;faut et dont les
seules circonstances de l'infraction ont entra&icirc;n&eacute; la commission de
l'infraction d&eacute;plor&eacute;e. Dans le premier cas de figure,
estimait-il, la r&eacute;cidive &eacute;tait un risque &agrave; ne pas prendre
&agrave; la l&eacute;g&egrave;re car sa possibilit&eacute; de se
mat&eacute;rialiser &eacute;tait tr&egrave;s &eacute;lev&eacute;e. Pour
prot&eacute;ger la soci&eacute;t&eacute; du r&eacute;cidiviste, il fallait
simplement soumettre celui-ci &agrave; une longue peine d'emprisonnement.</p>
<p Align=justify>Cesare Lombroso (1835-1909)<sup>7<a name="fnref7"></a>(<A
HREF="#fn7">*</A>)</sup><strong>,</strong> m&eacute;decin de formation puis
professeur de psychiatrie clinique et d'anthropologie criminelle est une figure
de proue de  l'&eacute;cole positiviste italienne. Il a &eacute;labor&eacute;
&agrave; partir de ses recherches sur l'anatomie des cr&acirc;nes de criminels,
la th&eacute;orie dite de l'homme criminel ou du criminel n&eacute; qui est un
&ecirc;tre irr&eacute;cup&eacute;rable, une erreur de la nature vou&eacute;e
&agrave; la disparition. Pour cet auteur, le d&eacute;linquant est un homme en
voie de r&eacute;gression vers le stade atavique, c'est-&agrave;-dire un retour
en arri&egrave;re jusqu'&agrave; un stade primitif. C'est un individu qui a
subi un arr&ecirc;t dans l'&eacute;volution conduisant &agrave; ''
l'honn&ecirc;te homme' 'et dont il faut mettre hors d'&eacute;tat de nuire.</p>
<p Align=justify>Enrico Ferri (1856-1928)<sup>8<a name="fnref8"></a>(<A
HREF="#fn8">*</A>)</sup>, professeur de droit p&eacute;nal et homme politique
italien a d&eacute;velopp&eacute; le concept de la sociologie criminelle qu'il
a fond&eacute; sur la distinction entre le crime comme fait individuel et le
crime comme ph&eacute;nom&egrave;ne social. A partir des facteurs
anthropologiques, physiques ou sociaux, il a mis sur pied cinq
cat&eacute;gories de criminels&nbsp;: les criminels n&eacute;s, les criminels
fous, les criminels d'habitude, les criminels d'occasion et les criminels
passionnels. Pour cet auteur, les r&eacute;cidivistes sont des criminels
d'habitude c'est-&agrave;-dire ceux qui sont ancr&eacute;s dans un processus de
criminalit&eacute; permanente en raison de diff&eacute;rents facteurs sociaux
comme le ch&ocirc;mage, la pr&eacute;carit&eacute;, la mis&egrave;re. Par ses
recherches, il a remis en cause les fondements de la responsabilit&eacute;
p&eacute;nale en &eacute;cartant l'id&eacute;e d'un libre arbitre, d'une faute
pour privil&eacute;gier celle du risque qui p&egrave;se sur la
soci&eacute;t&eacute;. Les peines selon ce dernier doivent dispara&icirc;tre
pour laisser place &agrave; des mesures de d&eacute;fense sociale, notamment
des substituts p&eacute;naux visant purement et simplement l'&eacute;limination
du d&eacute;linquant car &#171;L'arm&eacute;e du crime est faite
essentiellement de r&eacute;cidivistes&nbsp;&#187;.<sup>9<a
name="fnref9"></a>(<A HREF="#fn9">*</A>)</sup></p>
<p Align=justify>Les questions que pose la r&eacute;cidive sont nombreuses et
ardues. Sous-jacent &agrave; ces indications, Il convient de se demander quelle
est la m&eacute;thode la plus efficace pour lutter contre la r&eacute;cidive
des d&eacute;linquants. Est-ce la voie de la r&eacute;pression ou celle de la
pr&eacute;vention ? Quelle p&eacute;nalit&eacute; d'&eacute;limination sociale
faut-il adopter&nbsp;? D'un autre point de vue, les sanctions impos&eacute;es
aux d&eacute;linquants sont-elles de nature &agrave; &eacute;radiquer ou du
moins &agrave; r&eacute;duire la r&eacute;cidive&nbsp;? </p>
<p Align=justify>D'ores et d&eacute;j&agrave;, faut-il le souligner, le
traitement de la r&eacute;cidive a le m&eacute;rite de poser le probl&egrave;me
de l'efficacit&eacute; du syst&egrave;me p&eacute;nal contre la
dangerosit&eacute;, l'ins&eacute;curit&eacute; et pr&eacute;cis&eacute;ment la
capacit&eacute; &agrave; pr&eacute;venir une rechute des individus
d&eacute;j&agrave; condamn&eacute;s mais aussi celui des enjeux contemporains
du traitement p&eacute;nal r&eacute;serv&eacute; &agrave; ce fl&eacute;au. Ce
th&egrave;me a &eacute;galement le m&eacute;rite de susciter le d&eacute;bat
sur la d&eacute;licate recherche d'un &eacute;quilibre entre la protection
n&eacute;cessaire de la soci&eacute;t&eacute; et l'objectif de
r&eacute;insertion des d&eacute;linquants r&eacute;cidivistes, d'&ecirc;tre un
indicateur permettant d'&eacute;valuer le jeu entre politiques p&eacute;nales
et politiques sociales relatives &agrave;  la r&eacute;cidive. Enfin,
&eacute;tudier le traitement de la r&eacute;cidive, c'est globalement
s'int&eacute;resser aux int&eacute;r&ecirc;ts juridiques qu'attache le droit
p&eacute;nal &agrave; la distinction entre les criminels qui sont encore
dangereux lorsqu'ils sortent de prison et ceux qui semblent ne l'avoir jamais
&eacute;t&eacute;. </p>
<p Align=justify>La r&eacute;cidive est un des plus graves probl&egrave;mes de
politique criminelle. La question qu'elle pose n'est &eacute;videmment pas
qu'un probl&egrave;me de r&eacute;pression m&ecirc;me si elle n&eacute;cessite
toujours une sanction p&eacute;nale. La r&eacute;sumer &agrave; la fa&ccedil;on
la plus dure de punir un r&eacute;cidiviste t&ecirc;tu qui ne comprendrait rien
aux avertissements qu'on lui prodigue est une injure &agrave; l'esprit. Ainsi,
s'il appara&icirc;t que la r&eacute;pression est le principal mode de
traitement de la r&eacute;cidive (Premi&egrave;re partie), force est de
constater que de nouvelles formes de traitement de ce fl&eacute;au se sont
d&eacute;velopp&eacute;es (Deuxi&egrave;me partie). </p>


<A NAME="fn1"></a>
<p Align=left class="notes"><A HREF="#fnref1">*</a> <sup>1</sup>  C&eacute;line (J.), le
droit de la r&eacute;cidive, M&eacute;moire de master droit recherche, mention
droit p&eacute;nal, publi&eacute; le 29 novembre 2006 disponible sur le site 
<A
HREF="http://edoctorale74.univ-lille2.fr" rel="nofollow"><u>http://edoctorale74.univ-lille2.fr</u></A>,
P.17.</p>

<A NAME="fn2"></a>
<p Align=left class="notes"><A HREF="#fnref2">*</a> <sup>2</sup> Couvrat (P.), le suivi-socio
judiciaire, une peine pas comme les autres, RSC 1999, P.376.</p>
<p Align=left> </p>

<A NAME="fn3"></a>
<p Align=left class="notes"><A HREF="#fnref3">*</a> <sup>3</sup> Pinatel (J),  La
soci&eacute;t&eacute; criminog&egrave;ne, Ed. Calman-Levy, 1971, P.206.</p>

<A NAME="fn4"></a>
<p Align=left class="notes"><A HREF="#fnref4">*</a> <sup>4</sup> Bouzat (P.), Pinatel (J.),
Trait&eacute; de droit p&eacute;nal et de criminologie Tome III, no 84,
cit&eacute; par C&eacute;line Jacques, P.14.</p>

<A NAME="fn5"></a>
<p Align=left class="notes"><A HREF="#fnref5">*</a> <sup>5</sup> Portelli (S.),  mobiliser
l'intelligence et non la peur, texte disponible &agrave; l'adresse
suivante&nbsp;: 
<A HREF="http://www.betapolitique.fr" rel="nofollow"><u>www.betapolitique.fr</u></A>, P.9.</p>
<p Align=left>  </p>

<A NAME="fn6"></a>
<p Align=left class="notes"><A HREF="#fnref6">*</a> <sup>6</sup> Gall (JF.), Histoire de la
criminalit&eacute; fran&ccedil;aise, sous la direction de Mucchielli (L.),
L'harmattan, Paris , 1994, P.535. </p>

<A NAME="fn7"></a>
<p Align=left class="notes"><A HREF="#fnref7">*</a> <sup>7</sup> Lombroso (C.), L'homme
criminel, Alcan&nbsp;, Paris 1887, texte disponible &agrave; l'adresse
suivante&nbsp;: http://visualiser.bnf.fr</p>

<A NAME="fn8"></a>
<p Align=left class="notes"><A HREF="#fnref8">*</a> <sup>8</sup> Ferri (E.), la sociologie
criminelle, Dalloz 3e Ed</p>

<A NAME="fn9"></a>
<p Align=left class="notes"><A HREF="#fnref9">*</a> <sup>9</sup> Locard (E.),
L'identification des r&eacute;cidivistes, La Biblioth&egrave;que de
criminologie, Paris 1909, cit&eacute; par C&eacute;line Jacques, P.11.</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-traitement-penal-de-la-recidive.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-traitement-penal-de-la-recidive1.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
