http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada7.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 01:48:46 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:29 GMT
ETag: "3308a0-b59f-4fb4345300c40"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 02:48:46 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 16751
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA - Samba DIOUF</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Samba DIOUF <br> Universit&eacute; Cheikh ANTA Diop de DAKAR Ecole Doctorale R&eacute;gionale Africaine (EDRA)&nbsp;-&nbsp;DEA en Droit de l'Int&eacute;gration et du syst&egrave;me OMC&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/466'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada6.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada8.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h3 class="core">
<A NAME="toc14"></A>SECTION II&nbsp;: La port&eacute;e normative des normes 
communautaires de l'UEMOA et   de l'OHADA  </h3>

<p Align=left>              Apr&egrave;s avoir expos&eacute; le premier aspect
du r&eacute;gime juridique des actes communautaires, c'est-&agrave;-dire la
forme relative &agrave; l'introduction des normes, il convient maintenant de
mettre l'accent sur l'aspect mat&eacute;riel, c'est-&agrave;-dire la place que
le droit communautaire occupe dans l'ordre interne des Etats. A ce niveau il
ressort de la jurisprudence europ&eacute;enne codifi&eacute;e par les
Trait&eacute;s des deux organisations, l'affirmation du principe de la
primaut&eacute; du droit communautaire (Paragraphe I), et
l'applicabilit&eacute; directe des normes                         </p>
<p Align=left>  communautaires (Paragraphe II)</p>
<p Align=left><strong><u>PARAGRAPHE I</u></strong>&nbsp;: La primaut&eacute; du
droit communautaire </p>
<p Align=left>              Il s'agira de voire &agrave; ce niveau&nbsp;:
l'affirmation et l'&eacute;tendue du principe dans les deux communaut&eacute;s
(A), ainsi que les cons&eacute;quences logiques de l'application effective du
principe (B)</p>
<p Align=left><strong><u>A</u></strong>&nbsp;: L'affirmation et
l'&eacute;tendue du principe par les deux entit&eacute;s institutionnelles </p>
<p Align=left>              La primaut&eacute; du droit communautaire est la
r&eacute;sultante  logique du principe cardinal de la supranationalit&eacute;,
qui sous tend et garantit  toute la dynamique d'Int&eacute;gration Juridique,
et la distingue de la simple coop&eacute;ration.  En effet  l 'UEMOA et l'OHADA
veulent aujourd'hui faciliter l'application des normes communautaires dans
l'ordre interne des Etats, et c'est &agrave; cet &eacute;gard que les bases
l&eacute;gales du principe  sont pos&eacute;es dans les textes institutifs de
ces deux institutions. Mais tout d'abord avant de les &eacute;noncer, il
convient de pr&eacute;ciser la signification technique  du concept.  La
primaut&eacute; du droit communautaire signifie simplement que les normes
communautaires, doivent pr&eacute;valoir sur les normes nationales
ant&eacute;rieures ou post&eacute;rieures. En d'autres termes, elles jouissent
d'une valeur juridique qui leur permet de surplomber toutes normes nationales.
Autrement dit, la primaut&eacute; du droit communautaire sur les droits
nationaux implique que son insertion invalide toute norme nationale existante
ou post&eacute;rieure. En r&eacute;alit&eacute; la situation contraire aurait
&eacute;t&eacute; paradoxale, car si une telle force n'&eacute;tait pas
octroy&eacute;e aux droits communautaires, l'int&eacute;gration resterait
simplement un voeu pieux. En effet que resterait il des normes communautaires,
si on  les subordonnait aux lois nationales&nbsp;? L'application uniforme du
droit communautaire dans tous les Etats, serait presque impossible. Il serait
&eacute;galement impossible &agrave; l'Union ou &agrave; l'Organisation de
remplir les missions qui leurs sont assign&eacute;es. Ce qui fait que le
fonctionnement de leurs communaut&eacute;s serait compromis, et la construction
d'une Afrique que l'on voudrait unie, d'abord &agrave; travers les cercles
concentriques, porteuse de grands espoirs serait min&eacute;e. Car 
malgr&eacute; les d&eacute;clarations de bonnes intentions, les Etats jaloux de
leur souverainet&eacute;, seraient plut&ocirc;t tent&eacute;s de faire
pr&eacute;valoir les normes nationales pour faire &eacute;gard aux 
n&eacute;cessit&eacute;s nationales. Ainsi consid&eacute;r&eacute; ce principe
vaut pour l'ensemble des sources du droit communautaire, et il s'applique
&agrave; toutes les sources de droit interne. Par cons&eacute;quent un Etat ne
peut pas invoquer une r&egrave;gle de son droit interne, m&ecirc;me
constitutionnelle pour emp&ecirc;cher l'application d'une norme communautaire,
&agrave; condition toute fois que celle-ci  soit entr&eacute;e  en vigueur.
Cela est express&eacute;ment consacr&eacute;  dans  les  diff&eacute;rents
Trait&eacute;s institutifs de l'Union et de l'Organisation.</p>
<p Align=left>  Il  est affirm&eacute; d'une part par l'article 10 du
Trait&eacute; OHADA, selon lequel&nbsp;: &#171;&nbsp;les Actes Uniformes sont
directement applicables et obligatoires dans les Etats Parties nonobstant toute
disposition contraire de droit interne ant&eacute;rieure ou
post&eacute;rieure.&nbsp;&#187; et d'autre part, par l'article 6 du
Trait&eacute; de l' UEMOA qui stipule que&nbsp;: &#171;&nbsp; les actes
arr&ecirc;t&eacute;s par les organes de l'Union pour la r&eacute;alisation des
objectifs du pr&eacute;sent Trait&eacute; et conform&eacute;ment aux
r&egrave;gles et proc&eacute;dures institu&eacute;es par celui-ci, sont
appliqu&eacute;s dans chaque Etat membre nonobstant toute l&eacute;gislation
nationale contraire, ant&eacute;rieure ou post&eacute;rieure.&nbsp;&#187; La
cour de justice de l' UEMOA a eu &agrave; confirmer cette primaut&eacute; dans
deux avis en date du 27 Juin 1999 n&#176;003/2000 et du 18 Mars 2003
n&#176;001/2003. Quant &agrave; l'OHADA, c'est par un Avis de la CCJA (Avis du
30 Avril 2001), sollicit&eacute; par la C&ocirc;te d'Ivoire, par lettre en date
du 11 Avril 2000 que cette primaut&eacute; a &eacute;t&eacute; affirm&eacute;e.
En effet &agrave; cette occasion la CCJA a retenu
que&nbsp;:&nbsp;&#171;&nbsp;l'article 10 du Trait&eacute; relatif &agrave;
l'harmonisation en Afrique du droit des affaires contient une r&egrave;gle de
supranationalit&eacute; par ce qu'il pr&eacute;voit l'application directe et
obligatoire dans les Etats parties des Actes Uniformes et institue, par
ailleurs leur supr&eacute;matie sur les dispositions de droit interne
ant&eacute;rieures et post&eacute;rieures...&nbsp;&#187;. Si l'on s'en tient
&agrave; cet avis, c'est dire qu'il consacre la supranationalit&eacute; des
Actes Uniformes, la quelle qualit&eacute; emporte une port&eacute;e abrogatoire
sur les normes internes contraires. Mais &agrave; cot&eacute; de cet Avis,  une
jurisprudence tr&egrave;s r&eacute;confortante, qui peut &ecirc;tre
consid&eacute;r&eacute;e comme un Arr&ecirc;t de principe, a &eacute;t&eacute;
rendue par la haute Cour juridictionnel de l'OHADA. C'est l'arr&ecirc;t dit des
&eacute;poux  Karnib du 11Octobre 2001<sup>13<a name="fnref13"></a>(<A
HREF="#fn13">*</A>)</sup> .  A cette occasion la CCJA a cass&eacute; et
annul&eacute; l'ordonnance de suspension d'ex&eacute;cution d'un jugement de
condamnation, rendue sur le fondement des articles 180 et 181 du code de
proc&eacute;dure civile ivoirien. Car elle a estim&eacute; que c'est
plut&ocirc;t l'article 32 de l'AUPS qui doit s'appliquer, au d&eacute;triment
des articles vis&eacute;s. Par cons&eacute;quent cet Arr&ecirc;t met fin
&agrave; toute interpr&eacute;tation hasardeuse de l'article 10 du
trait&eacute; de l'Organisation, et par ricochet ayant  entra&icirc;n&eacute;
l'abrogation des articles 180  181 du code de proc&eacute;dure civile ivoirien,
cela implique l'abrogation future de toute normes contraires aux actes
uniformes, qui sont en vigueur dans le cadre interne et sur les quelles les
juges avaient l'habitude d'asseoir  leurs jugements.   De ce qui
pr&eacute;c&egrave;de , c'est dire que les deux communaut&eacute;s de
mani&egrave;re non &eacute;quivoque, ont am&eacute;nag&eacute; une place de
choix &agrave; leur production normative&nbsp;, qui prime sur le droit interne
des Etats membres. Et ce principe de la primaut&eacute;, devient un
&eacute;l&eacute;ment essentiel de l'ordre public communautaire, dans la mesure
o&ugrave; il  assure &agrave; chacune des organisations, la coh&eacute;rence de
leurs ordres juridiques. En effet le postulat de la primaut&eacute;,
r&eacute;pond &eacute;galement aux imp&eacute;ratifs d'uniformit&eacute; et
d'efficacit&eacute; du droit des affaires ou droit &eacute;conomique, les quels
imp&eacute;ratifs constituent des exigences de tout ordre juridique
d'Int&eacute;gration. Dans l'hypoth&egrave;se contraire, l'ordre juridique se
d&eacute;composerait en une s&eacute;rie de syst&egrave;mes normatifs partiels,
autonome, et donc divergents. On peut illustrer sans conteste cette position,
pour ce qui concerne le droit d&eacute;riv&eacute; des deux institutions avec
notamment, les r&egrave;glements de l'UEMOA, et  les actes uniformes de
l'OHADA, qui jouissent d'une place super l&eacute;gislative.</p>
<p Align=left>   Si en droit africain le principe de la primaut&eacute; du
droit communautaire a fait l'objet d'une juste affirmation dans les textes, en
droit europ&eacute;en, il s'est agit plut&ocirc;t d'une construction
pr&eacute;torienne &agrave; travers l'arr&ecirc;t COSTA/ ENEL du 15 Juillet
1964.</p>
<p Align=left>   En l'esp&egrave;ce, il s'agissait d'un conflit entre diverses
dispositions du Trait&eacute; de la Communaut&eacute; Economique
Europ&eacute;enne (CEE) l'actuelle Union Europ&eacute;enne (UE), et la loi
italienne de nationalisation de l'&eacute;lectricit&eacute; du 6 Septembre
1962. La Cour &eacute;tait confront&eacute;e &agrave; un conflit mettant en
sc&egrave;ne le droit communautaire et la loi nationale post&eacute;rieure. La
juridiction Constitutionnelle italienne qui s'&eacute;tait d&eacute;j&agrave;
prononc&eacute;e sur ce m&ecirc;me conflit, l'avait r&eacute;solu dans le cadre
de la th&egrave;se &#171;&nbsp;internationaliste&nbsp;&#187; et par
l'application de la conception dualiste italienne des rapports entre le droit
international et le droit interne, au profit de la norme la plus r&eacute;cente
c'est-&agrave;-dire la loi nationale. Ayant &eacute;t&eacute; saisie d'une
question pr&eacute;judicielle, la Cour communautaire, dans son raisonnement
fond&eacute; sur le syst&egrave;me des Trait&eacute;s, a soulign&eacute; la
sp&eacute;cificit&eacute; du droit communautaire par rapport au droit
international&nbsp;; elle  a retenu  deux constatations &agrave; cet
effet&nbsp;: Elle a affirm&eacute;&nbsp; que d'une part  les  Etats membres ont
transf&eacute;r&eacute; d&eacute;finitivement les droits souverains &agrave;
une communaut&eacute;, qu'ils ont cr&eacute;&eacute;e, et ils ne peuvent
revenir ult&eacute;rieurement sur ce transfert par des mesures
unilat&eacute;rales incompatibles avec le concept de communaut&eacute;. D'autre
part, la Cour a consid&eacute;r&eacute; qu'un pays membre ne peut porter
atteinte, &agrave; la particularit&eacute; du droit communautaire, celle
d'&ecirc;tre valable sur l'ensemble de la communaut&eacute;. Un tel
raisonnement a par ailleurs repos&eacute; sur trois arguments
compl&eacute;mentaires. Le premier argument d&eacute;gag&eacute; par la cour,
c'est qu'elle a estim&eacute; que l'applicabilit&eacute; imm&eacute;diate et
directe du droit communautaire resterait lettre morte, si l'Etat pouvait se
soustraire, par un acte l&eacute;gislatif opposable au texte communautaire.
Comme second argument, l'instance juridictionnelle communautaire a
consid&eacute;r&eacute; que l'attribution de comp&eacute;tence &agrave; la
communaut&eacute;, limite de mani&egrave;re correspondante les droits
souverains des Etats. Enfin la cour a consid&eacute;r&eacute; que
l'unit&eacute; de l'ordre juridique communautaire, c'est-&agrave;-dire
l'indispensable uniformisation du droit communautaire, serait fortement 
alt&eacute;r&eacute;e. </p>
<p Align=left>De ce qui pr&eacute;c&egrave;de, il r&eacute;sulte que le droit
communautaire a la primaut&eacute; sur toute disposition contraire &agrave; lui
dans l'ordre juridique des Etats membres. Cela vaut pour les
l&eacute;gislations qui lui sont ant&eacute;rieures et ult&eacute;rieures. La
cons&eacute;quence juridique de cette pr&eacute;&eacute;minence, c'est qu'en
cas de conflit de lois, la disposition nationale cesse d'&ecirc;tre applicable,
et aucune autre disposition nationale ne peut &ecirc;tre introduite si elle
n'est pas conforme &agrave; la norme communautaire.  S'il en est ainsi, il va
sans dire qu'&agrave; la suite de la construction jurisprudentielle
europ&eacute;enne, codifi&eacute; dans l'article 189 du Trait&eacute; de la
CEE,  le principe de la primaut&eacute; , est aujourd'hui pos&eacute; dans les
textes de base de  nos deux institutions communautaires par souci de
pragmatisme. En effet la primaut&eacute; selon PESCADORE  est une
&#171;&nbsp;condition existentielle&nbsp;&#187; du droit communautaire,  qui ne
saurait exister en tant que droit qu'&agrave; la condition de ne pas pouvoir
&ecirc;tre mis en &eacute;chec par le droit des Etats-membres. La norme
communautaire doit pr&eacute;valoir sous peine de cesser d'&ecirc;tre commune,
or comme le souligne encore Guy ISSAC&nbsp;; &agrave; d&eacute;faut
d'&ecirc;tre commune, elle cesse d'exister et il n'y a plus de
communaut&eacute;.</p>
<p Align=left>             Nous retenons donc que le droit communautaire
s'applique sur toute l'&eacute;tendue du territoire des Etats-membres au
m&ecirc;me titre que les droits nationaux,  avec  de surcro&icirc;t cette
qualit&eacute; suppl&eacute;mentaire qui le hisse, en haut de l'ordonnancement
juridique. Ce qui ne sera pas sans effets. </p>
<p Align=left><strong><u>B</u></strong>&nbsp;: Les cons&eacute;quences du
principe de la primaut&eacute; du droit communautaire</p>
<p Align=left>              Le principe de la primaut&eacute;, s'il faut le
rappeler  n'a pas toujours fait l'unanimit&eacute;. En effet si l'on prend
l'exemple de la France,  contrairement &agrave; la cour de cassation<sup>14<a
name="fnref14"></a>(<A HREF="#fn14">*</A>)</sup>, le conseil d'Etat
fran&ccedil;ais,  a refus&eacute; pendant longtemps, de reconna&icirc;tre la
primaut&eacute; du droit communautaire sur une loi post&eacute;rieure aux
Trait&eacute;s<sup>15<a name="fnref15"></a>(<A HREF="#fn15">*</A>)</sup>. Puis
dans un premier temps, en se fondant sur l'article 55 de la constitution, il a
admis la primaut&eacute; des dispositions du trait&eacute; CE sur les lois
nationales post&eacute;rieures<sup>16<a name="fnref16"></a>(<A
HREF="#fn16">*</A>)</sup> . Par la suite, il a &eacute;tendu cette
jurisprudence aux r&egrave;glements et aux directives communautaires<sup>17<a
name="fnref17"></a>(<A HREF="#fn17">*</A>)</sup>. Mais aujourd'hui,
l'application  sans conteste du principe  sugg&egrave;re la mise &agrave;
l'&eacute;cart de toute  norme nationale contraire,  au profit de la norme
communautaire. C'est la raison pour la quelle  le juge national charg&eacute;
d'appliquer le droit communautaire, a l'obligation d'assurer le plein effet de
ces normes. Il doit faire fi de toute disposition contraire de la
l&eacute;gislation nationale, post&eacute;rieure ou ant&eacute;rieure au droit
communautaire, sans qu'il ait &agrave; demander ou &agrave; attendre
l'&eacute;limination pr&eacute;alable de celle-ci par voie l&eacute;gislative,
ou par tout autre proc&eacute;d&eacute; constitutionnel. L'abrogation  expresse
est souhaitable&nbsp;pour des motifs de s&eacute;curit&eacute; juridique,  et
peu m&ecirc;me &ecirc;tre obligatoire.  Cela n'est pas le cas en droit
international, o&ugrave; il n'existe  aucune garantie, aucune  proc&eacute;dure
internationale permettant d'annuler la norme nationale illicite. Cette valeur
supr&ecirc;me du droit communautaire, a &eacute;galement entre autres
cons&eacute;quences, celle de conf&eacute;rer aux justiciables un droit
&agrave; un contr&ocirc;le juridictionnel effectif. En effet ils doivent
pouvoir faire valoir par voie juridictionnelle, les droits qu'ils tirent du
droit communautaire, et toute infraction des autorit&eacute;s nationales doit
par cons&eacute;quent &ecirc;tre sanctionn&eacute;e. Les exigences
proc&eacute;durales des Etats membres de l'UEMOA, ou de l'OHADA, qui demeurent
non unifi&eacute;es, ne doivent pas rendre impossible l'exercice des droits
conf&eacute;r&eacute;s par l'ordre juridique communautaire. En outre les
autorit&eacute;s nationales, doivent s'employer &agrave; effacer les
cons&eacute;quences dommageables r&eacute;sultant d'une violation du droit
communautaire.</p>
<p Align=left>              Au regard de tout ce qui a &eacute;t&eacute; dit,
il appara&icirc;t que  le droit communautaire prime sur les normes nationales.
Mais toute fois la question qui s'impose &agrave; nous, est celle de savoir
quelles sont les cat&eacute;gories de normes nationales qui sont sous la
coupole du droit communautaire. Les chartes fondamentales des Etats membres, en
l'occurrence leurs Constitution sont-elles hi&eacute;rarchiquement
subordonn&eacute;es au droit communautaire&nbsp;? </p>
<p Align=left>   Une telle question demeure &agrave; l'heure actuelle sans
r&eacute;ponse certaine, surtout  au regard de la controverse doctrinale dont
elle fait l'objet.</p>
<p Align=left>   Pour certains, compte tenu du  fait que la plupart des
Constitutions des Etats africains contiennent des dispositions pr&eacute;voyant
qu' un engagement international doit &ecirc;tre ratifi&eacute;, nonobstant des
dispositions contraires &agrave; la constitution. Cela autorise &agrave;
affirmer que  la norme internationale conventionnelle est sup&eacute;rieure
&agrave; la norme Constitutionnelle. Dans la mesure o&ugrave; c'est &agrave; la
constitution de s'adapter au trait&eacute; et non le contraire. </p>
<p Align=left>De plus&nbsp; la nature m&ecirc;me du droit international qui
requiert l'accord et l'engagement de plusieurs Etats peut  impliquer la
sup&eacute;riorit&eacute; de celui-ci sur l'ensemble des particularismes
&eacute;tatiques, y compris les dispositions Constitutionnelles. En effet,
l'efficacit&eacute; du droit international serait gravement compromise si elle
&eacute;tait conditionn&eacute;e par la conformit&eacute; de la r&egrave;gle
internationale &agrave; la r&egrave;gle Constitutionnelle. </p>
<p Align=left>             Mais l'affirmation de cette solution est
d&eacute;licate dans les Etats comme ceux de l'OHADA et de l'UEMOA, qui ont une
histoire relativement br&egrave;ve dans l'&eacute;dification de l'Etat de
droit, entra&icirc;nant une sacralisation de la Constitution.</p>
<p Align=left>C'est dans cette optique que les partisans de la th&egrave;se
n&eacute;gative se situent lorsqu'ils affirment que les actes du droit
d&eacute;riv&eacute; comme ceux du droit primaire se situent au-dessus des
normes de caract&egrave;re l&eacute;gislatif ou r&eacute;glementaire, mais
au-dessous de la Constitution. En effet, ils consid&egrave;rent d'une part que
c'est la Constitution elle-m&ecirc;me qui, classiquement pr&eacute;voit la
sup&eacute;riorit&eacute; des Trait&eacute;s sur les lois internes et non un
principe g&eacute;n&eacute;ral de droit international.</p>
<p Align=left> Enfin et surtout, il faut tenir compte du fait que les
autorit&eacute;s habilit&eacute;es &agrave; signer et &agrave; ratifier les
Trait&eacute;s, tiennent leur pouvoir de la Constitution et ne peuvent donc
agir que dans les limites fix&eacute;es par celle-ci. Mais en tout &eacute;tat
de cause, il r&eacute;sulte des Trait&eacute;s de l'UEMOA et de l'OHADA, une
affirmation certaine de la pr&eacute;&eacute;minence du droit communautaire
dans tout l'espace communautaire. De plus &eacute;tant donn&eacute; que les
Trait&eacute;s n'ont pas de mani&egrave;re expresse,  born&eacute;s cette
primaut&eacute;  sur les seuls textes l&eacute;gislatifs. C'est dire que la
Constitution non plus,  n'est pas affranchie de la domination du droit
communautaire. Par ailleurs nous ne manquerons pas de mettre en exergue,
l'autre aspect &eacute;vident qui caract&eacute;rise  les rapports entre le
droit communautaire et le droit national.</p>
<p Align=left><strong><u>PARAGRAPHE II</u></strong>&nbsp;: L'effet  direct des
normes communautaires</p>
<p Align=left>              En droit international le principe
traditionnellement admis est que les trait&eacute;s conclus entre les Etats, ne
sont pas eux-m&ecirc;mes sources de droit interne &agrave; moins qu'ils ne
r&eacute;sulte clairement des Etats signataires que ceux-ci, entendent
cr&eacute;er des droits ou obligations dans la personne des particuliers.
Cependant dans le droit communautaire de l'OHADA et de l'UEMOA, l'application
directe est un principe (A), et il ob&eacute;it &agrave; un certains nombre de
modalit&eacute;s (B)</p>
<p Align=left><strong><u>A</u></strong>&nbsp;: La cons&eacute;cration du 
principe de l'effet  directe </p>
<p Align=left>              A  l'analyse des trait&eacute;s de base de l'UEMOA
et de l'OHADA, il appara&icirc;t sans conteste que l'applicabilit&eacute;
directe du droit communautaire est un principe sacro saint. En effet dans
l'Union il est reconnu  de mani&egrave;re expresse une facult&eacute;
d'application directe  au droit d&eacute;riv&eacute; (article 43). Et la
m&ecirc;me affirmation est notable dans l'Organisation, car l'article 10
pr&eacute;cise  que les Actes Uniformes sont directement applicables. L'effet
direct du droit communautaire signifie que ce droit cr&eacute;e dans le chef
des particuliers, des obligations et des droits qu'ils peuvent invoquer devant
les autorit&eacute;s ou les juridictions nationales. S'il en est ainsi, c'est
dire que les sujets du droit communautaire sont non seulement les Etats
membres,  mais aussi leurs ressortissants. Le droit communautaire produit des
effets au niveau inter &eacute;tatique, et il p&eacute;n&egrave;tre plus avant
pour produire  directement des effets &agrave; l'&eacute;gard des particuliers.
Mais &eacute;tant donn&eacute; que  l'application directe est le
r&eacute;sultat d'une construction jurisprudentielle, il ne serait pas sans
int&eacute;r&ecirc;t de  rappeler le d&eacute;bat th&eacute;orique,  au terme
duquel un tel principe est n&eacute;. En effet c'est  sous la plume du
c&eacute;l&egrave;bre juge Marshall,  que  la Cour supr&ecirc;me des 
Etats-Unis  a reconnu pour la premi&egrave;re fois en 1829 dans l'affaire
Foster et Elam, que les dispositions conventionnelles du droit international
peuvent avoir valeur directe en droit interne am&eacute;ricain, sans l'aide
d'une l&eacute;gislation de r&eacute;ception ou d'application. A cette occasion
la Cour a pos&eacute; les crit&egrave;res de ce qu'il convenait d'entendre par
trait&eacute; directement applicable dans l'ordre interne. C'est ainsi que la
cour a retenu que le trait&eacute; vis&eacute;  est celui qui se suffit
&agrave; lui-m&ecirc;me pour assurer son application, son ex&eacute;cution dans
l'ordre interne. Par ailleurs la Cour de justice de l'Union europ&eacute;enne
qui a inspir&eacute; aujourd'hui la Cour de justice de l'UEMOA et de l'OHADA,
s'&eacute;tait attel&eacute;e &agrave; affiner les crit&egrave;res
d&eacute;gag&eacute;s par la jurisprudence am&eacute;ricaine. En effet lors
m&ecirc;me que le trait&eacute; de Rome ne contenait aucune indication sur les
crit&egrave;res de l'imm&eacute;diatet&eacute; du droit communautaire, dans la
c&eacute;l&egrave;bre affaire Van Gend et Loos<sup>18<a name="fnref18"></a>(<A
HREF="#fn18">*</A>)</sup>, la Cour de Luxembourg fixe les grands principes de
l'effet direct du droit communautaire. Pour la Cour une disposition du droit
communautaire d'effet direct est destin&eacute;e &agrave; engendrer des droits
qui entrent dans le patrimoine juridique des particuliers. En outre elle a
pos&eacute; un certain nombre de  crit&egrave;res. Tout d'abord elle estime que
la formulation de la norme communautaire
&#171;&nbsp;imm&eacute;diate&nbsp;&#187;doit &ecirc;tre claire. Ensuite elle
doit &ecirc;tre de type inconditionnel, en ce sens que la mise en oeuvre de la
norme ne doit &ecirc;tre subordonn&eacute;e &agrave; aucun autre acte
d'accompagnement , soit communautaire, soit de droit positif interne . En
r&eacute;sum&eacute; l'obligation en cause pesant sur les Etats et qui a valeur
juridique directe dans l'ordre juridique des pays, doit &ecirc;tre
compl&egrave;te et juridiquement parfaite. Sous cet &eacute;clairage
historique, on peut dire que nos deux institutions africaines, ont fait sienne
l'exp&eacute;rience jurisprudentielle europ&eacute;enne et am&eacute;ricaine.
Puisqu'elles consacrent aujourd'hui la supranationalit&eacute; des normes
unifi&eacute;es du droit des affaires, en r&eacute;f&eacute;rence au
degr&eacute; d'effets juridiques qu'elles peuvent produirent. S'agissant de
l'OHADA comme &eacute;nonc&eacute; plut&ocirc;t, le probl&egrave;me est
clairement r&eacute;solu par l'article 10 &#171;&nbsp;Les Actes Uniformes sont
directement applicables ... dans les Etats parties&nbsp;&#187;. Dans l'UEMOA le
fondement de l'applicabilit&eacute; directe des normes communautaires se trouve
dans le trait&eacute; et particuli&egrave;rement &agrave; l'article 4 qui cite
l'objectif de &#171;&nbsp;la cr&eacute;ation entre les Etats membres d'un
march&eacute; commun bas&eacute; sur la libre circulation des personnes, des
biens et des services, des capitaux, et le droit d'&eacute;tablissement des
personnes exer&ccedil;ant une activit&eacute; ind&eacute;pendante ou
salari&eacute;e, ainsi que sur un TEC, et une politique commerciale
commune&nbsp;&#187;. On en d&eacute;duit que les Etats entendent
reconna&icirc;tre le principe de l'applicabilit&eacute; directe des normes
harmonis&eacute;es, comme la cons&eacute;quence logique et inh&eacute;rente au
march&eacute; commun, dont les r&egrave;gles sont directement destin&eacute;es
aux sujets de droit &eacute;tablis dans leurs limites g&eacute;ographiques. </p>
<p Align=left>              Sous ces &eacute;clairages, si on devait comparer
l'applicabilit&eacute; directe dans l'UEMOA et dans l'OHADA, on peut sans aucun
doute affirmer que le souci de substitution d'un droit uniforme des affaires ou
droit &eacute;conomique, au droit interne existant, est plus explicite dans
l'Organisation qu'au sein de l'Union. L'applicabilit&eacute; directe est
tr&egrave;s &eacute;tendue en ce qui concerne l'OHADA, en raison du domaine
potentiellement couvrable par les Actes Uniformes, mais aussi de leur
port&eacute;e abrogatoire. La perspective offerte par l'UEMOA est plus
restreinte, car ce droit est en grande partie du droit public,
int&eacute;ressant notamment les Etats membres et leurs administrations, seule
une partie de la r&eacute;glementation UEMOA int&eacute;resse le droit des
affaires, ou droit &eacute;conomique, et les sujets de droit priv&eacute; que
sont les entreprises individuelles ou soci&eacute;taires.</p>
<p Align=left>              Au demeurant, apr&egrave;s avoir mis en exergue le
principe de l'effet direct, dans sa teneur, et dans son &eacute;tendue au sein
des entit&eacute;s institutionnelles, il convient de mettre l'accent &agrave;
pr&eacute;sent,  sur la faisabilit&eacute;  du principe, c'est-&agrave;-dire
son application compte tenu de la vari&eacute;t&eacute; parfois not&eacute;e
des normes communautaires.</p>
<p Align=left><strong><u>B</u></strong>&nbsp;: Les modalit&eacute;s de
l'applicabilit&eacute; directe </p>
<p Align=left>              Le principe de l'effet direct n'est pas d'une
application uniforme, en effet  selon la nature de la norme en pr&eacute;sence
des variations sont not&eacute;es,  ce qui est source de
contrari&eacute;t&eacute;s doctrinales, et de contreverses dans la 
jurisprudence des juridictions communautaires. En effet mis &agrave; part les
r&egrave;glements auxquels l'applicabilit&eacute; directe est
express&eacute;ment attribu&eacute;e par les trait&eacute;s, et qui par
cons&eacute;quent ne posent aucune difficult&eacute; majeure. La jurisprudence
applique aux autres normes communautaires des solutions diff&eacute;rentes.
S'agissant tout d'abord des r&egrave;glements, ils constituent un type de norme
compos&eacute;e, par ce qu'ils se distinguent &agrave; la fois du point de vue
organique et du point de vue mat&eacute;riel. Du point de vue mat&eacute;riel
les r&egrave;glements se distinguent par leurs auteurs. C'est ainsi que l'on
distingue aux termes de l'article 42 du trait&eacute;,  les r&egrave;glements
du Conseil des ministres de l'Union et ceux qui &eacute;manent de la
Commission.  Du point de vue mat&eacute;rielle les r&egrave;glements sont
cat&eacute;goris&eacute;s entre r&egrave;glements de base et r&egrave;glements
d'ex&eacute;cution. Cette distinction correspond &agrave; l'attribution par le
conseil &agrave; la commission, de comp&eacute;tences pour l'ex&eacute;cution
des missions aux quelles elle est destin&eacute;e. Mais malgr&eacute; cette
diff&eacute;rence qu'il &eacute;tait n&eacute;cessaire de relever, les
r&egrave;glements poss&egrave;dent de mani&egrave;re g&eacute;n&eacute;rique
une qualit&eacute; qui consiste &agrave; les appliquer de mani&egrave;re
directe. C'est d'ailleurs ce qui ressort de l'article 43 du trait&eacute;
alin&eacute;a 1, selon lequel&nbsp;: &#171;&nbsp;les r&egrave;glements ont une
port&eacute;e g&eacute;n&eacute;rale&nbsp;; ils sont applicables dans tout Etat
membre.&nbsp;&#187;. Quant aux d&eacute;cisions qui constituent une autre
cat&eacute;gorie de normes dans l'Union, leur applicabilit&eacute; directe a
donn&eacute; lieu &agrave; une contreverse. Des arguments d'effectivit&eacute;
et  de textes ont &eacute;t&eacute; avanc&eacute;es, &agrave; ceci pr&egrave;s
cependant que les d&eacute;cisions ne n&eacute;cessitent pas l'existence d'un
droit national d'ex&eacute;cution, soit que le destinataire n'est pas un Etat,
soit en tant qu'Etat, les obligations qui lui sont impos&eacute;es ne
concernent pas les particuliers. Pour ce qui est des directives communautaires,
un d&eacute;bat de principe est n&eacute; avec l'affrontement de deux
th&egrave;ses. La premi&egrave;re qui est d'ordre ex&eacute;g&eacute;tique se
fonde sur plusieurs arguments formels. Elle suppose que le trait&eacute; ne
mentionne pas la qualit&eacute; de l'applicabilit&eacute; directe au
b&eacute;n&eacute;fice des directives au m&ecirc;me titre que les
r&egrave;glements. D&egrave;s lors on peut soutenir qu'il la leurs refuse.
M&ecirc;me si cette interpr&eacute;tation &agrave; contrario peut
para&icirc;tre comme ind&eacute;terminante pour certains, il n'en reste pas
moins que l'application directe est une qualit&eacute; sp&eacute;cifique qu'il
faut stipul&eacute;e de mani&egrave;re expresse. Quant &agrave; la seconde
argumentation, elle se d&eacute;duit du r&eacute;gime des directives, qui selon
le trait&eacute; sont d&eacute;pourvues de caract&egrave;re
g&eacute;n&eacute;ral. Adress&eacute;es aux seuls Etats membres, elles doivent
sans distinction leurs &ecirc;tre notifi&eacute;es. Et &agrave; ces Etats la
directive n'impose qu'une obligation de r&eacute;sultat, la comp&eacute;tence
des autorit&eacute;s demeurant enti&egrave;re quant aux choix des moyens et de
la forme&nbsp; pour atteindre ce r&eacute;sultat, de telle sorte qu'elles
impliquent bien l'existence d'un droit national d'accompagnement, gouvernant
son application. Sur ce, c'est dire que les directives n'atteignent pas
directement les particuliers puis qu'ils n'en sont pas les destinataires.
Cependant &agrave; titre purement comparatif, nous pouvons retenir qu'en Europe
la Cour de justice de l'Union avait estim&eacute; l'argument contraire, car
pour elle l'effet utile du droit communautaire, exige la reconnaissance de
l'effet direct aux  directives, avec une obligation incombant pour les juges de
les appliquer en tant que telle. Elle a relev&eacute; ensuite, que si  dans  la
proc&eacute;dure de renvoi pr&eacute;judiciel, en mati&egrave;re
d'interpr&eacute;tation et d'appr&eacute;ciation de validit&eacute;, il est 
vis&eacute; seulement, les actes de l'Union sans distinction entre
eux,&nbsp;&#171;&nbsp; il ne faudrait pas non plus distinguer l&agrave;
o&ugrave; la loi ne distingue pas&nbsp;&#187;. Les directives peuvent
&eacute;galement &ecirc;tre invoqu&eacute;es devant les juges, et par
cons&eacute;quent elles sont susceptibles d'application directe. Au terme de
cette contrari&eacute;t&eacute; de position, dans l'Union, la r&egrave;gle
g&eacute;n&eacute;rale veut que les directives s'appliquent &agrave; chaque
fois, o&ugrave; elles sont correctement mise en oeuvre&nbsp;, et que leurs
effets atteignent les particuliers par l'effet des mesures d'application prises
par l'Etat. Dans cet ordre d'id&eacute;e,  lorsqu'un Etat satisfait &agrave;
son obligation d'ex&eacute;cution, la question de l'applicabilit&eacute; ne se
pose plus, puisque par hypoth&egrave;se il existe des mesures nationales
d'application.  La question de savoir si ces mesures constituent ou non une
ex&eacute;cution correcte de la directive n'est pas en r&eacute;alit&eacute;
une question d'applicabilit&eacute; directe&nbsp;; mais elle soul&egrave;ve
plut&ocirc;t la conformit&eacute; du droit national au droit communautaire. La
question de la  reconnaissance ou non  de l'applicabilit&eacute; directe, n'a
donc d'int&eacute;r&ecirc;t que dans le cas o&ugrave; une directive ne se
transcrit pas dans les d&eacute;lais,  ce qui est une hypoth&egrave;se dans la
quelle cette qualit&eacute; est requise.</p>
<p Align=left>              Apr&egrave;s l'analyse  de ce premier massif de
notre &eacute;tude, on peut affirmer qu'aujourd'hui la supranationalit&eacute;
constitue la matrice, le soubassement du processus d'int&eacute;gration, que
l'Union et l'OHADA entendent r&eacute;ussir apr&egrave;s l'avoir
enclench&eacute; depuis plus d' une d&eacute;cennie. Les entit&eacute;s inter
gouvernementales ont mis sur pied des institutions qui impulsent une allure
r&egrave;glementaire uniforme &agrave; leur communaut&eacute;, et cela est
d'autant plus facilit&eacute; par une qualit&eacute; super l&eacute;gislative
qui hissent ces normes &eacute;manant de ces organes, en haut du syst&egrave;me
normatif de tout Etat membre. Aujourd'hui, il appara&icirc;t nettement que les
communaut&eacute;s ont &eacute;labor&eacute; un nouvel ordre juridique, dont
les sujets sont non seulement les  Etats membres, mais &eacute;galement leurs
ressortissants. Et partant le droit communautaire fruit de l'int&eacute;gration
juridique, ind&eacute;pendamment de la l&eacute;gislation des Etats membres,
est destin&eacute; &agrave; engendrer des droits qui entrent dans le patrimoine
juridique des particuliers, que ceux-ci naissent express&eacute;ment non
seulement lorsqu'une attribution en est faite, mais en raison d'obligation que
le trait&eacute; impose d'une mani&egrave;re bien d&eacute;finie tant aux
particuliers,  aux Etats, et aux institutions. Au demeurant c'est apr&egrave;s
une telle r&eacute;flexion qui nous a permis de d&eacute;terminer aussi bien
l'orientation, la teneur, ainsi que la signification de l'Int&eacute;gration,
il convient maintenant de s'adonner &agrave; son  &eacute;tude pratique. En
d'autres termes l'appr&eacute;ciation des normes int&eacute;gr&eacute;es par
rapport au domaine qu'elles investissent.</p>
<A NAME="fn13"></a>
<p Align=left class="notes"><A HREF="#fnref13">*</a> <sup>13</sup>Jurisprudence OHADA 
02&nbsp;/02/ P24</p>

<A NAME="fn14"></a>
<p Align=left class="notes"><A HREF="#fnref14">*</a> <sup>14</sup> Arr&ecirc;t du 24 mai
1975, soci&eacute;t&eacute; des caf&eacute;s J. Vabre</p>

<A NAME="fn15"></a>
<p Align=left class="notes"><A HREF="#fnref15">*</a> <sup>15</sup> Arr&ecirc;t du
1<sup>er</sup>  mars 1968 &#171;&nbsp; syndicat g&eacute;n&eacute;ral des
fabricants de semoules de France.</p>
<p Align=left> Arr&ecirc;t d'assembl&eacute;e du 22octobre 1979
&#171;&nbsp;Union d&eacute;mocratique du travail</p>

<A NAME="fn16"></a>
<p Align=left class="notes"><A HREF="#fnref16">*</a> <sup>16</sup> Arr&ecirc;t
d'assembl&eacute;e du 20 octobre 1989 &#171;&nbsp;Nicolo&nbsp;&#187;</p>

<A NAME="fn17"></a>
<p Align=left class="notes"><A HREF="#fnref17">*</a> <sup>17</sup> Arr&ecirc;t du 24
f&eacute;vrier 1990 &#171;&nbsp;boisdet&nbsp;&#187; pour les r&egrave;glements,
</p>
<p Align=left>Arr&ecirc;t S A Rothmans International France et Philip Morris,
pour les directives  </p>

<A NAME="fn18"></a>
<p Align=left class="notes"><A HREF="#fnref18">*</a> <sup>18</sup> CJCE, 5&nbsp;/ 02/ 1963,
Van Gen en Loos 26/ 62, Rec., 1963, concl Roemer et G.A I..29 P . 1.</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada6.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada8.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
