http://www.memoireonline.com/06/09/2156/m_La-place-de-leducateur-dans-la-relation-parent-enfant8.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 21:35:42 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:32:02 GMT
ETag: "4064c4-6dc6-4fb4331b26c80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Tue, 22 Jul 2014 22:35:42 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 10145
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - La place de l'&eacute;ducateur dans la relation parent - enfant - Aurélia Véquaud</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>La place de l'&eacute;ducateur dans la relation parent - enfant</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Aur&eacute;lia V&eacute;quaud <br> IEPSCF Tournai&nbsp;-&nbsp;Educatrice Sp&eacute;cialis&eacute;e&nbsp;2007<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/enseignement.html'>Enseignement</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/06/09/2156/m_La-place-de-leducateur-dans-la-relation-parent-enfant0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/2156'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-place-de-leducateur-dans-la-relation-parent-enfant7.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-place-de-leducateur-dans-la-relation-parent-enfant.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-place-de-leducateur-dans-la-relation-parent-enfant9.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="_Toc229565719"></A><A NAME="toc10"></A>LA RELATION
&Eacute;DUCATEUR - PARENT</h2>

<p Align=justify>
<A HREF="#SHAPE"></A></p>
<p Align=center>
<A HREF="#SHAPE"><strong>Educateur</strong></A></p>
<p Align=center>
<A HREF="#SHAPE"><strong>Parents</strong></A></p>
<p Align=center>
<A HREF="#SHAPE"><strong>Enfants</strong></A></p>
<p Align=justify>
<A HREF="#SHAPE"><u><img src="" alt=""></u></A></p>
<p Align=justify>Le lien &eacute;ducateur - parent&nbsp;; est un lien assez
difficile car les parents ne sont pas toujours coop&eacute;ratifs avec
l'&eacute;quipe pluridisciplinaire. Les &eacute;ducateurs sont parfois vus
comme des &#171;&nbsp;enleveurs&nbsp;&#187; d'enfants aux yeux des parents. 
Nous devons alors  travailler avec la famille, et lui faire comprendre que
notre travail est de les aider momentan&eacute;ment dans leurs
difficult&eacute;s familiales. Il arrive souvent que les familles soient en
d&eacute;saccord avec l'ensemble du syst&egrave;me judiciaire (juge, assistant
social, &eacute;ducateurs...) soit parce qu'ils ne veulent pas voir leurs
difficult&eacute;s en face, soit parce qu'ils n'acceptent pas qu'on leur ait
pris leurs enfants et ont peur des r&eacute;actions de l'entourage.</p>
<p Align=justify>A l'inverse parfois, la relation se passe tr&egrave;s bien, il
y a une forme de coh&eacute;sion autour du jeune. Il peut y avoir un relais qui
s'installe entre les adultes au b&eacute;n&eacute;fice de l'enfant. Lors d'un
stage, j'ai rencontr&eacute; une situation o&ugrave; la maman avait tr&egrave;s
peur du placement de sa fille (ancienne jeune plac&eacute;e). Voyant sa fille
vivre sereinement au sein du groupe de vie, la maman s'est apais&eacute;e.
Depuis, la relation avec les &eacute;ducateurs se passe mieux.</p>
<p Align=left><u><A NAME="_Toc229565720"></A>a)  Relation
compl&eacute;mentaire</u></p>
<p Align=justify>La mesure de placement signe parfois l'incapacit&eacute; des
parents et entra&icirc;ne souvent un sentiment d&eacute;pressif d'insuffisance,
voire de d&eacute;ch&eacute;ance. Parfois il arrive que les enfants soient
plac&eacute;s car les parents sont fatigu&eacute;s. Certains parents sont
pr&ecirc;ts &agrave; accepter n'importe quel placement, en revanche, d'autres
craignent que l'&eacute;ducateur accapare leur enfant. La question de la
rivalit&eacute; entre parents et professionnels est certainement l'une des plus
difficiles &agrave; traiter dans un travail institutionnel. N&eacute;anmoins,
elle conditionne l'&eacute;volution ou &agrave; l'inverse la stagnation de
l'enfant. En effet, un travail &eacute;ducatif sera d'autant plus efficace s'il
y a une collaboration entre parents et &eacute;ducateurs.</p>
<p Align=justify>Fr&eacute;deric J&eacute;su<sup>17<a name="fnref17"></a>(<A
HREF="#fn17">*</A>)</sup> parle de co-&eacute;ducation&nbsp;:
&#171;&nbsp;<em>La coop&eacute;ration active et &eacute;clair&eacute;e des
parents, des professionnels et des autres acteurs, priv&eacute;s ou publiques,
de l'&eacute;ducation sociale et institutionnelle de l'enfant.</em>&nbsp;&#187;
Par d&eacute;finition, l'&eacute;ducateur sp&eacute;cialis&eacute; qui
travaille aupr&egrave;s d'enfants ou d'adultes, en milieu ouvert ou en
internat, est acteur de cette co-&eacute;ducation.</p>
<p Align=justify>A mon avis, co-&eacute;duquer implique d'abord de se sentir
concern&eacute; par la situation des jeunes. Pour une bonne
co-&eacute;ducation, il faut que nous soyons avec les parents, coh&eacute;rents
vis-&agrave;-vis de l'enfant. C'est-&agrave;-dire qu'il faut que la dyade
&eacute;ducateur - parents, d&eacute;cide ensemble d'une conduite &agrave;
tenir afin que chacun puisse r&eacute;pondre aux besoins et aux demandes de
l'enfant.</p>
<p Align=justify>Pour moi, en tant que future professionnelle, il s'agit de
prouver aux parents que je ne suis pas l&agrave; pour les juger, ni pour les
remplacer mais bien pour leur d&eacute;montrer la n&eacute;cessit&eacute; d'une
collaboration dans l'int&eacute;r&ecirc;t de l'enfant.</p>
<p Align=justify>L'important est d'instaurer une relation. Si les parents
acceptent l'&eacute;ducateur en tant que professionnel, le travail ax&eacute;
avec l'enfant sera positif. C'est ce que j'appelle une relation
compl&eacute;mentaire&nbsp;; les deux syst&egrave;mes, familial et
&eacute;ducatif se compl&egrave;tent l'un l'autre pour une meilleure entente
concernant l'enfant.</p>
<p Align=justify>Il est important de faire participer les parents &agrave; la
prise en charge de leurs enfants, surtout si un retour en famille est
envisag&eacute;. Avec les parents il y a un travail d'&eacute;coute car
beaucoup de parents vivent mal le placement. On peut aussi jouer un r&ocirc;le
de m&eacute;diateur lorsque les relations entre parents et enfants sont
conflictuelles. Toutefois, le travail en collaboration avec les parents est
important afin de trouver rapidement la solution la plus adapt&eacute;e pour
leur enfant.</p>
<p Align=justify>Comment int&eacute;grer les parents&nbsp;? En tant que future
&eacute;ducatrice il est de mon devoir de mettre en place un partenariat entre
parents et professionnels dans le cadre  de l'&eacute;ducation de l'enfant.
Cette relation peut se faire &agrave; travers divers exemples. Il ne faut pas
oublier que l'enfant a une place essentielle dans le partenariat car il est
l'enjeu des &eacute;changes. C'est pour lui que parents et professionnels
s'affairent.</p>
<p Align=justify>&#183; Inviter les parents aux f&ecirc;tes d'&eacute;coles
et/ou aux r&eacute;unions de parents, les appeler personnellement et leur
expliquer que l'enfant fait une danse ou un chant avec l'&eacute;cole et que la
venue des parents est souhaitable.</p>
<p Align=justify>&#183; Organiser avec les parents un pique-nique &agrave;
l'ext&eacute;rieur de l'institution. Ce serait un moment remplis
d'&eacute;changes entre l'&eacute;ducateur et les parents mais aussi cela
permettrait de passer du temps avec leurs propres enfants. La relation
passerait peut-&ecirc;tre mieux que derri&egrave;re un bureau, il y aurait plus
de complicit&eacute;.</p>
<p Align=justify>&#183; Envoyer des photos aux parents de l'enfant et
inversement. Les parents auraient l'impression de rester en contact avec leur
enfant, ils pourraient l'imaginer dans l'institution. Prendre une photo quand
il joue dans sa chambre, quand il fait ses devoirs, quand il mange, &agrave;
son anniversaire...Tous ces petits moments qui &eacute;chappent aux parents et
qui peuvent donner l'impression que les parents n'ont pas vu leur enfant
grandir.</p>
<p Align=justify>&#183; Demander aux parents quelles sont leurs habitudes,
leurs pratiques personnelles, sans &ecirc;tre intrusive. Par exemple qu'est-ce
que l'enfant aime manger, est-ce qu-`il y a la lecture d'une histoire le
soir...tous ces petits rituels qui rassureront l'enfant.</p>
<p Align=justify>&#183; Donner un moment de la journ&eacute;e aux parents, dans
l'institution,  pour s'occuper de leur enfant, avec notre aide. Ce moment peut
&ecirc;tre au lever. Organiser avec les parents un jour o&ugrave; ils
pourraient venir r&eacute;veiller leur enfant et d&eacute;jeuner avec lui. Ce
moment peut &ecirc;tre le soir lors du bain, ou du repas.</p>
<p Align=justify>Toutes ces propositions ne sont peut-&ecirc;tre pas
applicables car cela d&eacute;pend de la situation familiale, de la raison du
placement, de l'organisation de l'institution. Mais si je pouvais avoir carte
blanche pour travailler avec les parents, si tous les moyens n&eacute;cessaires
&eacute;tait r&eacute;unis, ce serait un vrai bonheur pour les parents, pour
les enfants et pour nous-m&ecirc;mes que de travailler ainsi en
coh&eacute;sion.</p>
<p Align=justify>Tout ces exemples am&eacute;lioreraient la relation
&eacute;ducateurs - parents et favoriseraient l'accompagnement du jeune. Car
nous formerions une vraie &eacute;quipe autour de l'enfant.</p>
<p Align=left><u>b)  Relation conflictuelle</u></p>
<p Align=justify>Si la relation est mauvaise, notre travail sera d'autant plus
difficile car la famille n'est pas en relation avec l'institution.</p>
<p Align=justify>Le placement fait peser sur la famille l'image de mauvais
parents. Il remet en cause leur statut et d&eacute;valorise la famille aux yeux
de tous. Les parents se jugent alors fautifs et ressentent un lourd sentiment
d'incapacit&eacute;. De ce fait, le retrait de leur enfant est une
v&eacute;ritable blessure, et ce, je pense, quelque soit le positionnement des
parents &agrave; l'&eacute;gard du placement de l'enfant. Ainsi toute
d&eacute;cision de retirer l'enfant de son milieu familial est douloureusement
v&eacute;cue.</p>
<p Align=justify>Elle peut &ecirc;tre v&eacute;cue comme une atteinte au groupe
familial qui est d&eacute;j&agrave; souvent fragilis&eacute;, mais elle peut
&ecirc;tre &eacute;galement v&eacute;cue comme une blessure narcissique.
C'est-&agrave;-dire que chaque parent peut se sentir bless&eacute; par rapport
&agrave; son image personnelle mais aussi dans sa fonction de ne pas avoir
assur&eacute; le r&ocirc;le parental.</p>
<p Align=justify>Comme le pr&eacute;cise Myriam David <sup>18<a
name="fnref18"></a>(<A HREF="#fn18">*</A>)</sup> <em>&#171;&nbsp;Les parents
vivent le placement comme une d&eacute;pr&eacute;ciation, une disqualification,
un jugement&nbsp;; ils se sentent mauvais&nbsp;: parents inaptes, incapables,
indignes et aussi coupables donc punis et
sanctionn&eacute;s.</em>&nbsp;&#187;</p>
<p Align=justify>De plus le placement suscite chez certains parents des
r&eacute;actions agressives de rejet &agrave; l'&eacute;gard de l'institution,
voire de leur propre enfant.</p>
<p Align=justify>Cela je l'ai v&eacute;cu durant mon stage de premi&egrave;re
ann&eacute;e. Une maman refusait tout &eacute;change avec l'&eacute;quipe
&eacute;ducative et &#171;&nbsp;oubliait&nbsp;&#187; consciemment de prendre
des nouvelles de ses enfants. Ces enfants b&eacute;n&eacute;ficiaient d'un
retour famille tous les week-ends. Tous les vendredis, la maman
t&eacute;l&eacute;phonait &agrave; l'institution pour dire qu'elle avait un
emp&ecirc;chement de derni&egrave;re minute et qu'elle ne pourrait pas venir
les chercher.</p>
<p Align=justify>Toutefois chez certains parents nous pouvons percevoir une
relative acceptation de la s&eacute;paration. D'apr&egrave;s Maurice
Berger<sup>19<a name="fnref19"></a>(<A HREF="#fn19">*</A>)</sup>,
&#171;&nbsp;<em>ce serait d&ucirc; au fait d'un am&eacute;nagement de la part
des parents d'une aire illusoire&nbsp;</em>&#187;. Ce qui leur permettrait de
supporter de mani&egrave;re prolong&eacute;e l'absence de leur enfant. Ils se
construisent alors comme si leur enfant allait leur &ecirc;tre rendu
prochainement.</p>
<p Align=justify>C'est le cas de Madame F, m&egrave;re de deux fillettes, 
durant mon stage de troisi&egrave;me, qui a souhait&eacute;e elle-m&ecirc;me
placer provisoirement ses enfants.</p>
<p Align=left><u>c)  O&ugrave; sont mes filles&nbsp;?</u></p>
<p Align=justify>Lors de mon stage au foyer de l'enfance de&nbsp;Lille, j'ai pu
remarquer que tous les parents n'avaient pas leur place dans la relation
triangulaire id&eacute;ale&nbsp;: institution - enfant - parent. On parle alors
de relation dyade quand seulement deux protagonistes sont r&eacute;unis, au
lieu de trois&nbsp;!</p>
<p Align=justify>En effet, le foyer de l'enfance de Lille est un foyer
d'urgence. Autrement dit, on y accueille des enfants et adolescents qui sont en
danger pour eux-m&ecirc;mes ou pour autrui. Danger qui peut bien
&eacute;videmment venir des parents. De m&ecirc;me, certains parents sont,
suite &agrave; un jugement, d&eacute;chus de leurs droits parentaux, il me
semble donc difficile, dans ce cas-ci, de travailler et de pr&eacute;venir des
changements concernant les enfants.</p>
<p Align=justify>A l'inverse, quand ce n'est pas le cas, c'est-&agrave;-dire
qu'il n'y a pas de danger pour les enfants de la part des parents, j'ai
constat&eacute; que les &eacute;ducateurs n'&eacute;taient pas forc&eacute;ment
en &eacute;troite collaboration, dans le sens o&ugrave; ils ne demandent pas
l'avis des parents mais plut&ocirc;t, les informent du changement, ce qui est
nettement diff&eacute;rent. Je me souviens par exemple, que deux soeurs Lisa et
Mathilde, sont arriv&eacute;es au foyer parce que la maman ne savait plus
s'occuper d'elles. La maman nous avoua qu'elle risquait de faire une
b&ecirc;tise et qu'elle pr&eacute;f&eacute;rait que ses filles soient
plac&eacute;es temporairement, le temps qu'elle se r&eacute;tablisse
moralement. Je trouve d&eacute;j&agrave; que c'est une excellente
d&eacute;marche et je pense sinc&egrave;rement qu'une collaboration avec la
maman est faisable et indispensable, au vu de l'&eacute;tat conscient et
responsable de la maman. Le juge a donc d&eacute;cid&eacute; d'un placement
provisoire de 6 mois avec obligation pour la maman de se faire soigner et
autorisation de visite deux fois par semaine (le mercredi et le samedi) au sein
de l'institution.</p>
<p Align=justify>Une semaine apr&egrave;s leur placement, il a
&eacute;t&eacute; d&eacute;cid&eacute; par l'&eacute;quipe &eacute;ducative que
les deux fillettes changeraient d'&eacute;cole &agrave; trois mois de la fin de
l'ann&eacute;e scolaire, il faut le pr&eacute;ciser, pour un souci
d'organisation de l'&eacute;quipe. J'ai trouv&eacute; ce changement totalement
d&eacute;plac&eacute;. Il n'y a eu aucune communication avec la maman pour
parler de cette d&eacute;cision brutale. Il est important de pr&eacute;ciser je
pense, que la maman a &eacute;t&eacute; mise au courant deux semaines plus
tard&nbsp;!</p>
<p Align=justify>Je pense que c'est une faute &eacute;norme commise par
l'&eacute;quipe &eacute;ducative et qui a manifestement entrav&eacute; la
collaboration &eacute;ducateur - parent. La m&egrave;re s'est sentie trahie,
elle a voulu confier ses enfants et elle s'est retrouv&eacute;e avec des
d&eacute;cisions qu'elle &eacute;tait oblig&eacute;e d'accepter.</p>
<p Align=justify>Quand l'&eacute;ducatrice r&eacute;f&eacute;rente des deux
soeurs a t&eacute;l&eacute;phon&eacute; &agrave; la maman pour, enfin, la
pr&eacute;venir, celle-ci a dit&nbsp;: &#171;&nbsp;Nous <u>avons</u>
chang&eacute; d'&eacute;cole vos filles&nbsp;&#187;, alors qu'il aurait fallu
dire, pour une meilleure relation et pour un meilleur travail&nbsp;:
&#171;&nbsp;Nous <u>pensons</u> changer d'&eacute;cole vos
filles&nbsp;&#187;.&nbsp;Nous aurions d&ucirc; demander son accord, la maman a
encore son mot &agrave; dire, elle n'est pas d&eacute;chue de son droit
parental, alors pourquoi l'avoir mise dans une situation, que manifestement,
elle ne pouvait plus contr&ocirc;ler&nbsp;?</p>
<p Align=justify>Ce genre de situation n'est b&eacute;n&eacute;fique pour
personne, car cela entrave la relation &eacute;ducateur - parent&nbsp;;
&eacute;ducateur - enfant mais aussi enfant - parent.</p>
<p Align=justify>Cette situation n'aurait jamais du avoir lieu. La maman nous a
confi&eacute; ses enfants le temps qu'elle se soigne moralement, c'&eacute;tait
une fa&ccedil;on de nous demander de l'aide.  Nous aurions du r&eacute;pondre a
sa demande et travailler avec elle en collaboration. Au lieu de &ccedil;a,
c'est comme si nous lui avions enlev&eacute; ses enfants, cette m&egrave;re de
famille a du se sentir trahie. Comment peut-elle, par la suite, avoir confiance
en nous, &eacute;ducateurs, et travailler en partenariat&nbsp;?</p>
<p Align=justify>Nous n'aurions pas du changer d'&eacute;cole les enfants, Lisa
et Mathilde &eacute;taient je pense assez chamboul&eacute;es par ce qui leur
arrivaient, pour d&eacute;cider de les changer d'&eacute;tablissement scolaire.
Il est vrai que ce changement s'est fait pour une question d'organisation du
service (la conduite des enfants le matin &agrave; l'&eacute;cole). Cela dit,
je pense qu'un arrangement avec l'&eacute;cole &eacute;tait possible, autrement
dit leur demander si c'&eacute;tait possible que Lisa et Mathilde arrivent avec
5 minutes de retard par exemple.</p>
<p Align=justify>Il est cependant essentiel parfois, qu'il y ait une coupure
entre les parents et les enfants, surtout en cas de graves conflits et/ou de
danger. Ceci afin de permettre de repartir sur de bonnes bases. J'entends par
le mot coupure, pas un arr&ecirc;t total des relations, car c'est impossible
mais plus une pause dans la relation. Car m&ecirc;me si les parents sont
maltraitants par exemple, cela reste des parents et les enfants en ont
besoin&nbsp;! Le juge donnera toujours l'autorisation de  garder un contact
minimum (coup de t&eacute;l&eacute;phone, visite encadr&eacute;e...) Il faut
privil&eacute;gier la relation triangulaire&nbsp;; institution - enfant -
parents afin d'aider au mieux le jeune.</p>
<p Align=justify>Cependant, le partenariat et la collaboration sont essentiels
dans la prise en charge &eacute;ducative. Il est vrai que lorsqu'un
professionnel d&eacute;nigre ou n&eacute;glige les parents, comme nous venons
de le voir, je pense que c'est l'enfant et son devenir qu'il d&eacute;daigne.
Mais c'est aussi l'enfant et son avenir qui sont d&eacute;pr&eacute;ci&eacute;s
quand les parents ignorent ou disqualifient les professionnels.</p>
<A NAME="fn17"></a>
<p Align=left class="notes"><A HREF="#fnref17">*</a> <sup>17</sup> Fr&eacute;deric
J&eacute;su, <u>co-&eacute;duquer</u>, &eacute;d Dunod, 2004, page 23</p>

<A NAME="fn18"></a>
<p Align=left class="notes"><A HREF="#fnref18">*</a> <sup>18</sup> Myriam David<u>, Le
placement familial, de la pratique  &agrave; la th&eacute;orie</u>, &eacute;d
ESF, 1997, page 72</p>

<A NAME="fn19"></a>
<p Align=left class="notes"><A HREF="#fnref19">*</a> <sup>19</sup> Maurice Berger, <u>Les
s&eacute;parations &agrave; but th&eacute;rapeutiques</u>, &eacute;d Dunod,
1997, page 183</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-place-de-leducateur-dans-la-relation-parent-enfant7.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-place-de-leducateur-dans-la-relation-parent-enfant.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_La-place-de-leducateur-dans-la-relation-parent-enfant9.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
