http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada4.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 12:05:27 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:30 GMT
ETag: "33089f-ce27-4fb43453f4e80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 13:05:27 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 18756
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA - Samba DIOUF</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Samba DIOUF <br> Universit&eacute; Cheikh ANTA Diop de DAKAR Ecole Doctorale R&eacute;gionale Africaine (EDRA)&nbsp;-&nbsp;DEA en Droit de l'Int&eacute;gration et du syst&egrave;me OMC&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/466'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada3.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada5.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="toc6"></A>CHAPITRE II&nbsp;: Un syst&egrave;me normatif identique
dans les deux </h2>


<h2 class="core"><A NAME="toc7"></A>                                    entit&eacute;s inter
&eacute;tatiques</h2>

<p Align=left><strong>           </strong>L'ordonnancement juridique est la
mani&egrave;re dont sont dispos&eacute;es dans la nature et dans la
hi&eacute;rarchie, les normes qui mat&eacute;rialisent une
r&eacute;glementation juridique donn&eacute;e. A ce niveau &eacute;galement les
orientations de nos deux communaut&eacute;s semblent converger. Cela est
caract&eacute;ris&eacute; par la convergence des principes pos&eacute;s par les
Trait&eacute;s institutifs de droit Primaire (Section I), et par
l'&eacute;diction dans les deux communaut&eacute;s de diff&eacute;rentes normes
qui constituent le droit D&eacute;riv&eacute; (Section II)</p>


<h3 class="core">
<A NAME="toc8"></A>SECTION I&nbsp;: La convergence des principes pos&eacute;s
par les Trait&eacute;s institutifs de </h3>

<p Align=left>                                                                 
                                    droit Primair<strong>e   </strong></p>
<p Align=left>              Les droits originaires ou normes supr&ecirc;mes 
ayant pos&eacute; les fondements de l'Int&eacute;gration juridique dans l'OHADA
et dans l'UEMOA, ont les m&ecirc;mes orientations strat&eacute;giques. De ce
fait, ils ont  pos&eacute; le principe du transfert de comp&eacute;tence
(Paragraphe I) et ambitionnent dans les deux communaut&eacute;s, la
cr&eacute;ation de l'&eacute;tat de droit &eacute;conomique (Paragraphe  II)</p>
<p Align=left>  <strong><u>PARAGRAPHE I</u></strong>&nbsp;: Le transfert de
comp&eacute;tences des Etats vers les               </p>
<p Align=left>                                             Organes
institutionnels. </p>
<p Align=left>              Il s'agira &agrave; ce niveau de voire 
l'affirmation du principe de transfert de comp&eacute;tences  par les deux
institutions (A), pour ensuite mettre l'accent sur les modalit&eacute;s du
transfert de comp&eacute;tences (B) pos&eacute;s au niveau des trait&eacute;s
de base</p>
<p Align=left><strong><u>A</u></strong>&nbsp;: Le principe du transfert des
comp&eacute;tences  </p>
<p Align=left>              On peut dire que c'est ce premier principe
d&eacute;gag&eacute; par les Trait&eacute;s de base, et cela octroie aux
organes institutionnels les moyens de leurs missions. Les Etats parties
&agrave; l'UEMOA et &agrave; l'OHADA ont construits aujourd'hui un champ
d'affinit&eacute; et d'int&eacute;r&ecirc;ts communs qui constitue  leur espace
int&eacute;gr&eacute;. Mais cette communaut&eacute; n'est pas un Etat
f&eacute;d&eacute;ral, car celui-ci est constitu&eacute; d'Etats
ind&eacute;pendants unis de plein gr&eacute;, construit de bas en haut dans le
respect total du pouvoir de d&eacute;cision des diff&eacute;rentes parties
r&eacute;unies dans le pouvoir supr&ecirc;me, toujours exerc&eacute; en commun.
Dans une telle structure le pouvoir de d&eacute;cision, &eacute;mane toujours
des citoyens de chaque Etat membre. La communaut&eacute; n'est pas non plus un
Etat nation, dot&eacute; d'un centre d'impulsion unique d'un pouvoir
l&eacute;gitim&eacute; par la volont&eacute; populaire.</p>
<p Align=left> Le fonctionnement des cadres int&eacute;gr&eacute;s comme
l'UEMOA et l'OHADA pr&eacute;sente en v&eacute;rit&eacute; une certaine
sp&eacute;cificit&eacute;. En effet eu &eacute;gard &agrave; la nouvelle
configuration de l'&eacute;conomie mondiale, la d&eacute;pendance des
&eacute;conomies nationales &agrave; l'&eacute;gard des &eacute;changes
internationaux, la souverainet&eacute; de l'Etat  n'est plus qu'un  un mythe.
Les  Etats sont en situation d'interd&eacute;pendance accr&ucirc;e entre eux,
et c'est justement ce qui a chang&eacute; les donn&eacute;es en mati&egrave;re
r&eacute;glementaire. A travers le d&eacute;veloppement concret d'une
activit&eacute; juridique, l'int&eacute;gration fonctionnelle d&eacute;gage la
voie de d&eacute;passer le cadre restreint des Etats sans affronter leurs
souverainet&eacute;s respectives.  Les Etats acceptent aujourd'hui de faire
mandat aux institutions, via les organes cr&eacute;es&nbsp;; la facult&eacute;
d'&eacute;laborer, d'orienter et de conduire leurs politiques
r&eacute;glementaires. Car l'ancien mode de gouvernement hi&eacute;rarchique,
verticale, normalis&eacute; et enracin&eacute; dans la structure de
l'Etat-nation, n'est plus adapt&eacute; au syst&egrave;me r&eacute;glementaire
et normatif multi niveaux, que la diversit&eacute; et la
n&eacute;cessit&eacute; des temps modernes sont entrain de faire
&eacute;merger. C'est ainsi que dans le cadre aussi bien de l'UEMOA que  de
l'OHADA, le transfert des comp&eacute;tences en mati&egrave;re juridique se
traduit par l'existence d'organismes, de m&eacute;canismes et de pouvoirs
juridiques qui se superposent aux dispositifs nationaux. Dans l'Union par
exemple, l'article 17 du Trait&eacute; dispose que c'est la Conf&eacute;rence
des chefs d'Etat et de gouvernement qui d&eacute;finit les grandes orientations
de la politique de l'Union, et &agrave; chaque fois que de besoin il adopte des
Actes Additionnels, dont le respect s'impose &agrave; tous les organes ainsi
qu'aux autorit&eacute;s des Etats membres. Conform&eacute;ment &agrave; cette
disposition, il appara&icirc;t que les Etats conviennent de transf&eacute;rer
&agrave; l'Union  tout pouvoir r&eacute;glementaire, dans  les domaines
o&ugrave; le trait&eacute; ainsi que les actes qui le compl&egrave;tent
interviennent. Mais par rapport au domaine purement juridique, c'est l'article
60 qui renseigne de mani&egrave;re tr&egrave;s explicite sur le principe de
transfert. A cet effet il dispose que&nbsp;:</p>
<p Align=left>&nbsp;&#171; Dans le cadre des orientations pr&eacute;vues
&agrave; l'article 8, la conf&eacute;rence des chefs d'Etat et de gouvernement
&eacute;tablit des principes directeurs pour l'harmonisation des
l&eacute;gislations des Etats membres ...&nbsp;&#187;. Et l'alin&eacute;a 3 de
l'article 65 d'ajouter que les Etats sont tenus d'harmoniser leurs politiques
fiscales, selon la proc&eacute;dure pr&eacute;vue aux articles 60 et 61. Sous
ces consid&eacute;rations, c'est dire que, dans les domaines vis&eacute;s par
le Trait&eacute; &agrave; l'heure actuelle, la politique l&eacute;gislative des
Etats parties &agrave; l'Union est l'apanage unique des organes
institutionnels. L'entit&eacute; inter gouvernementale &eacute;labore la
r&eacute;glementation uniforme en haut de l'&eacute;chelle r&eacute;gionale et
les  Etats sont dans l'obligation de prendre tous les actes positifs
n&eacute;cessaires pour concourir aux objectifs de l'Union dans le domaine
juridique. Pour ce qui est de l'OHADA, la d&eacute;nomination de cette
institution renseigne d&eacute;j&agrave; sur le principe du transfert de
comp&eacute;tence. En effet l'organisation se donne pour objectif d'harmoniser
l'ensemble des mati&egrave;res qui rel&egrave;vent du droit des affaires.Ce qui
veut dire que chaque Etat qui d&eacute;cide d'adh&eacute;rer aux ambitions de
l'organisation en prenant part au trait&eacute;, par la ratification. Accepte
par cons&eacute;quent de transf&eacute;rer tout pouvoir r&eacute;glementaire
dans le domaine des affaires, &agrave; l'organisation. A ce titre l'article 3
dispose que&nbsp;:&nbsp;&#171;&nbsp;La r&eacute;alisation des t&acirc;ches
pr&eacute;vues au pr&eacute;sent trait&eacute; est assur&eacute;e par une
organisation d&eacute;nomm&eacute;e Organisation pour l'harmonisation en
Afrique du Droit des Affaires(OHADA) comprenant un conseil des ministres et une
cour commune de justice et d'arbitrage...&nbsp;&#187; . Ainsi pour toutes les
mati&egrave;res relevant du droit des affaires &eacute;num&eacute;r&eacute;es
par l'article 2, seule l'organisation  dispose aujourd'hui de la
comp&eacute;tence pour y l&eacute;gif&eacute;rer.</p>
<p Align=left>              De tout ce qui pr&eacute;c&egrave;de c'est dire que
les Etats parties aux deux entit&eacute;s institutionnelles que sont l'UEMOA et
l'OHADA , ont d&eacute;cid&eacute; aujourd'hui de d&eacute;l&eacute;guer
l'int&eacute;gralit&eacute; de leurs pouvoirs en mati&egrave;re
r&egrave;glementaire. Ce transfert de comp&eacute;tence est
sugg&eacute;r&eacute; par le principe de la supranationalit&eacute; qui sous
tend toute la dynamique d'int&eacute;gration juridique. Les institutions sont
au dessus des organes l&eacute;gislatifs nationaux, par cons&eacute;quent elles
sont seules habilit&eacute;es &agrave; b&acirc;tir un syst&egrave;me juridique
unique pour l'ensemble des Etats. Par ailleurs il convient maintenant de voire
comment est ce que le principe est mis en oeuvre au sein des deux
entit&eacute;s.</p>
<p Align=left><strong><u>B</u>&nbsp;</strong>: Les modalit&eacute;s  du
transfert des comp&eacute;tences</p>
<p Align=left>              Avec la nouvelle configuration de l'&eacute;conomie
mondiale, les Etats parties aux Trait&eacute;s de l'OHADA et de l'UEMOA ont
senti l'imp&eacute;rieuse n&eacute;cessit&eacute; de  transf&eacute;rer selon
les domaines vis&eacute;s, la totalit&eacute; de leurs comp&eacute;tences en
mati&egrave;re r&eacute;glementaire, aux structures institu&eacute;es &agrave;
cet effet. Cette option supranationale s'exerce concr&egrave;tement par le
biais d'un certain nombre de proc&eacute;d&eacute;s, permettant aux
entit&eacute;s institutionnelles d'agir au nom et pour le compte des Etats.
Mais par rapport &agrave; l'&eacute;laboration du droit unifi&eacute; et  son
adoption, les deux entit&eacute;s inter gouvernementales pr&eacute;sentent une
certaine diff&eacute;rence d'option car au sein de l'UEMOA c'est le principe de
la majorit&eacute; qualifi&eacute;e qui est retenu (a), alors que l'OHADA  a
pr&eacute;vu la r&egrave;gle de l'Unanimit&eacute; qui est toute fois non
absolue (b).</p>
<p Align=left>  <strong><u>a</u></strong>&nbsp;: La prise des d&eacute;cisions
&agrave; la majorit&eacute; qualifi&eacute;e dans l'Union</p>
<p Align=left><strong>              </strong>En effet dans l'UEMOA, le
Trait&eacute; de base (articles 11, 25, 29) ainsi que les protocoles, 
retiennent le principe de la majorit&eacute; qualifi&eacute;e des deux tiers
(2/3) comme technique de prise de d&eacute;cision des organes communautaires.
Il s'agit l&agrave; d'une proc&eacute;dure &agrave; cheval entre le vote
classique de l'unanimit&eacute;, et le vote &agrave; la majorit&eacute; simple.
Par hypoth&egrave;se on peut dire que la majorit&eacute; au sein de l'Union est
&eacute;gale &agrave; 5 Etats, si l'on fait le calcule de (8x2/3). Ainsi
consid&eacute;r&eacute;e,  cette m&eacute;thode pr&eacute;sente comme vertu
majeure celle d'&eacute;viter la paralysie des organes de d&eacute;cision,
contrairement &agrave; la r&egrave;gle de l'unanimit&eacute; qui exige
l'assentiment de tous les votants. Elle permet aussi d'&eacute;viter les
majorit&eacute;s non significatives pour des d&eacute;cisions trop importantes,
telles que celles relatives au domaine r&egrave;glementaire. S'il en est ainsi,
c'est dire que le m&eacute;canisme juridique de prise de d&eacute;cision,
retenu au sein de l'Union, en l'occurrence la r&egrave;gle des deux tiers
m&eacute;nage &agrave; la fois les souverainet&eacute;s  internes et externes
des Etats, tout en obviant aux blocages des minorit&eacute;s. Par ailleurs une
telle r&egrave;gle est &eacute;galement en phase avec le souci
d'&eacute;quilibre et de solidarit&eacute; qui sous tend tout le fonctionnement
de l'Union. Car le fait que l'id&eacute;e de pond&eacute;ration, liant la
capacit&eacute; de vote des Etats &agrave; leurs contributions
financi&egrave;res&nbsp;; soit battue en br&egrave;che, traduit  que l'Union
n'entend pas pr&ecirc;ter int&eacute;r&ecirc;t  au poids &eacute;conomique d'un
Etat. Et par cons&eacute;quent cela ne lui donne aucune
pr&eacute;pond&eacute;rance ni privil&egrave;ge sur les autres. En fin de
compte, eu &eacute;gard &agrave; la volont&eacute; de rupture des
d&eacute;s&eacute;quilibres,  par la solidarit&eacute; et
l'&eacute;galit&eacute;. Chaque Etat membre dans l'Union, dispose d'une seule
voix au sein des organes communautaires. </p>
<p Align=left>              Dans un autre aspect le trait&eacute; instituant
l'Union &eacute;conomique et mon&eacute;taire proc&egrave;de d'une innovation,
qui va au-del&agrave; m&ecirc;me de l'inter &eacute;tatisme&nbsp;; en
op&eacute;rant une diversification des acteurs juridiques impliqu&eacute;s dans
le processus d'Int&eacute;gration juridique. En effet &agrave; rebours du
monopole traditionnel que les gouvernants conservaient au niveau des
diff&eacute;rentes instances communautaires, le trait&eacute; de l'union
int&egrave;gre d'autres acteurs dans le jeu institutionnel communautaire. C'est
ainsi que les parlements nationaux, et les organisations priv&eacute;es comme
les chambres consulaires, deviennent des sujets actifs du processus
d'Int&eacute;gration.</p>
<p Align=left><strong><u>b&nbsp;</u></strong>: La r&egrave;gle de
l'Unanimit&eacute; non absolue dans l'OHADA                    </p>
<p Align=left>              Quant &agrave; l'OHADA elle marque une certaine
diff&eacute;rence par rapport &agrave; l'UEMOA, en ce qui concerne les
modalit&eacute;s de mise en oeuvre du principe de transfert de
comp&eacute;tence. Car  au sein de l'OHADA c'est le principe de
l'Unanimit&eacute; qui est retenu comme m&eacute;canisme de prise des
d&eacute;cisions, par l'organe supranational qu'est le Conseil des ministres.
En effet  contrairement &agrave; l'UEMOA, o&ugrave; pour l'adoption de toute
r&eacute;glementation uniforme, destin&eacute;e aux diff&eacute;rents Etats
parties, la majorit&eacute; qualifi&eacute;e de 2/3 est requise. Dans
l'Organisation l'alin&eacute;a <strong>1</strong> de l'article
<strong>8</strong> du Trait&eacute; de base dispose
que&nbsp;:&nbsp;&#171;&nbsp;L'adoption des Actes Uniformes requiert
l'unanimit&eacute; des repr&eacute;sentants des Etats parties pr&eacute;sents
et votants&nbsp;&#187;. Sous cet &eacute;clairage de la loi, c'est dire que
pour toute  prise de d&eacute;cision relative &agrave; l'adoption d'un Acte
Uniforme, il faut n&eacute;cessairement que tous les Etats parties
pr&eacute;sents et votants y acquiescent, par un vote unanime. Si l'on
sch&eacute;matise cela veut  dire, que si les 16 Etats membres  &agrave;
l'heure actuelle,  se r&eacute;unissent par exemple pour l'adoption d'un Acte
Uniforme inscrit &agrave; l'ordre du jour du Conseil des ministres&nbsp;; et
que parmi la pluralit&eacute; d'Etats, un seul refuse l'adoption de l'Acte  par
un vote n&eacute;gatif. La r&eacute;glementation uniforme issue de l'Acte  en
question, ne pourra &ecirc;tre adopt&eacute;e par aucun des 15 autres Etats
majoritaires, m&ecirc;me s'ils ont vot&eacute; pour son adoption. Ce principe
de l'Unanimit&eacute; ainsi consid&eacute;r&eacute;, pr&eacute;sente une
certaine rigidit&eacute; qui peut ob&eacute;rer  le fonctionnement rapide des
institutions. C'est ainsi que l'alin&eacute;a 2 du m&ecirc;me article 8 peut
&ecirc;tre consid&eacute;r&eacute; comme une disposition qui vient en
&eacute;dulcorer la rigueur. A cet effet il dispose  que:&#171;&nbsp;L'adoption
des Actes uniformes n'est valable que si les deux tiers au moins des Etats
tiers sont repr&eacute;sent&eacute;s&nbsp;&#187;. La lecture de ce second
membre de phrase de l'article sus nomm&eacute;, nous autorise &agrave; soutenir
que, m&ecirc;me si la r&egrave;gle de l'Unanimit&eacute; est retenue au sein de
l'Organisation, la fixation du quorum des deux tiers va permettre toute fois
aux institutions de pouvoir l&eacute;galement se r&eacute;unir, de prendre des
d&eacute;cisions, d'adopter des Actes Uniformes &agrave; l'occasion, sans
l'accord  unanime de tous les Etats parties. Compte non tenu du fait que le
dernier alin&eacute;a de l'article 8 pr&eacute;cise que, nonobstant
l'abstention d'un Etat pr&eacute;sent, l'adoption des Actes Uniformes ne serait
bloqu&eacute;e. De mani&egrave;re arithm&eacute;tique, &eacute;tant
donn&eacute; que l'OHADA compte 16 Etats, le quorum est donc &eacute;gale
&agrave;&nbsp;:&nbsp;(16&nbsp;x 2&nbsp;: 3=10,6). Si l'on proc&egrave;de par
d&eacute;faut la pr&eacute;sence de 10 Etats devrait suffire pour permettre le
vote d'un Acte Uniforme. S'il en est ainsi c'est dire que  l'OHADA  fait montre
d'une certaine diff&eacute;rence par rapport &agrave; l'UEMOA, lors m&ecirc;me
que pour la r&eacute;ussite de leur cause commune &agrave; savoir l'Unification
l&eacute;gislative, leurs Etats respectifs  ont pr&eacute;vu de leurs octroyer
toutes leurs pr&eacute;rogatives dans ce domaine, pour les mati&egrave;res
prioritairement arr&ecirc;t&eacute;es. L'Organisation d'harmonisation
l&eacute;gislative de l'Afrique, a retenue la r&egrave;gle de
l'Unanimit&eacute;, mais l'institution du quorum des 2/3 vient heureusement
fl&eacute;xibliser le m&eacute;canisme de prise de d&eacute;cision, afin de
pallier &agrave; toute &eacute;ventualit&eacute; de blocage. C'est ainsi que,
&agrave; bien y regarder cette diff&eacute;rence d'option entre les deux
institutions est &agrave; relativiser. Car si pour l'OHADA le quorum est de
2/3, et par hypoth&egrave;se si ce quorum venait &agrave; &ecirc;tre juste
atteint, l'adoption d'une d&eacute;cision ne pourrait  se faire
&eacute;ventuellement qu'&agrave; l'unanimit&eacute; des 2/3. On peut dire que
de mani&egrave;re implicite l'Organisation consacre la m&ecirc;me r&egrave;gle
de la majorit&eacute; qualifi&eacute;e des 2/3 comme l'UEMOA.</p>
<p Align=left>              Cependant m&ecirc;me si l'on ne renie nullement  le
m&eacute;rite de la fixation  du quorum, son couplage avec la r&egrave;gle de
l'Unanimit&eacute;, surtout  dans un domaine aussi sensible que la
r&eacute;glementation  juridique,  peut &agrave; bien des &eacute;gards poser
des probl&egrave;mes  de coh&eacute;rence, de l&eacute;gitimit&eacute; et
d'adh&eacute;sion. En effet si l'on part du principe que la r&egrave;gle de
l'Unanimit&eacute;, c'est le vote positif de toutes les parties  acquises
&agrave; une m&ecirc;me cause. Toute rencontre de l'institution devant aboutir
&agrave; l'adoption d'un Acte Uniforme doit l&eacute;gitimement  se faire avec
la pr&eacute;sence de tous. A contrario comment pourrait on envisager, la
transposition par un Etat sur son territoire, d'une r&eacute;glementation dont
il n'a pas approuv&eacute;e l'adoption finale par son vote. M&ecirc;me si au
pr&eacute;alable dans la proc&eacute;dure d'adoption, les Etats ont la latitude
n&eacute;cessaire pour donner leurs observations sur les projets d'Actes
Uniformes &agrave; leurs &ecirc;tre communiqu&eacute;es par le
secr&eacute;tariat permanent. Afin de les l&eacute;gitimer, l'id&eacute;al
aurait &eacute;t&eacute; qu'&agrave; chaque fois tous les Etats soient dans
l'obligation l&eacute;gale de se  pr&eacute;senter, pour se prononcer &agrave;
l'occasion du vote, quitte &agrave; ce que l'Organisation les contraignent par
une mesure sp&eacute;cifique&nbsp;: une amende ou une menace d'exclusion de
l'Organisation. Par ce que si la r&eacute;glementation communautaire permet  la
tenue de rencontre, et le vote d'une r&eacute;glementation uniforme &agrave;
l'absence d'un Etat donn&eacute; conform&eacute;ment &agrave; la r&egrave;gle
du quorum, c'est &agrave; vrai dire une mani&egrave;re, d'ignorer la voix d'un
Etat partie, mais aussi et surtout cela favorise l'absent&eacute;isme des
Etats. La r&egrave;gle de l'Unanimit&eacute; est par ailleurs fauss&eacute;e
dans son principe, et  par cons&eacute;quent cela peut &ecirc;tre la cause d'un
certain nombre de probl&egrave;mes futurs, tel que l'ineffectivit&eacute; par
exemple d'un Acte Uniforme sur un territoire national. Le seul argument que
l'on peut donner pour justifier l'option de l'Organisation, c'est de dire qu'en
posant la r&egrave;gle de l'Unanimit&eacute; coupl&eacute;e avec un quorum, les
Etats parties veulent mutuellement se mettre au pied du mur. En effet dans la
mesure o&ugrave; ni l'absence d'un Etat, ni  son abstention malgr&eacute; sa
pr&eacute;sence, ne font pas obstacle &agrave; l'adoption d'un Acte Uniforme,
ont peut dire que c'est une mani&egrave;re pour l'Organisation
d'acc&eacute;l&eacute;rer le processus d'Unification l&eacute;gislative. Et les
Etats parties sont tous avertis par rapport &agrave; leurs  nouvelles
responsabilit&eacute;s. En d&eacute;finitive, on peut dire que dans les deux
entit&eacute;s consid&eacute;r&eacute;es, le transfert de comp&eacute;tence de
la part des Etats, est &agrave; un niveau tr&egrave;s avanc&eacute;. Les
organes communautaires ont la facult&eacute; l&eacute;gale de prendre des
d&eacute;cisions auto ex&eacute;cutoires, car s'imposant directement dans tous
les Etats sans le secours d'aucune proc&eacute;dure au plan interne. C'est en
effet le cas des d&eacute;cisions des Conseils de ministres, du
Secr&eacute;tariat permanent, de la Commission, ou encore des cours
juridictionnelles. Par ailleurs apr&egrave;s avoir mis en exergue ce premier
principe, qui &agrave; vrai dire sous tend aujourd'hui toute la marche
unifi&eacute;e du droit au plan communautaire. Il convient de jeter le pont sur
le second principe fondamental, qui se confond avec les objectifs de nos
institutions.   </p>
<p Align=left>  <strong><u>PARAGRAPHE II</u>&nbsp;: </strong>La cr&eacute;ation
de l'&eacute;tat de droit &eacute;conomique</p>
<p Align=left>              L'objectif de cr&eacute;ation de l'&eacute;tat de
droit dans le contexte actuel de</p>
<p Align=left>l'internationalisation croissante des &eacute;changes
&eacute;conomiques et financiers au sein de l'Afrique francophone, est
sugg&eacute;r&eacute; par la cr&eacute;ation d'un environnement juridique
favorable au d&eacute;veloppement &eacute;conomique (B), mais au
pr&eacute;alable une telle prouesse ne peut passer que par une unification
l&eacute;gislative dans les deux communaut&eacute;s  (A)</p>
<p Align=left>  <strong><u>A</u></strong>&nbsp;: L'affirmation du principe
d'Unification l&eacute;gislative </p>
<p Align=left>              Les autorit&eacute;s de l'Afrique sont aujourd'hui
convaincues,  que pour la cr&eacute;ation d'un espace r&eacute;gional
politiquement Uni, socialement solidaire, mais surtout &eacute;conomiquement
d&eacute;velopp&eacute;. Elles devront d&egrave;s l'abord   franchir le passage
oblig&eacute; de l'Int&eacute;gration juridique. En effet la marche vers
l'Union africaine,  que l'on veut s&ucirc;re, solide,  et rassur&eacute;e, doit
passer n&eacute;cessairement  par deux types de transformations au niveau des
&#171;&nbsp;cercles concentriques&nbsp;&#187;&nbsp;: s'atteler au rapprochement
des politiques &eacute;conomiques et sociales, afin de les rendre compatibles
et coh&eacute;rentes, d'autre part &eacute;laborer un cadre juridique uniforme
ou &agrave; d&eacute;faut fortement harmonis&eacute;. C'est ainsi que dans les
trait&eacute;s de base de l'OHADA et de l'UEMOA, nos deux entit&eacute;s
s'engagent r&eacute;solument &agrave; l'institution d'une r&eacute;glementation
juridique unique et unifi&eacute;e, pour l'ensemble de leurs Etats parties. </p>
<p Align=left>              Pour ce qui est de l'UEMOA, c'est tout d'abord le
pr&eacute;ambule  qui annonce les ambitions du Trait&eacute; de 1994. Il y est
explicitement pr&eacute;vu,  la n&eacute;cessit&eacute; d'oeuvrer pour le
d&eacute;veloppement &eacute;conomique et social des Etats membres, gr&acirc;ce
&agrave; l'harmonisation de leurs l&eacute;gislations, &agrave; l'unification
de leurs march&eacute;s int&eacute;rieurs, et &agrave; la mise en oeuvre de
politiques sectorielles communes dans les domaines essentiels de leurs
&eacute;conomies .Outre le pr&eacute;ambule, plusieurs dispositions du
Trait&eacute; m&ecirc;me, r&eacute;affirment avec rigueur et de mani&egrave;re
aussi explicite, l'ambition d'Int&eacute;gration juridique nourrie par l'Union.
A ce titre    l'article<strong> 4</strong>&#167;<strong>a</strong> renseigne
d'abord  sur l'objectif de renforcement de la comp&eacute;titivit&eacute; des
activit&eacute;s &eacute;conomiques, et financi&egrave;res des Etats membres,
dans le cadre d'un march&eacute; ouvert et concurrentiel, et d'un environnement
juridique rationalis&eacute; et harmonis&eacute;. Ensuite comme pour montrer la
voie devant mener vers la r&eacute;alisation de ce premier objectif, le
paragraphe <strong>E </strong>du m&ecirc;me article,
pr&eacute;voit&nbsp;:&nbsp;&#171;&nbsp;l'harmonisation dans la mesure
n&eacute;cessaire au bon fonctionnement du march&eacute; commun, des
l&eacute;gislations des Etats membres et particuli&egrave;rement le
r&eacute;gime de la fiscalit&eacute;&#187;. Dans la m&ecirc;me occurrence,
l'article 60  du Titre IV &agrave; son  chapitre I   qui est 
intitul&eacute;&nbsp;:&nbsp;&#171;&nbsp;De  l'harmonisation des
l&eacute;gislations&nbsp;&#187; pr&eacute;voit que l'organe supr&ecirc;me de
l'Union en l'occurrence la Conf&eacute;rence des chefs d'Etats et des
gouvernements, apr&egrave;s identification des domaines jug&eacute;s comme
prioritaires pour le d&eacute;veloppement &eacute;conomique des Etats, doit
&eacute;tablir des principes directeurs pour l'harmonisation de l'ensemble des
l&eacute;gislations nationales qui r&eacute;glementaient ces dits domaines
.Egalement l'article 21 du protocole additionnel n&#176;2 relatif aux
politiques sectorielles dans l'Union , aborde dans le sens de l'Unification des
l&eacute;gislations . Car il pr&eacute;voit &agrave; son paragraphe
<strong>d</strong> l'harmonisation des cadres r&eacute;glementaires des
activit&eacute;s industrielles et mini&egrave;res, par le biais d'un code
communautaires des investissements. Toujours au chapitre de l'harmonisation
l&eacute;gislative, ou de l'Unification, l'article 65 alin&eacute;a 3 du
Trait&eacute; nous informe  que&nbsp; les Etats entendent harmoniser leurs
l&eacute;gislations fiscales, afin de r&eacute;duire les disparit&eacute;s
excessives pr&eacute;valant dans la structure et l'importance de leurs
pr&eacute;l&egrave;vements fiscaux. Ensuite pour garantir la stabilit&eacute;
du  march&eacute; commun pr&eacute;vu &agrave; la Section 3 du Trait&eacute;,
l'article 76 &agrave; son paragraphe <strong>C</strong>, pr&eacute;voit aussi
&#171;&nbsp; l'institution de r&egrave;gles communes de concurrence applicables
aux entreprises publiques et priv&eacute;es, ainsi qu'aux aides 
publiques&nbsp;&#187;. Enfin si l'on retourne &agrave; l'article 60,  comme
pour inciter les Etats &agrave; faire preuve de volont&eacute;, de
d&eacute;passement dans la poursuite de l'id&eacute;al d'Unification,
l'alin&eacute;a 2  pr&eacute;voit en substance  que la conf&eacute;rence
demeure  toujours tr&egrave;s attentionn&eacute;e par rapport aux 
progr&egrave;s r&eacute;alis&eacute;s dans le domaine de l'harmonisation,  par
d'autres organismes similaires  &agrave; l'Union, ou poursuivant le m&ecirc;me
objectif d'Int&eacute;gration. </p>
<p Align=left>              De ce qui pr&eacute;c&egrave;de, c'est dire que
l'UEMOA interpelle ses membres sur l'urgence &agrave; faciliter le processus
d'Unification l&eacute;gislative, pour  en  faire une r&eacute;ussite. Car elle
est aujourd'hui la voie emprunt&eacute;e par tous les ensembles
r&eacute;gionaux ou sous r&eacute;gionaux. Donc l'Afrique de l'Ouest de
mani&egrave;re g&eacute;n&eacute;rale,  doit faire du rapprochement de ses
diverses l&eacute;gislations  un sacerdoce,  si elle ne veut pas rester en rade
dans ce monde o&ugrave; les enjeux &eacute;conomiques sont sous la
ma&icirc;trise des grands ensembles. En attendant de voire dans le second
versant de notre analyse, le niveau de r&eacute;alisation dans l'UEMOA du
processus d'Unification des r&egrave;gles juridiques&nbsp;; volet cardinal pour
la r&eacute;alisation du march&eacute; commun de l'Afrique de l'Ouest. Il
convient d'exposer l'&eacute;tat du cadre th&eacute;orique dans l'OHADA.</p>
<p Align=left>              Pour ce qui est de l'organisation en Afrique du
droit des affaires, on rel&egrave;ve la m&ecirc;me affirmation de la 
volont&eacute; d'Uniformisation, et de rapprochement des diff&eacute;rentes 
l&eacute;gislations des  Etats parties. Le Trait&eacute; ainsi que  le
pr&eacute;ambule qui le surplombe, et qui est d'&eacute;gale valeur juridique,
t&eacute;moignent de mani&egrave;re tr&egrave;s claire l'ambition
irr&eacute;versible de l'organisation, &agrave; asseoir aujourd'hui une
harmonisation l&eacute;gislative, et d'ailleurs dans la pratique elle est
all&eacute;e plus loin par ce qu'elle fait bien oeuvre d'Uniformisation. Tout
d'abord il est affirm&eacute; dans le pr&eacute;ambule que les 16 Etats membres
&agrave; l'heure actuelle, sont convaincus que pour la r&eacute;alisation d'une
communaut&eacute; &eacute;conomique,  dans le cadre tr&egrave;s large de
l'Afrique. Il faut n&eacute;cessairement mettre en place, un droit des affaires
harmonis&eacute;, simple, moderne et adapt&eacute;,  pour faciliter
l'activit&eacute; des entreprises, pour garantir la s&eacute;curit&eacute;
juridique, et favoriser l'investissement. Dans le Trait&eacute; en tant que tel
l'article premier dispose que&nbsp;:&nbsp;&#171;&nbsp;le pr&eacute;sent
Trait&eacute; a pour objet l'harmonisation du droit des affaires dans les Etats
parties par l'&eacute;laboration et l'adoption de r&egrave;gles communes
simples, modernes et adopt&eacute;es &agrave; la situation de leurs
&eacute;conomies, par la mise en oeuvre de proc&eacute;dures judiciaires
appropri&eacute;es, et par l'encouragement au recours &agrave;  l'arbitrage
pour le r&egrave;glement des diff&eacute;rends contractuels&nbsp;&#187;. C'est
ainsi qu'&agrave; l'article 2 du Trait&eacute;, une liste non exhaustive de
huit  mati&egrave;res relevant du droit des affaires  est dress&eacute;e.
D&egrave;s lors &agrave; chaque fois qu'un Acte Uniforme est adopt&eacute; pour
une mati&egrave;re donn&eacute;e, parmi celles qui sont list&eacute;es. Toutes
les l&eacute;gislations nationales existantes en l'esp&egrave;ce,  vont
&ecirc;tre abrog&eacute;es, pour laisser la place &agrave; une seule, unique,
mais surtout une uniforme r&eacute;glementation juridique, propre aux Etats
membres. C'est d'ailleurs pour cette raison,  qu'au niveau  de chaque Acte
Uniforme, le premier article  pr&eacute;cise  la vocation des dispositions de
l'Acte &agrave; s'appliquer sur l'ensemble du territoire de chaque Etat partie 
&agrave; l'organisation.  A l'heure actuelle, onze ann&eacute;es apr&egrave;s
l'entr&eacute;e en vigueur du Trait&eacute;, il ne serait pas injustifi&eacute;
de soutenir que l'organisation a r&eacute;ussi le pari de l'unification
l&eacute;gislative. Car mis &agrave; part le droit de la vente, les (8)
mati&egrave;res prioritairement vis&eacute;es ont fait l'objet d'Actes
Uniformes adopt&eacute;s par le Conseil des ministres.</p>
<p Align=left>              Sous ces consid&eacute;rations on peut affirmer
qu'au sein de  l'UEMOA et de  l'OHADA, lors m&ecirc;me que le principe
d'Unification l&eacute;gislative y soit affirm&eacute;,  il existe toute fois
une diff&eacute;rence dans son affirmation. Car si dans l'Union  le
Pr&eacute;ambule, ainsi que diverses dispositions du Trait&eacute;, des
protocoles, des actes additionnels, affirment ou r&eacute;affirment l'oeuvre
que l'Union entend r&eacute;aliser sur le plan l&eacute;gislatif.  Avec entre
autres des chapitres du trait&eacute; qui portent des intitul&eacute;s y 
relatifs, par exemple&nbsp;:&nbsp;&#171;&nbsp;De l'harmonisation &#187;. Dans
l'OHADA la remarque est que les promoteurs de l'Int&eacute;gration juridique, 
se sont born&eacute;s aux  deux v&eacute;ritables affirmations r&eacute;sultant
du pr&eacute;ambule et de la premi&egrave;re disposition du Trait&eacute;.
Cette option de l'OHADA n'est pas due &agrave; un manque d'ambition de
l'organisation continentale, loin s'en faut,  parce que justement  celle-ci 
envisage d'oeuvrer sur un  cadre mat&eacute;riel et spatial,  plus vaste que
celui de l'UEMOA. L'OHADA pr&eacute;voit non seulement l'harmonisation de
l'ensemble du droit des affaires, mais surtout elle entend la r&eacute;aliser
pour l'Afrique toute enti&egrave;re.  La diff&eacute;rence entre l'OHADA et
l'UEMOA est due au fait que pour la premi&egrave;re,  la notion d'Acte
Uniforme, qui d&eacute;signe sa production normative est d&eacute;j&agrave;
assez &eacute;loquente, pour renseigner sur la volont&eacute; d'Unification
l&eacute;gislative  des Etats parties.   L'autre explication qui peut
&ecirc;tre donn&eacute;e de la diff&eacute;rence d'option dans l'affirmation du
principe d'unification l&eacute;gislative, entre l'UEMOA et l'OHADA.  C'est le
caract&egrave;re tr&egrave;s politique de l'Union, qui investie des domaines
politiquement  tr&egrave;s sensibles, o&ugrave; les Etats font montre d'une
certaine jalousie de souverainet&eacute;. C'est ce qui explique la persistance,
la r&eacute;it&eacute;ration &agrave; chaque fois de la volont&eacute;
d'Int&eacute;gration Juridique,  au niveau des diff&eacute;rents actes que
l'Union entend poser. Alors que pour l'OHADA, m&ecirc;me si c'est de la
volont&eacute; politique dont d&eacute;pend la r&eacute;alisation des objectifs
poursuivis. Les mati&egrave;res &eacute;num&eacute;r&eacute;es par l'article 2,
rel&egrave;vent en principe du droit  des personnes priv&eacute;es. Par
cons&eacute;quent l'Uniformisation au sein de l'OHADA s'est
av&eacute;r&eacute;e moins laborieuse.    </p>
<p Align=left>              L'Uniformisation  l&eacute;gislative ainsi
&eacute;nonc&eacute;e comme objectif, dans les deux entit&eacute;s inter
gouvernementales, est en r&eacute;alit&eacute; sous tendue par le principe de
la supranationalit&eacute;. Car c'est la valeur supranationale dont jouissent
aujourd'hui les organes communautaires, qui conf&egrave;re aux r&egrave;gles
produites par ces derniers, une sup&eacute;riorit&eacute; sur  celles qui
existent au plan national. En effet les r&egrave;gles juridiques internes
doivent se conformer &agrave; la nouvelle r&eacute;glementation communautaire,
ce qui veut dire qu'elles s'abrogent lorsqu'elles lui sont contraires. Au
demeurant, il convient maintenant de voire le regain  escompt&eacute; par les
deux institutions  avec la r&eacute;alisation de leur objectif commun.</p>
<p Align=left><strong><u>B</u></strong>:  <strong> </strong>L a cr&eacute;ation
d'un environnement juridique favorable au  d&eacute;veloppement </p>
<p Align=left>                                                                 
                                     &eacute;conomique</p>
<p Align=left>              La balkanisation dont le continent noir a
&eacute;t&eacute; victime avec l'accession de ses Etats &agrave; la
souverainet&eacute; internationale, ne s'est pas uniquement born&eacute;e au
seul plan politique, le domaine juridique  n'a pas &eacute;t&eacute;
&eacute;pargn&eacute;. En effet les Etats de la zone occidentale de l'Afrique
qui sont parties au trait&eacute; de l'UEMOA, et qui sont majoritaires aussi
&agrave; l'OHADA, ont h&eacute;rit&eacute; d'un ordre juridique
d&eacute;riv&eacute;, sinon taill&eacute; &agrave; la mesure du syst&egrave;me
juridique de l'ancienne m&eacute;tropole. La transposition de la r&egrave;gle
juridique, parfois maladroite ou inadapt&eacute;e &agrave; la situation
&eacute;conomique des peuples Africains, a entra&icirc;n&eacute; un certain
d&eacute;sordre dans l'ordonnancement juridique de ces nouveaux Etats.
D'ailleurs fort d'un tel constat, avec une formule assez imag&eacute;e,
l'ancien pr&eacute;sident de la Cour supr&ecirc;me s&eacute;n&eacute;galaise
feu monsieur K&eacute;ba Mbaye remarquait de mani&egrave;re tr&egrave;s
juste&nbsp;; que le droit ou plut&ocirc;t les droits se pr&eacute;sentaient
dans les pays de la zone franc &#171;&nbsp;en habit d'arlequin fait de
pi&egrave;ces et de morceaux&nbsp;&#187;<sup>7<a name="fnref7"></a>(<A
HREF="#fn7">*</A>)</sup> . Donc il y avait une&nbsp;&#171; balkanisation
juridique &#187;&nbsp;de la sous r&eacute;gion et de tout le continent. Par
exemple en mati&egrave;re de droit des soci&eacute;t&eacute;s, certains Etats
en &eacute;taient encore &agrave; une r&eacute;glementation relativement
archa&iuml;que, alors que d'autres avec des efforts de r&eacute;formes avaient
pu entre temps disposer d'un corpus de r&egrave;gles nouvelles. Par ailleurs il
arrivait m&ecirc;me que dans certains Etats de nouveaux textes soient
promulgu&eacute;s, sans que l'existant ne fasse l'objet d'une abrogation. D'une
telle situation, il en r&eacute;sultait un chevauchement qui plongeait les
op&eacute;rateurs &eacute;conomiques dans une certaine ins&eacute;curit&eacute;
juridique nuisible pour l'&eacute;conomie toute enti&egrave;re. Devant cette
situation nullement encourageante, pour entreprendre une activit&eacute;
&agrave; risques, il est advenu une certaine r&eacute;cession de
l'investissement priv&eacute;. Alors que pour envisager son d&eacute;collage
&eacute;conomique, l'Afrique a fortement besoin d'attraire dans son orbite les
investisseurs priv&eacute;s &eacute;trangers. Ainsi  pour satisfaire un tel
besoin, l'ing&eacute;nieuse id&eacute;e est  de corriger aujourd'hui,  les
avatars du droit africain  non pas s&eacute;par&eacute;ment, mais de
mani&egrave;re uniforme. Cela constitue justement la priorit&eacute; des
organisations sous r&eacute;gionales ou r&eacute;gionales comme  l'UEMOA et 
l'OHADA, car leurs Etats sont convaincus que  la r&eacute;ussite de leurs
ambitions &eacute;conomiques, est fortement tributaire de celle d'une
Unification juridique. D'ailleurs le pr&eacute;ambule du Trait&eacute; de
l'Union est  assez &eacute;loquent &agrave; ce propos, il y est question de la
n&eacute;cessit&eacute; de favoriser le d&eacute;veloppement &eacute;conomique
et social de tous les Etats gr&acirc;ce &agrave; une harmonisation des
l&eacute;gislations, &agrave; la mise en oeuvre de politiques sectorielles
communes dans les domaines essentiels de leurs &eacute;conomies. Au niveau du
pr&eacute;ambule de l'organisation &eacute;galement, celui renseigne d'une
part,  que les Etats ambitionnent de cr&eacute;er un nouveau p&ocirc;le de
d&eacute;veloppement en Afrique, mais aussi ils sont conscients, qu'une
l&eacute;gislation moderne et surtout uniforme doit &ecirc;tre appliqu&eacute;e
avec diligence dans les conditions propres &agrave; garantir la
s&eacute;curit&eacute; juridique des activit&eacute;s &eacute;conomiques, afin
de favoriser l'essor de celles-ci et d'encourager l'investissement. Dans
l'espace ouest africain, voire dans l'Afrique toute enti&egrave;re,
l'Unification de la r&egrave;gle de droit  est donc une pr&eacute;occupation
politico &eacute;conomique majeure. Cette n&eacute;cessit&eacute; d'ordonner
une seule et unique discipline juridique, est concr&egrave;tement 
sugg&eacute;r&eacute;e par le besoin de stimuler les investissements
priv&eacute;s. Car il s'est av&eacute;r&eacute; que  les investisseurs
priv&eacute;s eux m&ecirc;me, &eacute;taient confront&eacute;s  &agrave; un
certain nombre de contraintes, qui &eacute;taient autant d'obstacles pour leurs
activit&eacute;s &eacute;conomiques. En effet ils ont surtout besoin que leur
soit garantie une certaine s&eacute;curit&eacute; juridique et judiciaire, dans
l'exercice de leurs op&eacute;rations afin que celles-ci puissent
d&eacute;gager d'importantes retomb&eacute;es pour tout le continent &agrave;
travers ses communaut&eacute;s. Ainsi le mouvement vers un droit
r&eacute;gional Unifi&eacute; qui participe au mouvement g&eacute;n&eacute;ral
de la mondialisation, doit normalement entra&icirc;ner des r&eacute;percussions
&eacute;conomiques, lesquelles r&eacute;percussions seront
b&eacute;n&eacute;fiques au d&eacute;cloisonnement des march&eacute;s et
surtout &agrave; l'attraction des investisseurs &eacute;trangers. Ainsi , il
est s&ucirc;re que pour une entreprise  qui exerce par exemple  dans plusieurs
pays , l'unit&eacute; des r&egrave;gles applicables va de mani&egrave;re
consid&eacute;rable faciliter les op&eacute;rations , qu'il s'agisse de son
organisation juridique, de son fonctionnement ou de ses &eacute;changes
commerciaux. De plus l'Unification du droit pr&eacute;sente
l'int&eacute;r&ecirc;t,  d'ordonner un d&eacute;veloppement harmonieux des pays
concern&eacute;s, car l'investisseur ne fera plus de choix calcul&eacute;s,
d&egrave;s lors qu'il aura partout les m&ecirc;mes avantages. Avec la nouvelle
r&eacute;glementation Uniforme &eacute;labor&eacute;e par l'OHADA et l'UEMOA,
les multinationales vont se d&eacute;barrasser du traumatisme de la loi
applicable. Dans toutes leurs op&eacute;rations entreprises &agrave; la fois au
sein des diff&eacute;rents pays africains membres des entit&eacute;s inter
gouvernementales dans un domaine pr&eacute;cis de l'activit&eacute;
&eacute;conomique, elles sont d&eacute;sormais  averties par rapport &agrave;
la r&eacute;glementation &agrave; la quelle elles sont assujetties. Aussi un 
ph&eacute;nom&egrave;ne tel que celui des&nbsp;&#171; paradis
p&eacute;naux&nbsp;&#187;,  &agrave; savoir des Etats &eacute;laborant
expr&egrave;s une r&eacute;glementation p&eacute;nale trop l&eacute;g&egrave;re
ou presque inexistante, afin d'attirer l'investisseur &eacute;tranger au
d&eacute;triment des autres Etats voisins, est-il  aujourd'hui
&eacute;radiqu&eacute;. Car la loi est la m&ecirc;me partout et pour tous. En
somme on peut dire que  la technique d'unification l&eacute;gislative, a permis
de r&eacute;tablir la confiance des investisseurs, elle favorise
&eacute;galement la d&eacute;localisation vers l'Afrique de grandes entreprises
&eacute;trang&egrave;res, et en cela elle est un stimulant vers
l'activit&eacute; entreprenariale, &eacute;conomique par excellence. Au
demeurant, on peut dire qu'avec ce premier principe, les deux institutions
pr&eacute;sentent un rapprochement certain quant &agrave; leur ordonnancement
juridique, cela est &eacute;galement notable avec l'impulsion par leurs
diff&eacute;rents organes respectifs, de normes d'application et de mise en
oeuvre.</p>
<A NAME="fn7"></a>
<p Align=left class="notes"><A HREF="#fnref7">*</a> <sup>7</sup> K&eacute;ba Mbaye, les
&eacute;ditions juridiques africaines &#171;&nbsp;EDJA&nbsp;&#187;, n&#176;57
janvier 1994, p.9 </p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada3.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada5.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
