http://www.memoireonline.com/01/12/5215/Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 12:08:29 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:22:43 GMT
ETag: "394105-3faa9-4fb431060c2c0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 13:08:29 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Probl&eacute;matique du r&ocirc;le controvers&eacute; des m&eacute;dias dans la r&eacute;solution des conflits en RDC : analyse critique de l'op&eacute;rationnalit&eacute; concr&egrave;te des m&eacute;dias dits pour la paix - Patrick de Favre BINTENE </title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Probl&eacute;matique du r&ocirc;le controvers&eacute; des m&eacute;dias dans la r&eacute;solution des conflits en RDC : analyse critique de l'op&eacute;rationnalit&eacute; concr&egrave;te des m&eacute;dias dits pour la paix</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Patrick de Favre BINTENE  <br> Universit&eacute; de Kinshasa&nbsp;-&nbsp;Licence&nbsp;2010<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/communication-journalisme.html'>Communication et Journalisme</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/01/12/5215/m_Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/5215'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>
</ul>
</ul>
</ul>
</ul>



<h1 class="core"><A NAME="toc0"></A>EPIGRAPHES</h1>

<p Align=center><em>Quand il est conforme aux normes professionnelles,<br>les
medias nouveaux ont en soit une influence positive<br>sur la r&eacute;solution
des conflits et la consolidation de la<br>paix.</em></p>
<p Align=center><em>Centre Trudeau pour Paece and conflict de
l'universit&eacute;de Toronto 2002</em></p>
<p Align=center><em>&#171; En bout de ligne ? Les journalistes arbitrent
s'ils<br>entendent ou non &#187;</em></p>
<p Align=left>Ross Howard</p>
<p Align=left><em>A vous mes parents</em></p>


<h1 class="core"><A NAME="toc1"></A>AVANT PROPOS</h1>

<p Align=justify>L'&eacute;tude sur le r&ocirc;le des medias dans la
r&eacute;solution des conflits du point de l'op&eacute;rationnalit&eacute;
concr&egrave;te des medias dits pour la paix en RDC, m'est apparue comme champ
de recherche depuis plus de trois ans. Cela serait m&ecirc;me un th&egrave;me
sur lequel, je comptais r&eacute;diger mon travail de fin de cycle en sciences
de l'information et de la communication de l'universit&eacute; de Kinshasa.</p>
<p Align=justify>Par manque des donn&eacute;es sures pour mat&eacute;rialiser
ce travail, j'ai faiblit devant l'ampleur du sujet. Mais gr&acirc;ce aux
encouragements des professeur Annick DUBIED de l'universit&eacute; de
Gen&egrave;ve et Marie Soleil FRERE de l'Universit&eacute; Libre de Bruxelles,
nous avons eu le courage d'orienter nos recherches sur ce th&egrave;me qui fait
aujourd'hui le d&eacute;tail de ce travail de fin d'&eacute;tudes dont nous
sommes fier de soutenir.</p>
<p Align=left>Qu'ils trouvent enfin dans ce travail r&eacute;dig&eacute;
l'expression de ma gratitude et de mon respect.</p>
<p Align=justify>Je dois aussi beaucoup au professeur Fulgence MUNGENGA qui a
dirig&eacute; la r&eacute;daction de ce travail. L'amical inter port&eacute;
par lui dans mes laborieuses recherches m'a offert un r&eacute;confort dont je
tiens &agrave; souligner toute la valeur et pour lequel je lui exprime toute ma
reconnaissance.</p>
<p Align=justify>Au collectif des professeurs du d&eacute;partement des
sciences de l'information et de la communication de
<sup></sup>universit&eacute; de Kinshasa car, gr&acirc;ces aux enseignements
que vous m'avez donn&eacute;s, je suis arriv&eacute; &agrave; faire ce travail.
Daigne trouver ici ma profonde gratitude.</p>
<p Align=justify>Des multiples recherches m'ont conduit dans des organes de
presse congolais qui m'on toujours t&eacute;moign&eacute; un accueil le plus
sympathique. Mes remerciements s'adressent &agrave; Isidore KABONGO</p>
<p Align=justify>directeur de programmes de la RTNC/ Radio, &agrave; Erick
AMBAGO r&eacute;dacteur en chef de Top Congo Fm, &agrave; Bijou IDI responsable
du service des reportages de Digital Congo. Les renseignements obtenus
gr&acirc;ce &agrave; leurs complaisances ainsi que les recherches faites dans
leurs directions m'ont permis d'envisager une bonne critique de
l'op&eacute;rationnalit&eacute; concr&egrave;te des medias pour la paix et de
r&eacute;fl&eacute;chir sur la valeur et l'impotence des medias pour la paix
Congo.</p>
<p Align=justify>Mes recherches dans diff&eacute;rentes biblioth&egrave;ques de
la ville de Kinshasa et aux diff&eacute;rents organes de presse dont je viens
de citer ci haut ont &eacute;t&eacute; facilit&eacute; par appuis
particuli&egrave;rement cordiale que j'ai trouv&eacute; au pr&egrave;s de
Jacques ILUNGA Hopeny, et de Prince BINTENE Masosa avocat au barreau de
Kinshasa Gombe.</p>
<p Align=justify>A toi Falonne BOPETE, ton apport n'a pas &eacute;t&eacute;
moindre dans la r&eacute;daction de cet oeuvre</p>
<p Align=left>d'esprit. Nous reconnaissons dans ces lignes ta prouesse et ta
juste valeur.</p>
<p Align=justify>A tous mes fr&egrave;res, soeurs et amis(es). J'ai conscience
des oublis combien, trop nombreux, que je commets. Que tous ceux qui, de
pr&egrave;s ou de loin m'ont aid&eacute; dans la r&eacute;daction de ce travail
longuement poursuivi, veuillent bien trouver ici le t&eacute;moignage de mes
sentiments de chaleureuses reconnaissances.</p>


<h1 class="core"><A NAME="toc2"></A>INTRODUCTION GENERALE</h1>


<h2 class="core"><A NAME="toc3"></A>PROBLEMATIQUE</h2>

<p Align=justify>&#171; Les medias ne peuvent pas rester neutres face aux
enjeux de la paix &#187;. Cette affirmation est le principe de base d'une
th&eacute;orie du journalisme relativement nouvelle : <em>le journalisme de
paix. </em>Tout comme d'autres ont utilis&eacute; le journalisme dans un but de
d&eacute;veloppement des nations du tiers-monde (journalisme de
d&eacute;veloppement), certaines ONG's utilisent aujourd'hui les concepts du
journalisme de paix pour essayer d'att&eacute;nuer les haines dans les pays qui
sont ou ont &eacute;t&eacute; le th&eacute;&acirc;tre de violences et de
conflits.</p>
<p Align=justify>Le journaliste peut-il mettre sa plume au service d'une paix
durable ? Doit-il diriger sciemment ses productions pour oeuvrer &agrave; une
cohabitation pacifique ? Certains le revendiquent haut et fort et des
initiatives allant dans ce sens ont foisonn&eacute; dans divers endroits du
globe, en r&eacute;ponse &agrave; des situations tout</p>
<p Align=justify>aussi diverses. D'autres brandissent les principes
d'objectivit&eacute; et de neutralit&eacute; en &eacute;tendard pour rejeter
l'id&eacute;e en bloc. Les d&eacute;bats entre partisans et d&eacute;tracteurs
du journalisme de paix - ou journalisme proactif - sont souvent
passionn&eacute;s, parfois constructifs. C'est cette facult&eacute; qu'a la
th&eacute;orie du journalisme de paix d'engendrer des controverses chez les
professionnels des m&eacute;dias qui nous a pouss&eacute;s &agrave; choisir
celle-ci comme objet d'&eacute;tude de ce m&eacute;moire.</p>
<p Align=justify>Robert Manoff dans ses recherches ax&eacute;es sur le
r&ocirc;le potentiel des medias dans la pr&eacute;vention et la gestion des
conflits, a de ce fait fix&eacute; l'int&eacute;r&ecirc;t de ces recherches sur
l'intersection des conflits et des medias ; nous constatons que ces
&eacute;tudes nous offrent une le&ccedil;on sur la responsabilit&eacute; des
medias aussi bien de l'ensemble des pratiques sociales en abordant ces
violences et conflits d'une mani&egrave;re positive.</p>
<p Align=justify>Lorsque nous nous basons &agrave; examiner la th&eacute;orie
sur la r&eacute;solution des conflits et la pratique journalistique responsable
envisageant la paix, nous arrivons rapidement &agrave; d&eacute;celer un
certain nombre des responsabilit&eacute;s ou r&ocirc;les des medias. Ces
derniers peuvent de ce fait, faire objet d'un fondement th&eacute;orique et
pratique approfondie dans la r&eacute;solution des conflits. &#171; Le
processus par lequel cela pourrait se faire est celui d'une invention dans
laquelle la spontan&eacute;it&eacute; peut coordonner &#187; (<sup>1</sup>). Le
journaliste luim&ecirc;me est un produit de ce processus pendant son
carri&egrave;re ainsi, par contre il semble inconcevable de croire que
l'histoire de medias pourrait prendre fin et qu'ils ne pourraient toute fois
initier des reflexes sociaux afin de relever ce d&eacute;fi que connait notre
environnement ; celui des conflits et violence sociale.</p>
<p Align=left>Les actions humanitaires dans les conflits ou dans les
environnements violents et</p>
<p Align=justify>(<strong>1</strong>) R. MANOFF, <em>Jeux de r&ocirc;les : les
r&ocirc;le potentiel des medias dans la pr&eacute;vention des conflit et la
gestion</em> , Track two, universit&eacute; de Cape town,1998, pp12</p>
<p Align=justify>instables ont radicalement chang&eacute;. Devenant de plus en
plus complexe, elles n&eacute;cessitent des nouveaux paradigmes et laissent une
porte ouverte &agrave; des nouveaux types des programmes. L'accent sera tout
d'abord mis ici sur la pratique du journalisme pour la paix en RDC qui
s'av&egrave;re important pour pr&eacute;venir et r&eacute;soudre les violences
qui ont &eacute;branl&eacute;s les tissus sociaux du pays.</p>
<p Align=justify>Les conflits constat&eacute;s au Congo caus&eacute;s par des
divers ph&eacute;nom&egrave;nes, repr&eacute;sentent une pr&eacute;occupation
majeure et font subir &agrave; la population des nombreux dommages. Les medias
ne sont pas neutre face aux enjeux de la pacification du territoire, cette
affirmation peut paraitre banale au pr&eacute;s des profanes, un
sacril&egrave;ge pour bon nombre des journalistes qui d&eacute;fendent leur
neutralit&eacute; professionnelle au dessus de tout autre principe
d&eacute;ontologique. Melone, Terzis et Beleli affirmaient &#171; qu'alors que
nous ne voulons pas d&eacute;passer l'id&eacute;e que les medias d'information
puissent &ecirc;tre contr&ocirc;l&eacute;s et</p>
<p Align=justify>utilis&eacute;s &agrave; des fins sp&eacute;cifiques, pas
m&ecirc;me pour la paix, la perception d'un journaliste neutre doit &ecirc;tre
d&eacute;pass&eacute;; pour sa pr&eacute;sence lors de la couverture d'un
&eacute;v&eacute;nement, les medias alt&egrave;rent l'environnement de sa
communication et sont donc impliqu&eacute;s dans les conflits.
Intrins&egrave;quement, les medias sont alors de ce fait non neutre &#187;1</p>
<p Align=justify>Ainsi, nous ne restons pas tous d'accord sur l'apport des
m&eacute;dias au Congo. Tenter &agrave; se demander en quoi se justifierait
cette controverse dans le traitement de l'information en temps de crise ?
Sachant que la classe politique et les institutions m&eacute;diatiques
partagent la lourde responsabilit&eacute; de r&eacute;duire au-del&agrave; de
toute raison l'exposition du citoyen &agrave; la chose publique.</p>
<p Align=justify>(<sup><strong>1</strong></sup>) MELONE S., TERZIS G. et BELELI
O., <strong><em>Using the media for conflict transformation, </em></strong>the
Common Ground Experience, Berghof Handbook for conflict transformation, Berlin,
2002 Cit&eacute; par Marie Soleil Fr&egrave;re, <em>Medias et conflits, acteurs
de paix ou vecteur de paix</em>, Bruxelles Co &eacute;dition, AGRIP et
COMPLEXE, 2005, pg</p>
<p Align=justify>Cette tendance trouve son origine dans la version
suppos&eacute;e d'une bonne partie du public pour les questions politiques ;
Les politiciens pour am&eacute;nager leur &eacute;lectorat, les m&eacute;dias
pour m&eacute;nager leurs audiences, ont &eacute;t&eacute; amen&eacute;
progressivement et insidieusement &agrave; marginaliser le vecteur de
circulation de l'information en le politisant.</p>
<p Align=justify>En ce moment, cette information perd son vrai sens et devient
manipul&eacute;e. Par contre, il apparait aujourd'hui n&eacute;cessaire que les
m&eacute;dias congolais, &#171; s'ins&egrave;rent dans la soci&eacute;t&eacute;
de l'information quand on sait qu'actuellement en Afrique la couverture des
conflits pose toujours un ensemble de d&eacute;fis, surtout les d&eacute;fis
&eacute;thiques &#187; (<sup>1</sup>).</p>
<p Align=justify>Sans vouloir faire un &eacute;tat des lieux exhaustif de ces
conflits en RDC, ce travail voudrait ressortir quelques unes des donn&eacute;es
qui montrent</p>
<p Align=left>(<sup>1</sup>) Michel BEN ARROUS (Dir) : <em>M&eacute;dias et
conflits en Afrique</em>, Institut Panos, Afrique de l'Ouest, Paris, Karthala,
2001, p173</p>
<p Align=left>l'absence quelque fois de l'implication des m&eacute;dias dans
une zone actuellement en turbulence.</p>
<p Align=justify>Ft donc, le r&ocirc;le des m&eacute;dias dans notre pays est
crucial car il est toujours en proie &agrave; des probl&egrave;mes de
s&eacute;curit&eacute;. Pour cela, les medias doivent jouer un r&ocirc;le
important en s'associant aux efforts r&eacute;gionaux visant &agrave;
r&eacute;soudre les conflits qui subsistent dans notre pays.</p>
<p Align=justify>Fnfin, nous nous fixons ici notre attention &agrave; un
certain nombre de question que nous tenterons de r&eacute;pondre au fil du
temps avec les recherches qui vont conduire au terme de ce travail, parmi
lesquels</p>
<p Align=justify>Les journalistes sont des m&eacute;diateurs des conflits,
conscients ou non, ils disposent automatiquement d'un certain potentiel pour
leur aggravation et leur r&eacute;solution.</p>
<p Align=left>Ainsi, ils peuvent repr&eacute;senter des acteurs fondamentaux
dans leurs r&eacute;solutions. Il est du</p>
<p Align=justify>reste int&eacute;ressant de d&eacute;couvrir l'existence des
m&eacute;dias de la paix cherchant &agrave; travers des multiples instruments,
programmes radiophonique, th&eacute;&acirc;tre, music, bandes dessin&eacute;es
&agrave; influencer volontairement les comportements et les perceptions des
gens dans un sens favorable &agrave; une r&eacute;solution pacifique des
conflits.</p>
<p Align=justify>Les m&eacute;dias peuvent ils &ecirc;tre neutres lorsqu'ils
couvrent un conflit ? Les journalistes sont ils des simples observateurs ou des
acteurs &agrave; part enti&egrave;re des crises politiques et des affrontements
arm&eacute;s qu'ils relatent ?</p>
<p Align=justify>Ces questions cruciales ont suscit&eacute; de nombreuses
r&eacute;flexions depuis la premi&egrave;re guerre du Golfe en 1990. Mais qu'en
sera-t-il de l'Afrique Centrale qui est aujourd'hui la r&eacute;gion qui
enregistre de nombreux conflits, dits conflits majeurs ?</p>


<h2 class="core"><A NAME="toc4"></A>HYPOTHESE</h2>

<p Align=justify>L'une des cons&eacute;quences majeures de la mal information
reste la d&eacute;sorientation de la soci&eacute;t&eacute; comme le souligne
bien Pierre ROBERT, ainsi les conflits &agrave; multi formes qui sont
constat&eacute;s dans la sous r&eacute;gion des Grands lacs ne peuvent-ils pas
&ecirc;tre le r&eacute;sultat d'une mauvaise prise en charge soit encore de
l'implication des medias ?</p>
<p Align=justify>D&egrave;s lors qu'il en est ainsi, aussi t&ocirc;t que les
cons&eacute;quences de ces constats r&eacute;sulte sur la relativit&eacute;
d&eacute;s fronti&egrave;res de ces &eacute;tats de la r&eacute;gion des Grands
Lacs. Doit-on demeurer dans la politique ou dans la n&eacute;gociation
politique pour r&eacute;soudre cette situation qui freine le
d&eacute;veloppement de la soci&eacute;t&eacute; ? N'est ce pas l&agrave; le
devoir d'un journaliste paix ?</p>
<p Align=justify>Nous pouvons tenter dans un premier temps de r&eacute;pondre
&agrave; notre probl&eacute;matique en ce terme ; les journalistes conscients
ou non ; sont des m&eacute;diateurs et de ce fait le r&ocirc;le des medias dans
ce fait est d'influence positivement ou n&eacute;gatives selon le dialogue
qu'ils entendent initier entre les acteurs en</p>
<p Align=justify>conflit. Robert KARL Manoff du centre for war peace and the
media de l'universit&eacute; de new York soutenait que la r&egrave;gle de base
de la profession journalistique qui r&eacute;side dans le fait de permettre
&agrave; toutes les parties de donner leur point de vue, ceci est aussi un des
objectifs primordiaux du m&eacute;diateur professionnel en permettant les
&eacute;changes des points de vues entre les bellig&eacute;rants. Les
journalistes doivent proposer une information qui doit instruire l'une et
l'autre partie ;</p>


<h2 class="core"><A NAME="toc5"></A>CADRE THEORIQUE</h2>

<p Align=justify>Consid&eacute;r&eacute;s en termes d'influence, les medias
influencent aussi bien des personnes individuelles que la soci&eacute;t&eacute;
dans sa globalit&eacute;. Ils assurent donc des fonctions pr&eacute;cisent dans
sa mission comme le soulignait Elihu KATZ. &#171; Les recherches empiriques
sont donc loin de confirmer une image</p>
<p Align=justify>courante de ceux-ci, les medias seraient de ce fait capable de
transformer radicalement leur vastes audiences &#187; (<sup>1</sup>)</p>
<p Align=justify>En effet, nullement de notre ing&eacute;niosit&eacute;, ces
m&ecirc;mes recherches ont tent&eacute; aussi de prouver que les medias ne
peuvent &ecirc;tre efficaces voire puissants mais, dans certaines conditions
d'o&uuml; viendront les effets directs sur certains segments du public et
effets limit&eacute;s, leur pouvoir rel&egrave;ve aussi moins de la
conversation que du renforcement ou de l'activation. En tant que tel il est
loin d'&ecirc;tre n&eacute;gligeable.</p>
<p Align=justify>On se rappellera que pendant les ann&eacute;es 30 la
probl&eacute;matique sur les effets de medias de mass s'inscrivaient dans un
courant visant &agrave; remettre en cause les effets touts puissants des medias
sur les individus et les cadres th&eacute;oriques du chercheur gravitait au
tour de l'influence social.</p>
<p Align=left>(<sup>1</sup>) E. KATZ , <em>A propos des medias et leurs
effets</em>, dans L, SPEZ.G.COUTTLE.P <em>techniques et
syst&eacute;miques</em>, universit&eacute; de Grenoble, 1990, pg 275.</p>
<p Align=justify>L'&eacute;tude sur le traitement de l'information en temps de
crise rel&egrave;ve plusieurs questions int&eacute;ressantes et aussi certaines
limites &eacute;videntes. Les r&eacute;sultats de quelques &eacute;tudes
d&eacute;montrent que &#171; les medias affectent une s&eacute;lection des
informations qui sont accessibles &#187; (<sup>1</sup>) les journalistes de ce
fait s&eacute;lectionnent des informations qui ne pas toujours une portion des
&eacute;v&eacute;nements dans la r&eacute;alit&eacute;. Par ailleurs nous
pouvons etre tent&eacute; d'affirmer que chaque media en dehors de c'est que
nous venons de dire ci haut, impr&egrave;gne son discours de presse d'une
id&eacute;ologie justifiant ainsi en quelque sorte la cause qu'il
d&eacute;fend.</p>
<p Align=justify>Cette th&eacute;orie de la responsabilit&eacute; sociale des
medias, que nous allons exploiter dans cette &eacute;tude, telle que
formul&eacute;e par Theodore Peterson dans son ouvrage Four theories of press,
(1956) ; nous retenons ainsi puiser de cette th&eacute;orie normative les</p>
<p Align=justify>(<sup>1</sup>) A. LARAMEE, et B. VALLE, <em>La
recherch&eacute; en communication ; &eacute;l&eacute;ments de
m&eacute;thodologie</em>, Canada, presse de l'universit&eacute; de
Qu&eacute;bec, 2002 pg 78</p>
<p Align=justify>responsabilit&eacute;s que devraient id&eacute;alement assumer
les medias dans la soci&eacute;t&eacute; en crise. Cette &eacute;tude passe
donc &agrave; chevale de deux th&eacute;ories : l'influence sociale des medias
et celle de la responsabilit&eacute; sociale des medias.</p>


<h2 class="core"><A NAME="toc6"></A>CHOIX ET INTERET DU SUJET</h2>

<p Align=justify>Pays tr&egrave;s riche en ressources naturelle, au coeur de
l'Afrique. La R&eacute;publique D&eacute;mocratique du Congo est marqu&eacute;e
depuis plus de 10 ans par une instabilit&eacute; politique et a connu depuis
1996 deux guerres aux facettes multiples particuli&egrave;rement
meurtri&egrave;res .L'accord global et inclusif sign&eacute; le 17
D&eacute;cembre 2002 &agrave; Pretoria apr&egrave;s les laborieuses
n&eacute;gociations de Sun city (RSA) dans le cadre du dialogue inter congolais
marque le d&eacute;but d'une transition politique devant conduire aux
&eacute;lections et donner au pays des institutions stables. Sa mise en</p>
<p Align=left>oeuvre est sans doute le principal d&eacute;fi de la pacification
du pays</p>
<p Align=justify>. Quand on sait qu'en temps de crise l'information se
r&eacute;v&egrave;le comme une arme puissante, un instrument strat&eacute;gique
crucial, aux effets souvent d&eacute;vastateurs &#187; (<sup>1</sup>) dans un
pays d&eacute;chir&eacute; par les conflits comme la R&eacute;publique
D&eacute;mocratique du Congo, ce travail trouve sont sens dans la mesure
o&ugrave; il pr&ecirc;che les institutions qui devront s'associ&eacute;es aux
d&eacute;marches de l'instauration de la paix. Ainsi entreprendre une
&eacute;tude au tour de garanties et mesures s&eacute;curitaires que les medias
doivent engendrer dans une soci&eacute;t&eacute; en crise pour assurer sa
stabilit&eacute;, sera in extenso l'int&eacute;r&ecirc;t qu'accroche la
pr&eacute;sente &eacute;tude, car il s'agit d'un th&egrave;me de grande
actualit&eacute; aussi percutant, celui du r&ocirc;le des medias dans la
r&eacute;solution des conflits qui n'a jamais &eacute;t&eacute;
syst&eacute;matis&eacute; dans la facult&eacute; de lettres et dans le
d&eacute;partement des sciences de l'information et de la communication.</p>
<p Align=justify>D'autres part les recherches entreprises pour la
mat&eacute;rialisation de ce travail d'esprit nous r&eacute;v&egrave;lent un
double int&eacute;r&ecirc;t ; &agrave; la fois th&eacute;orique et pratique.</p>
<p Align=justify>- Sur le plan th&eacute;orique cet &eacute;tude forme une
source des renseignements efficaces pour les chercheurs, et constitue un vade
vecum de communicologue acc&egrave;s sur une pratique du journalisme de paix</p>
<p Align=justify>- Dans un autre plan cette fois purement pratique, ce travail
est une aide m&eacute;moire pour les praticiens en sciences sociales et peut en
dehors de tous cadre influencer la classe politique &agrave; ajuster son tire
dans le traitement des medias, &agrave; favoriser la marche de son exercice
pour enfin valoir sa place pr&eacute;pond&eacute;rante de la lutte pour
l'instauration de la paix.</p>


<h2 class="core"><A NAME="toc7"></A>PRESUPPOSES METHODOLOGIQUES ET TECHNIQUES</h2>

<p Align=justify>On peut se convenir ais&eacute;ment sur le fait qu'on ne peut
pas aboutir &agrave; des constructions doctrinales valables sans m&eacute;thode
car toute discipline scientifique a un objet et une m&eacute;thode. La
m&eacute;thode de ce fait, peut &ecirc;tre interpr&eacute;t&eacute;e comme une
&#171; d&eacute;marche rationnelle de l'esprit pour arriver &agrave; une
connaissance ou &agrave; une d&eacute;monstration d'une v&eacute;rit&eacute;
&#187; (<sup>1</sup>). Grawitz Madeleine d&eacute;crit quand &agrave; elle
qu'avant &#171; d'arriver &agrave; toute v&eacute;rit&eacute; ou de faire
quelque chose existe-t-il une d&eacute;marche raisonn&eacute;e ou rationnelle
&#187;<sup>2</sup> appuy&eacute; par A. Laram&eacute;e et B. Vall&eacute;e, la
m&eacute;thode est &#171; ensemble des d&eacute;marches que l'esprit suit pour
d&eacute;couvrir et</p>

<blockquote>
<p Align=left>(1)  M BEAUD <em>; L'art de la th&egrave;se : Comment
r&eacute;diger et pr&eacute;parer une th&egrave;se de doctorat, un
m&eacute;moire de DEA ou de la maitrise de tous travails universitaire</em>,
Paris, la D&eacute;couvertes, 1999, p 19</p>
<p Align=left>(2)  M. GRAWIZT : <em>M&eacute;thode<u> de </u>recherche en
sciences sociales</em> ,5&egrave; &eacute;d., Paris, Dalloz 1981, p 34</p>
</blockquote>

<p Align=justify>d&eacute;montrer une v&eacute;rit&eacute; &#187;
(<sup>1</sup>). La m&eacute;thode ainsi pour nous serai l'ordonnancement des
r&egrave;gles pour parvenir &agrave; un but ; l'objectif de la science.</p>
<p Align=justify>La m&eacute;thode en tant que science regorge en son sein des
multiples techniques parmi les quelles nous avons fait appel qu'&agrave;
quelques unes. La m&eacute;thodologie choisie pour r&eacute;aliser cette
&eacute;tude est mixte puisqu'elle m&ecirc;le des sources pour la
th&eacute;orie et recherche de terrain pour la partie pratique. Il semble
primordial pour cette &eacute;tude de m&ecirc;ler deux approches, afin de
d&eacute;gager un maximum d'information et donc un nombre des conclusions.
Ainsi nous aurons :</p>
<p Align=justify>- L'analyse des contenus ; celle-ci va nous aider &agrave;
cimenter la r&eacute;daction en proc&eacute;dant par des analyses des
&eacute;missions et les diff&eacute;rentes grilles sous examen.</p>
<p Align=right>- En cela s'ajoute le questionnaire,</p>
<p Align=left>(<sup>1</sup>) A. LARAMEE et B. VALLEE<em>, Op cit</em>, p 22</p>
<p Align=justify>Quant &agrave; la m&eacute;thode, nous avons opt&eacute; pour
l'analyse cat&eacute;gorielle, cette m&eacute;thode consiste &agrave;
cat&eacute;goriser les &eacute;missions selon les rubriques organis&eacute;es
dans une grille.</p>


<h2 class="core"><A NAME="toc8"></A>ORIENTATION DE L'ETUDE</h2>

<p Align=justify>Pour enfin bien orienter notre dialectique et envisager des
r&eacute;sultats escompt&eacute;s, nous nous sommes engag&eacute;s de
d&eacute;limiter notre champ de recherche dans le temps et dans l'espace. Vu sa
dimension &eacute;parse, du fait que les conflits en RDC trouvent sont origine
depuis, il nous est parut plausible de fixer les limites de notre &eacute;tude
pour ne pas s'&eacute;garer dans le cheminement de ces recherches.</p>
<p Align=justify>Cette &eacute;tude prend son essence d&egrave;s la
p&eacute;riode allant de 1996, ann&eacute;e au quel les conflits arm&eacute;s
ont commenc&eacute;s avec l'entr&eacute;e de AFDL, quelque temps apr&egrave;s
est arriv&eacute; les multiples crises.</p>


<h2 class="core"><A NAME="toc9"></A>ARTICULATION DE L'ETUDE</h2>

<p Align=justify>Hormis l'introduction et la conclusion g&eacute;n&eacute;rale,
ce travail subdivis&eacute; en chapitres, ces derniers se subdiviseront
&agrave; des points et les points enfin &agrave; leur tour vont se
d&eacute;nombrer &agrave; des sous points</p>
<p Align=justify>Ainsi donc, ce travail &agrave; trois chapitres : le premier
est acc&egrave;s sur l'approche conceptuelle, il analyse tous les concepts
li&eacute;s &agrave; cette &eacute;tude.</p>
<p Align=justify>Le second est : approche et fondement du paradigme sur le
journalisme pour la paix, il part de la naissance du paradigme sur le
journalisme pour la paix, d&eacute;montre comment exerc&eacute; ce genre de
journalisme, les partenaires qui appuient cette pratique et brosse les
contraintes que rencontre la pratique du journalisme pour la paix.</p>
<p Align=left>Le troisi&egrave;me chapitre, alors le plus long du travail,
ouvre ses lignes par l'analyse du paysage</p>
<p Align=justify>m&eacute;diatique congolais, et celui du paysage
radiophonique. Il va se reposer sur l'analyse des contenus des
&eacute;missions, il formule en suite quelque critique sur
l'op&eacute;rationnalit&eacute; du journalisme pour la paix et enfin se termine
par quelques propositions.</p>


<h1 class="core"><A NAME="toc10"></A>Chapitre 1. LES MADIAS : ROLE ET FONCTION DANS LA</h1>

<p Align=left><strong>SOCIETE</strong></p>


<h2 class="core"><A NAME="toc11"></A>I.1. INTRODUCTION</h2>

<p Align=justify>&#171; Le droit &agrave; l'information, &agrave; la
libert&eacute; d'expression et &agrave; la critique est une des libert&eacute;s
fondamentales de tout &ecirc;tre humain, c'est de ce droit du public &agrave;
connaitre les faits et les opinions proc&egrave;de l'ensemble des devoirs de
journalistes &#187; (1) d'o&uuml; le droit &agrave; l'information permet de
passer le point de vue individualiste, afin de proposer une conception
institutionnelle du r&ocirc;le de medias dans la soci&eacute;t&eacute;
moderne.</p>
<p Align=justify>Les medias comme tel se voient reconnaitre une
responsabilit&eacute; propre distincte de celle qui incombe aux journalistes.
Pour Denis ELLIOT &#171; les</p>
<p Align=left>(<sup>1</sup>) Convention de Muniche sur les devoirs et des
droits des journalistes du 21au 25, Novembre, 1971</p>
<p Align=justify>medias se doivent informer les citoyens sur ce qu'ils peuvent
entendre et ce que la soci&eacute;t&eacute; attend d'eux &gt; (1). Ce devoir
des m&eacute;dias comme nous pouvons les voir, cr&eacute;e en contre partie une
obligation. Le citoyen a un devoir moral d'&ecirc;tre inform&eacute;, qui fait
partie de sa responsabilit&eacute; &agrave; l'&eacute;gard de la
communaut&eacute; politique.</p>
<p Align=justify>La vis&eacute;e de l'information consiste &agrave; faire
connaitre au citoyen ce qui se passe ou ce qui est certain de se passer dans le
monde de la vie ici dans le m&ecirc;me espace ou ailleurs, dans un autre
espace. L'instance m&eacute;diatique tente de r&eacute;aliser cette
vis&eacute;e en mettant en oeuvre deux types d'activit&eacute;s
langagi&egrave;res.</p>
<p Align=justify>&#171; La description, puisqu'il s'agit de rapporter les faits
du monde, et ensuite l'explication, puisqu'il s'agit d'&eacute;clairer les
destinateurs de l'information sur les cons&eacute;quences de
l'&eacute;v&eacute;nement &gt;<sup>2</sup>.</p>

<blockquote>
<p Align=left>(1)  D. ELLIOT(dir) <em>Responsible journalist</em>, Beverly,
Hills, New bury Park, London, New Dehli, sage 2&egrave; ed, 1998 pg 7</p>
<p Align=left>(2)  CHARAUDEAU Patrick, <em>les discours d'information
m&eacute;diatique. La construction du miroir social</em>, Paris Nathan. Ina
1997, pg 45</p>
</blockquote>

<p Align=justify>L&agrave; o&ugrave; les m&eacute;dias congolais ne peuvent pas
bien couvrir les conflits toute fois avec la mondialisation de l'information,
les m&eacute;dias &eacute;trangers arrivent &agrave; le faire. Mais le comble
&agrave; signaler est que chaque m&eacute;dia d&eacute;fend une
id&eacute;ologie. Ainsi, il peut traiter l'information dans le sens de
d&eacute;stabilisation. L'exemple de la suspension r&eacute;cente de la RFI par
le gouvernement congolais qui reproche &agrave; la station internationale
d'avoir propag&eacute; des propos de d&eacute;stabilisation contre
l'arm&eacute;e congolaise.</p>
<p Align=justify>En fin, les m&eacute;dias jouent un r&ocirc;le majeur dans la
soci&eacute;t&eacute; comme nous l'avons soulign&eacute; ci-haut.
Consid&eacute;r&eacute;s de gardiens, ils jouent peut &ecirc;tre moins frappant
un r&ocirc;le d'arbitre.</p>


<h2 class="core"><A NAME="toc12"></A>I.2. LES MEDIAS</h2>


<h3 class="core">
<A NAME="toc13"></A>I.2.1. Definition</h3>

<p Align=justify>A l'instar de l'&eacute;criture, selon Platon, les
m&eacute;dias sont des proth&egrave;ses pour la pens&eacute;e ou la
r&eacute;flexion. Ils sont un creuset ou la pens&eacute;e se forge et
permettent de la communiquer &agrave; un ou plusieurs destinataires, selon des
formes diverses. Depuis l'invention de l'imprimerie, &#171; les m&eacute;dias
n'ont gu&egrave;re cess&eacute; de promouvoir les nouvelles formes
d'expressions &#187; (1); qui sont autant des moyens pour l'homme de
cr&eacute;er des oeuvres nouvelles, glorieuses ou d&eacute;risoires. Partant de
cette &eacute;tymologie nous pouvons r&eacute;server aux m&eacute;dias le sort
que l'anthropologue Andr&eacute; LEROI GHOURAN attribuait &agrave; un outil,
sort selon lequel il y a possibilit&eacute; de langage &agrave; partir du
moment o&ugrave; la pr&eacute;histoire livre des outils, puisque outil et</p>
<p Align=left>langage sont indissociables dans la structure sociale de
l'humanit&eacute;.</p>
<p Align=justify>D'o&uuml;, plusieurs auteurs ont tent&eacute; de donner une
d&eacute;finition des m&eacute;dias mais, il n'est pas certain qu'ils aient
pour tous un m&ecirc;me sens. De toutes ces d&eacute;finitions nous pouvons
retenir ce qui suit :</p>
<p Align=justify>Le m&eacute;dia est un &eacute;quipement technique permettant
aux hommes de communiquer l'expression de leur pens&eacute;e, quelles que
soient la forme et la finalit&eacute; de cette expression. Cette
d&eacute;finition est tir&eacute;e du livre m&eacute;dias et
soci&eacute;t&eacute; de Francis BALLE<sup>1</sup>.</p>


<h3 class="core">
<A NAME="toc14"></A>I.2.2. Fonction des m&eacute;dias</h3>

<p Align=justify>Les m&eacute;dias r&eacute;pondent &agrave; des attentes
sp&eacute;cifiques de l'homme ; Ils apportent ou non des satisfactions, grandes
ou petites &agrave; leurs usagers. A un sens plus large ils assurent
aupr&egrave;s du public certaines</p>
<p Align=left>(<sup>1</sup>) BALLE F, <em>Op-cit</em>, pg 69</p>
<p Align=left>fonctions dont il convient &agrave; la vis&eacute;e apparente et
la signification ultime.</p>
<p Align=justify>Avant cette convention des &eacute;tudes men&eacute;es sur les
m&eacute;dias &agrave; examiner de leurs fonctions r&eacute;elles ou
officielles patentes ou latentes, plusieurs travaux ont annonc&eacute; la
d&eacute;nonciation du sch&eacute;ma lin&eacute;aire et behavioriste des effets
au premier rang parmi eux deux essais font figure de pr&eacute;curseur.</p>
<p Align=justify>D&egrave;s 1951 Jean STOETZEL &eacute;num&egrave;re pour la
premi&egrave;re fois les fonctions que la presse assume &agrave;
c&ocirc;t&eacute; de l'information. A cette fin il utilise la distinction
d&eacute;sormais classique entre les fonctions officielles et les fonctions
cach&eacute;es.</p>
<p Align=justify>Dix ans plus tard, Edgard MORIN explique les succ&egrave;s
sans pr&eacute;c&eacute;dant de la culture de masse, gr&acirc;ce au double
m&eacute;canisme de la projection et de l'identification.</p>


<h3 class="core">
<A NAME="toc15"></A>1. Jean STOETZEL : les fonctions de la presse &agrave;
c&ocirc;t&eacute; de l'information</h3>

<p Align=justify>Le sociologue part d'une conviction : il lui para&icirc;t
&#171; impossible de comprendre la presse sans envisager les fonctions qu'elle
exerce aupr&egrave;s de son public &#187; (1) Toute institution sociale exerce
&agrave; c&ocirc;t&eacute; d'une fonction centrale et pour aussi dire
officielle, un certain nombre des fonctions lat&eacute;rales et
impr&eacute;vues, heureuses ou malheureuse dont il convient.</p>


<h3 class="core">
<A NAME="toc16"></A>a) Les m&eacute;dias comme moyen de</h3>

<p Align=left><strong>sociabilit&eacute;</strong></p>
<p Align=justify>La presse est pourvoyeuse, privil&eacute;gi&eacute;e des
nouvelles. A ce titre elle favorise l'invention et l'insertion de l'individu
dans son groupe. Elle lui donne les instruments et lui pr&eacute;vient de
l'avenir. Ce r&ocirc;le se confond avec celle de la fonction officielle de
la</p>
<p Align=left>(<sup>1</sup>) Francis BALLE, <em>Medias et
soci&eacute;t&eacute;, presse audiovisuelle, t&eacute;l&eacute;communication et
internet</em>, 11&egrave; &eacute;d., Paris, Montchrestien, 2003, p 657.</p>
<p Align=justify>presse. Dispenser l'information, les &eacute;v&eacute;nements
rapport&eacute;s par le journal permettent et symbolisent l'appartenance de
chacun &agrave; son groupe. Comme le notera plus tard BARELSON l'homme
d'aujourd'hui sait ce qui se passe autour de lui ; gr&acirc;ce &agrave; la
presse et aux m&eacute;dias, il acquiert m&ecirc;me le sentiment d'&ecirc;tre
dans un secret ou dans un coup, et il en tire n&eacute;cessairement un prestige
accru, nous pouvons souligner le r&ocirc;le du carnet du jour. Flle est une
guide sociale de la vie.</p>
<p Align=justify>Nous devons le reconnaitre que ce n'est pas seulement le souci
d'&ecirc;tre inform&eacute; que le public se met souvent &agrave;
&eacute;couter des nouvelles, car les &eacute;missions d'information
n'&eacute;vitent pas les r&eacute;p&eacute;titions. Mais les auditeurs veulent
en permanence garder un contacte avec leur communaut&eacute; d'appartenance,
confuses, ils restent la n&eacute;cessit&eacute; d'attester ainsi
d'int&eacute;r&ecirc;t qu'ils lui apportent.</p>


<h3 class="core">
<A NAME="toc17"></A>b. La presse comme recr&eacute;ation</h3>

<p Align=justify>La radio, le cin&eacute;ma ou le th&eacute;&acirc;tre sont
admis de plein droit dans le monde des loisirs modernes. Mais on oublie souvent
la fonction de recr&eacute;ation assum&eacute;e par la presse &eacute;crite.
C'est pourtant le public lui-m&ecirc;me qui affirme tenir la lecture du journal
pour une activit&eacute; de loisir, les abstentionnistes l'avouent lorsqu'ils
invoquent le manque de temps. Ils sous-entendent en effet que la lecture du
journal est une activit&eacute; subsidiaire sinon futile. En outre, le moment
choisi pour la lecture du journal correspond tr&egrave;s souvent avec des
moments de repos : ceux qui pr&eacute;c&egrave;dent ou suivent
imm&eacute;diatement les repos, &agrave; moins qu'il ne s'agisse plus
simplement de la soir&eacute;e.</p>
<p Align=justify>Bien plus, la lecture du journal n'est recherch&eacute;e comme
une distraction aussi bien dans les transports que dans les salles d'attente.
Les responsables des journaux peuvent ne pas r&eacute;pondre &agrave; cette
attente du public. Ils multiplient les rubriques concernant la vie des
loisirs.</p>


<h3 class="core">
<A NAME="toc18"></A>c. La fonction cathartique de la</h3>

<p Align=left><strong>presse</strong></p>
<p Align=justify>Comme souligne Jean STOETZEL, &#171; dire que la presse exerce
une fonction recr&eacute;atrice, c'est d&eacute;j&agrave; la
pr&eacute;sent&eacute; comme psychoth&eacute;rapique &#187;. Dans sa politique,
Aristote affirme que la musique purge l'homme de ses passions. Dans la
po&eacute;tique cette fonction de purification est d'&eacute;volu&eacute;e
&agrave; la trag&eacute;die. Les philosophes appellent &#171; carthesis &#187;
cette purgation de passion humaine op&eacute;r&eacute;e par la musique ou par
la repr&eacute;sentation des affrontements in&eacute;gaux de l'homme avec son
destin. Il d&eacute;signe la r&eacute;action de lib&eacute;ration
provoqu&eacute;e chez un individu par un rappel d'une &eacute;motion
r&eacute;fut&eacute;e ou un conflit non r&eacute;solu qui perturbait sa vie
psychique.</p>
<p Align=justify>Dans la soci&eacute;t&eacute; de masse, la presse remplirait
cette m&ecirc;me fonction cathartique. Elle agirait &agrave; la mani&egrave;re
de la trag&eacute;die ou de la psychoth&eacute;rapie.</p>
<p Align=justify>D'une part, les r&eacute;v&eacute;lations concernant la vie
priv&eacute;e de personnes c&eacute;l&egrave;bres de l'actualit&eacute;
cr&eacute;eraient artificiellement une intimit&eacute; dont souvent nous
serions par substitution les relations primaires fortement battues en
br&egrave;che par la fonte solitaire. Ft en d'autres termes les crimes et les
scandales dont la presse nous livre, les r&eacute;cits favoriseraient la
lib&eacute;ration de nombreuses tendances soit biologique.</p>


<h3 class="core">
<A NAME="toc19"></A>2. La r&eacute;putation des organes</h3>

<p Align=left><strong>d'information</strong></p>
<p Align=justify>La notion de cr&eacute;dibilit&eacute; s'explique
exclusivement aux organes d'information, &agrave; ceux des m&eacute;dias dont
l'activit&eacute; est tourn&eacute;e vers la publication des nouvelles. Flle
d&eacute;signe cette appr&eacute;ciation subjective ou objective au terme de
laquelle une personne ou un groupe des personnes accorde globalement une
confiance plus au moins grande a un organe d'information
d&eacute;termin&eacute; qu'il s'agisse d'un journal d'information. Nous pouvons
le constater dans le sens si &#171; les raisons &eacute;voqu&eacute;es pour
expliquer le</p>
<p Align=justify>d&eacute;ficit de valeur accord&eacute;e de nos m&eacute;dias
d'information gravitent essentiellement autour de pr&eacute;carisation des
conditions de travail &#187;1. Les journalistes ont toujours
&eacute;voqu&eacute; une d&eacute;valorisation de leur progression, d'un manque
d'effectifs et de l'insuffisance des moyens mat&eacute;riels.</p>


<h3 class="core">
<A NAME="toc20"></A>1.2.3 Roles des m&eacute;dias</h3>

<p Align=justify>&#171; Rozumilowicz &eacute;crit que le r&ocirc;le des
m&eacute;dias ne doit pas se voir restreindre seulement &agrave; l'avancement
d'un ordre politique d&eacute;mocratique, mais plut&ocirc;t &agrave; la
recherche de transparence et de v&eacute;rit&eacute; &#187; (2). Les
m&eacute;dias peuvent aussi contribuer au support des structures
&eacute;conomiques en fournissant, par</p>
<p Align=left class=notes><sup>1</sup> HEINDERYCKS F, <em>la mal information, Plaidoyer
pour une</em></p>
<p Align=left><em>refondation de l'information</em>, Bruxelles, Labor, 2003, p
75</p>
<p Align=left>( 2 ) ROZUMILOWICZ, Beata (2002). &#171; Democratic change : a</p>
<p Align=left>theoretical perspective &#187;, <em>in Media Reform,
Democratizingthe media, democratizing the state, &eacute;d.
pr&eacute;par&eacute;e par Price E., Monroe, Beata Rozumilowicz, Stephan
G.Verhulst. London : Routeledge, p. 9-26.</em></p>
<p Align=justify>exemple, une meilleure information sur des produits et
services ou en faisant la promotion d'une compr&eacute;hension de la
soci&eacute;t&eacute; par les multiples groupes qui la constitue. Bref, les
r&ocirc;les des m&eacute;dias sont multiples. J'ai choisi d'utiliser les quatre
r&ocirc;les propos&eacute;s par Kaarla Nordenstreng soit la collaboration, la
surveillance, le r&ocirc;le de facilitateur et de critique.</p>


<h3 class="core">
<A NAME="toc21"></A>1) Collaboration</h3>

<p Align=justify>Les m&eacute;dias jouent ce r&ocirc;le lorsque la nation est
jeune et ins&eacute;curis&eacute;e (temps de guerre ou &eacute;tat d'urgence
par exemple). Ils permettent un &eacute;change dans l'espace publique entre les
diff&eacute;rents agents &eacute;tatiques et sociaux. Cet &eacute;change est
possible seulement si la population a acc&egrave;s aux m&eacute;dias.
Cependant, les m&eacute;dias peuvent jouer un r&ocirc;le de formation politique
important dans le pays ; &#171; les m&eacute;dias, en coordination avec les
autres instances de r&eacute;gulation et d'autor&eacute;gulation constituent
une voie</p>
<p Align=left>incontournable d'&eacute;ducation, de formation (de l'opinion) et
d'information de la population &gt; (1)</p>


<h3 class="core">
<A NAME="toc22"></A>2) Surveillance</h3>

<p Align=justify>Ce r&ocirc;le fait r&eacute;f&eacute;rence &agrave;
l'id&eacute;e g&eacute;n&eacute;ralis&eacute;e que &#171; les m&eacute;dias
jouent un r&ocirc;le dans la d&eacute;mocratisation car ils sont le
quatri&egrave;me pouvoir et ont un r&ocirc;le &#171; AWA &#187;,
c'est-&agrave;-dire adversary, watchdog et agenda-setter &gt;2 . Les
m&eacute;dias ont le devoir de d&eacute;crier les violations de l'ordre moral
et social et d'attirer l'attention sur des enjeux importants des</p>

<blockquote>
<p Align=left>(1)  NKINGI, Dominique Ch (2004) <em>Le r&ocirc;le des medias
dans la reconciliation et dans la reconstruction de la R&eacute;publique
d&eacute;mocratique du Congo&#187;</em>, rapport pour le S&eacute;miniare
International sur la gestion de la transition en R&eacute;publique
D&eacute;mocratique du Congo, p. 233-241.</p>
<p Align=left>(2)  NORDENSTRENG, Kaarle (1997). &#171; Beyond the Four Theories
of the Press&#187;, <em>in NETHERLANDS, Jan. Media and Politics in Transition,
Servaes &amp; Rico Lie (eds)</em>, p. 97-109.</p>
</blockquote>

<p Align=justify>communaut&eacute;s. Cependant, &#171; d&eacute;noncer, exercer
la fonction ind&eacute;pendante et critique est certes une mission de la presse
mais cette derni&egrave;re devra accepter aussi &agrave; son tour d'&ecirc;tre
critiqu&eacute;e &#187; (1). Si le r&ocirc;le des m&eacute;dias est de
surveiller et d&eacute;noncer les situations de corruption, ils peuvent aider
&agrave; la solidification du syst&egrave;me d&eacute;mocratique par la
m&ecirc;me occasion. Avec une plus grande libert&eacute;, les m&eacute;dias de
masse peuvent jouer leur r&ocirc;le de surveillance afin de d&eacute;courager
et contrer la corruption.</p>
<p Align=justify>Les conflits ont nourri le besoin d'information des
populations locales. Ce qui est int&eacute;ressant, c'est que la
prolif&eacute;ration des m&eacute;dias s'est produite lors de la transition et
des &eacute;lections, mais que ces m&ecirc;mes m&eacute;dias ne survivent pas
&agrave; la suite de ces moments cl&eacute; dans la p&eacute;riode post conflit
en RDC. Ce sont pourtant des moments d&eacute;cisifs o&ugrave; la presse peut
jouer un r&ocirc;le de surveillance afin que l'&Eacute;tat fragile ne retombe
pas dans une situation d'instabilit&eacute;.</p>
<p Align=left>(<sup>1</sup>) NKINGI, Dominique Ch, op-cit pg 238</p>

<blockquote>
<p Align=left>3)  <strong>Facilitateur</strong></p>
<p Align=justify> Lorsque les journalistes veulent cr&eacute;er et soutenir un
d&eacute;bat dans l'espace public, ils jouent leur r&ocirc;le de facilitateur
ou m&eacute;diateur. Il s'agit de l'essence m&ecirc;me du mouvement du
journalisme public et civique. Les m&eacute;dias doivent par ce r&ocirc;le
affirme Nkingi d&eacute;velopper une culture de la tol&eacute;rance. Pour
favoriser l'acceptation de l'autre, aucun triomphalisme offensant ne doit
&ecirc;tre accept&eacute;, et les perdants doivent accepter les
r&eacute;sultats. En R&eacute;publique d&eacute;mocratique du Congo, la radio
Okapi a largement jou&eacute; ce r&ocirc;le depuis sa cr&eacute;ation en
donnant la parole aux populations locales.</p>
<p Align=left>4)  <strong>Critique</strong></p>
</blockquote>

<p Align=justify>Les m&eacute;dias doivent examiner et critiquer les
gouvernements au pouvoir, les institutions &eacute;tatiques afin de s'assurer
d'une bonne gouvernance.</p>
<p Align=left>Les m&eacute;dias ont pour r&ocirc;le d'informer le public sur
les probl&egrave;mes domestiques et internationaux.</p>
<p Align=justify>Wolfsled souligne &#171; l'importance de la pr&eacute;sence
d'un grand nombre de m&eacute;dias alternatifs qui permet aux journalistes de
consulter une vari&eacute;e de sources d'information et augmente leur
habilit&eacute; d'analyser le syst&egrave;me politique domestique.&#187; (1)</p>
<p Align=justify>Bref, les m&eacute;dias ont plusieurs r&ocirc;les &agrave;
jouer afin de veiller au bien commun en collaborant, surveillant, facilitant et
critiquant les gouvernements.</p>
<p Align=left>(1) WOLFSFELD, Gadi (2008). &#171; The Role of the News Media</p>
<p Align=left>in Peace Negociations : variations overtime and Circumstance
&#187;, in <em>Contemporay Peacemaking : Conflict, Peace Process and Post-War
Reconstruction</em>, &eacute;d. pr&eacute;par&eacute;e par John Darby and Roger
MacGinty. 2e &eacute;d., New-York : Palgrave MacMillan Edition, p. 131-144.</p>
<p Align=justify>Les m&eacute;dias peuvent non seulement aider &agrave; trouver
un compromis mais &eacute;galement renforcer les positions les plus
extr&eacute;mistes qui peuvent mener &agrave; des actions violentes.</p>
<p Align=justify>Permettre une libert&eacute; de presse compl&egrave;te dans un
&Eacute;tat fragile peut &ecirc;tre un lieu propice pour la naissance de
m&eacute;dias de haine. Wolfsled va dans le m&ecirc;me sens lorsqu'il explique
que lorsqu'il y a &#171; des tensions et divisions importantes au sein d'une
soci&eacute;t&eacute;, les m&eacute;dias vont mettre l'accent sur ces
diff&eacute;rences et peuvent marginaliser ceux qui sont en d&eacute;saccord
avec le courant de pens&eacute;e populaire. &#187; (1)</p>


<h3 class="core">
<A NAME="toc23"></A>I.2.4. Typologie des m&eacute;dias</h3>

<p Align=justify>Ils se diff&eacute;rencient les uns des autres par
l'&eacute;tendue de leur audience, potentielle ou affective. Le temps est
aujourd'hui r&eacute;volu o&uuml; l'on ne parlait gu&egrave;re que des mass
m&eacute;dias, les grands quotidiens</p>
<p Align=justify>nationaux, les chaines ou les r&eacute;seaux de
t&eacute;l&eacute;vision. Ils diff&egrave;rent de par la notion des messages
achemin&eacute;s. Mais l'int&eacute;r&ecirc;t permet semble-t-il de dresser un
inventaire des m&eacute;dias qui soit &agrave; la fois complet et pertinent.</p>
<p Align=justify>Complet : en ce qu'il n'&eacute;tablit aucune discrimination
entre les techniques qu'elles soient tr&egrave;s anciennes ou d'apparition
r&eacute;cente.</p>
<p Align=justify>Pertinent par rapport &agrave; son objet : rendre complet la
diversit&eacute; de modalit&eacute; d'&eacute;change entre les hommes de formes
vari&eacute;es.</p>
<p Align=justify>L'application de ces crit&egrave;res permet de distinguer
trois familles des m&eacute;dias qui soient :</p>
<p Align=justify>v' <strong>La premi&egrave;re famille est celle des
m&eacute;dias autonome</strong></p>
<p Align=justify>Flle comprend tous ceux des supports sur lesquels sont
inscrits les messages et qui ne requi&egrave;rent de raccordement &agrave;
aucun r&eacute;seau particulier. Ainsi les livres, les journaux et disques se
trouvent classer dans cette premi&egrave;re famille. Mc</p>
<p Align=justify>LUHAN estime que les m&eacute;dias autonomes sont des
mat&eacute;riels soit des services &eacute;lectroniques utilisant des
donn&eacute;es et des images ; Ils peuvent &ecirc;tre : un magn&eacute;toscope.
Les m&eacute;dias se disent autonomes parce que son utilisation d&eacute;pend
d'aucune exigence qui pourrait limiter son utilisation. D'o&uuml; il
b&eacute;n&eacute;ficie de pleine autonomie.</p>
<p Align=left>v' <strong>Deuxi&egrave;me famille : celle des m&eacute;dias de
diffusion</strong></p>
<p Align=justify>Cette famille se compose des m&eacute;dias qui ont une zone de
diffusion ou de couverture dont l'&eacute;tendue varie selon la puissance des
&eacute;quipements &eacute;metteurs et des &eacute;quipements r&eacute;cepteurs
utilis&eacute;s. La diffusion dont nous &eacute;voquons ici peut &ecirc;tre
large ou &eacute;troite. La logique qui intervient est celle de
l'&eacute;metteur ensemble avec les ondes hertziennes transmettant les
nouvelles dans une zone vari&eacute;e. Il est &agrave; classer dans cette
famille la TV, la radio, l'internet.</p>
<p Align=left>v' <strong>Troisi&egrave;me famille : les m&eacute;dias
de</strong></p>
<p Align=left><strong>communication</strong></p>
<p Align=justify>Il s'agit de la t&eacute;l&eacute;communication,
c'est-&agrave;dire tous les moyens de t&eacute;l&eacute;communication
permettant l'instauration &agrave; distance et &agrave; double sens une
relation</p>
<p Align=left>entre les personnes ou un groupe et de l'autre
<sup>c&ocirc;t&eacute;</sup>une machine. Nous pouvons la comparer &agrave;
l'ordinateur.</p>


<h3 class="core">
<A NAME="toc24"></A>a) La typologie des m&eacute;dias selon J.</h3>

<p Align=left><strong>CLOUTIER</strong></p>
<p Align=justify>Selon J. CLOUTIER, on distingue les m&eacute;dias en fonction
des utilisateurs et des publics destinataires. Il faut reconnaitre que
plusieurs typologies des m&eacute;dias peuvent &ecirc;tre envisag&eacute;s mais
le plus simple et la plus populaire reste celle qui a &eacute;t&eacute;
propos&eacute;e par l'essayiste canadien.</p>
<p Align=left><img
src="Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c1.png"
alt=""></p>
<p Align=center>Les m&eacute;dias de masse : proposent des<br>messages &agrave;
un public indiff&eacute;renci&eacute; et le plus</p>
<p Align=left><img
src="Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c2.png"
alt=""></p>
<p Align=left><img
src="Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c3.png"
alt=""></p>
<p Align=left>vaste que possible en s'inscrivant dans une logique de la
diffusion ;</p>
<p Align=justify>Les m&eacute;dias de groupe : ils sont des m&eacute;dias qui
proposent des messages &agrave; un public limit&eacute; comme le journal
d'entreprise destin&eacute; uniquement aux travailleurs de cette entreprise
;</p>
<p Align=left>The self media : du type lecteur laser ou de l'appareil
photographique synonyme du canal.</p>


<h3 class="core">
<A NAME="toc25"></A>b) Classification &eacute;conomique des</h3>


<h3 class="core">
<A NAME="toc26"></A>m&eacute;dias</h3>

<p Align=justify>En termes d'analyse &eacute;conomique, les m&eacute;dias de
masse peuvent faire &agrave; leur tour objet d'une typologie comme celle
propos&eacute;e par Bernard MIEGE qui distingue :</p>
<p Align=left><img
src="Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c4.png"
alt=""></p>
<p Align=left><img
src="Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c5.png"
alt=""></p>
<p Align=justify>Les m&eacute;dias qui ob&eacute;issent &agrave; la logique
&eacute;ditoriale (livre, disque, cassette, vid&eacute;o, cd rom) les recettes
proviennent des vents de ces produits ;</p>
<p Align=center>Les m&eacute;dias de flot : radiot&eacute;l&eacute;vision,
les<br>programmes sont financ&eacute;s par des recettes</p>

<h3 class="core">
</h3>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=justify>publicitaires provenant de la vente de ses audiences ;</p>
<p Align=justify>Les m&eacute;dias dont la logique &eacute;conomique est une
combinaison de deux mod&egrave;le de base : c'est le cas de la presse dont les
recettes proviennent en partie de la publicit&eacute; et de la vente du journal
au num&eacute;ro ou par abonnement.</p>
</TD>
</TR>
</TABLE></DIV>


<h3 class="core">
<A NAME="toc27"></A>I.2.5. Les m&eacute;dias : leur usage et leur
destin&eacute;e</h3>

<p Align=justify>Apr&egrave;s la seconde guerre mondiale, ce sont
principalement les messages transmis par les m&eacute;dias qui retenaient
l'attention. Dans le sillage de l'environnement essentiel semblait
r&eacute;sider dans le contenu des messages et dans la fa&ccedil;on dont
ceux-ci &eacute;taient agenc&eacute;s, pour s&eacute;duire, pour persuader ou
pour influencer.</p>
<p Align=justify>Au d&eacute;but des ann&eacute;es 1960, Marshall Mc LUHAN
appelle l'attention non plus sur les messages mais plut&ocirc;t sur les
m&eacute;dias eux-m&ecirc;mes. Tandis que la</p>
<p Align=justify>t&eacute;l&eacute;vision &agrave; cette &eacute;poque
progressait irr&eacute;sistiblement, la r&eacute;flexion se
d&eacute;pla&ccedil;ait des contenus vers les contenants. L'importance selon
lui n'&eacute;tait plus le contenu des messages mais cette fois les
m&eacute;dias gr&acirc;ce auxquels celui-ci est transmis.</p>
<p Align=justify>L'effet des m&eacute;dias n'est donc pas celui que l'on croit,
mais r&eacute;side dans le message que ces derniers exercent &agrave; la
longue, sur nos modes de pens&eacute;e, d'agir ou de sentir. Loin d'&ecirc;tre
des moyens ou des techniques parfaitement neutres, les m&eacute;dias agissent
sur la culture et sur l'ordre social apr&egrave;s avoir exerc&eacute; leur
influence subreptice et irr&eacute;sistible sur nos fa&ccedil;ons
d'appr&eacute;hender le monde sensible.</p>
<p Align=justify>Chemin faisant, l'essayiste canadien repartit les
m&eacute;dias en deux cat&eacute;gories :</p>


<h3 class="core">
<A NAME="toc28"></A>1. Les m&eacute;dias chauds</h3>

<p Align=justify>Ce sont des m&eacute;dias qui mobilisent un seul sens comme le
pense ou la radio favorisait peu du m&ecirc;me coup, la participation de leurs
destinataires ; Ils sont des m&eacute;dias qui apportent &#171; des messages
d&eacute;finis, achev&eacute;s, une grande quantit&eacute; de l'information qui
ne demande aucune participation cr&eacute;atrice au niveau de la perception
mais qui peut engendrer une r&eacute;action compensatrice, une r&eacute;ponse
&#187; (<sup>1</sup>).</p>


<h3 class="core">
<A NAME="toc29"></A>2. Les m&eacute;dias froids</h3>

<p Align=justify>A l'inverse des m&eacute;dias chauds, ceux-ci apportent des
messages incomplets ou diffus, une quantit&eacute; d'information assez faible
qui n&eacute;cessite une recomposition, une participation cr&eacute;atrice dans
la perception. Ces m&eacute;dias n'appellent pas d'autres r&eacute;actions que
lui-m&ecirc;me.</p>
<p Align=left>(<sup>1</sup>) A. BOURDIN, <em>Mc LUHAN in communication,
technologie et soci&eacute;t&eacute;</em>, Paris, &eacute;d. Universitaire,
1970, p33.</p>
<p Align=justify>Ce donc par la r&eacute;action qu'ils suscitent de la part du
r&eacute;cepteur que se distingue les m&eacute;dias chauds et les m&eacute;dias
froids. Le livre invite &agrave; la m&eacute;diation, la radio &agrave; la
discussion. La t&eacute;l&eacute;vision invite par contre &agrave; la
participation et n'implique rien de plus.</p>
<p Align=justify>Cependant les deux notions sont patent&eacute;es car l'un et
l'autre visent &agrave; rendre compte des difficult&eacute;s que rencontre le
r&eacute;cepteur dans son d&eacute;codage, hormis celles qui sont li&eacute;es
&agrave; une mauvaise connaissance du code.</p>
<p Align=justify>Plus le d&eacute;codage est difficile, plus il implique le
choix de la part r&eacute;cepteur. C'est ce que l'essayiste canadien
d&eacute;signe &#171; participation &#187; les m&eacute;dias chauds ont un
faible degr&eacute; d'existence et la t&eacute;l&eacute;vision un m&eacute;dia
froid par excellence, malgr&eacute; les faibles risques de distorsion, les
messages qu'elle donne est si complexe que par la nature. Il pr&ecirc;te
l'ambig&uuml;it&eacute;.</p>
<p Align=justify>Partant de la participation, Mc LUHAN fait allusion &agrave;
la possibilit&eacute; de r&eacute;ponse au message que nous laisse chaque
medium. D'o&uuml; la notion de &#171; r&eacute;troactivit&eacute; est celle qui
d&eacute;chaine les controverses chez les sp&eacute;cialistes. Ceux-ci
&eacute;tablissent en g&eacute;n&eacute;ral une distinction entre
r&eacute;troaction directe et indirecte. La r&eacute;troaction est une
r&eacute;ponse qui peur provoquer une modification du message or pour lui les
m&eacute;dias froids sont ceux qui permettent la r&eacute;troaction la plus
forte et la plus directe &#187; (<sup>1</sup>) A ce niveau, la
compr&eacute;hension devient difficile &agrave; comprendre pourquoi l'auteur
arrangerait-il la t&eacute;l&eacute;vision dans cette cat&eacute;gorie quand on
sait qu'elle favorise la possibilit&eacute; pour r&eacute;troaction par les
autres m&eacute;dias froids. Exemple : le t&eacute;l&eacute;phone.</p>
<p Align=justify>La t&eacute;l&eacute;vision pourrait se rapprocher du livre et
de la radio qui pr&eacute;sente &agrave; cet effet les caract&eacute;ristiques
sensiblement identiques sont d&eacute;finies comme m&eacute;dias chauds. Par
contre, il est vrai que de</p>
<p Align=left>(<sup>1</sup>) Alain BOURDIN <em>Op. cit</em>, pg 35</p>
<p Align=justify>son propre aveu, la radio refroidit tout comme le journal.</p>
<p Align=justify>Outre la repr&eacute;sentation que l'on se fait de l'influence
des m&eacute;dias n'est pas la m&ecirc;me d'apr&egrave;s MC LUHAN &#171; elle
oscillait entre deux visions oppos&eacute;es, d'un c&ocirc;t&eacute; les
id&eacute;alistes consid&egrave;rent que les m&eacute;dias sont neutres
capables seulement de faire circuler mieux les messages, des opinions, des
croyances sur les contenus desquels ils n'ont aucune prise.</p>
<p Align=justify>D'un autre c&ocirc;t&eacute;, on c&egrave;de &agrave; une
sorte de d&eacute;terminisme ou fatalisme selon lequel ces m&ecirc;mes messages
par cons&eacute;quent, la culture bien entendu, ses activit&eacute;s, ses
oeuvres sont sous l'emprise des m&eacute;dias qui en d&eacute;terminent
unilat&eacute;ralement le contenu et la signification &#187; (<sup>1</sup>).</p>
<p Align=justify>A l'instar de nos outils et de nos machines, les m&eacute;dias
ne sont en r&eacute;alit&eacute; ni aussi</p>
<p Align=left>(<sup>1</sup>) Francis BALLE, <em>Op.cit., </em>p86</p>
<p Align=justify>neutres, ni encore tyranniques, ou salvateurs. La technique
n'impose rien, elle propose et l'homme dispose ou compose.</p>
<p Align=justify>A leur naissance, les m&eacute;dias n'ont ni feuille de route
ni ordre de missions, leur destin&eacute;e d&eacute;pendra de l'usage que les
hommes en feront en fonction de leurs besoins ou leurs croyances.</p>


<h3 class="core">
<A NAME="toc30"></A>I.2.6. La d&eacute;sinformation</h3>

<p Align=justify>On le sait au moins 2500 ans que &#171; l'art de la
d&eacute;sinformation fait partie int&eacute;grante de l'art de la guerre.
Para&icirc;tre toujours plus fort que l'ennemi, plus valeureux, anim&eacute;
d'une meilleure morale, mieux aim&eacute; du peuple, d&eacute;positaire d'une
l&eacute;gitimit&eacute; sup&eacute;rieure &#187;<sup>1</sup>, ces armes
l&agrave; traversent des si&egrave;cles. Les guerres changent de forme et
d'objet mais les parties en guerre restent par essence
d&eacute;sinformatrices.</p>
<p Align=left>(<sup>1</sup>) ARROUS Michel Ben (dir) <em>Op-cit</em>,pg 25</p>
<p Align=left>Ainsi, d&eacute;sinformer c'est d&eacute;former</p>
<p Align=justify>l'information, escamoter certains faits ou les falsifier. Tout
le contraire en apparence de ce qui est entendu des journalistes, une
information v&eacute;rifi&eacute;e aussi compl&egrave;te que possible.</p>
<p Align=justify>La guerre si propice aux facettes nouvelles,
demi-v&eacute;rit&eacute; et autres francs mensonges impose
th&eacute;oriquement &agrave; la presse un surcroit de rigueur dans le
traitement de l'information et des sources notamment militaire dans leur
croissance et recoupement.</p>
<p Align=justify>D'o&uuml; la fronti&egrave;re entre l'information et la
d&eacute;sinformation reste ainsi soumise &agrave; des contraintes de
n&eacute;gociation aussi &agrave; de multiples &eacute;checs, dans la
conscience du journaliste au sein de sa r&eacute;daction, dans l'espace
&eacute;largi de ce rapport entre la presse et la soci&eacute;t&eacute;.</p>


<h3 class="core">
<A NAME="toc31"></A>1.2.7. La v&eacute;rit&eacute; du journaliste</h3>

<p Align=justify>Aujourd'hui, peut-&ecirc;tre plus que jamais, ce qui devrait
d&eacute;marquer le journaliste de la foule des communicateurs patent&eacute;s
de nos soci&eacute;t&eacute;s africaines est sa pr&eacute;tention &agrave;
contribuer au bien commun en informant ses concitoyens des faits, des
&eacute;v&eacute;nements, des opinions et des id&eacute;es afin de maintenir
une d&eacute;mocratie vigoureuse et ouverte &agrave; la participation,
autrement dit saine. Malheureusement, il faut vraiment parler de
pr&eacute;tention, au sens d'un &eacute;nonc&eacute; dont la correspondance
avec la r&eacute;alit&eacute; reste encore &agrave; d&eacute;montrer dans les
meilleurs cas, est douteuse dans les pires. On peut remettre en question la
validit&eacute; d'une telle pr&eacute;tention &#171;il convient en premier lieu
de pr&eacute;ciser l'acception de la notion de v&eacute;rit&eacute; qui sera
retenue ici. Cependant, il est exig&eacute; du journaliste qu'il communique
correctement, sans parti pris inavou&eacute; &#187;</p>
<p Align=justify>(1) de fa&ccedil;on compr&eacute;hensible, rigoureuse,
&eacute;quitable et honn&ecirc;te les fragments de v&eacute;rit&eacute;
auxquels il aura eu acc&egrave;s au terme d'entrevues, de recherches
document&eacute;es, de rencontres fortuites et de v&eacute;rifications
rigoureuses.</p>
<p Align=justify>&#171; Le devoir d'informer que plusieurs journalistes
reconnaissent comme &eacute;tant la finalit&eacute; de leur fonction doit
&ecirc;tre remise &agrave; sa place, c'est-&agrave;-dire con&ccedil;u comme un
moyen. La finalit&eacute; journalistique qui doit s'imposer en lieu et place
est le service de l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral &#187; (2), un
concept qu'il me faudra cerner de plus pr&egrave;s au risque d'&eacute;crire
dans le vide. Le devoir d'informer comme finalit&eacute; soul&egrave;ve une
foule des probl&egrave;mes : A quel prix faut-il informer ? Comment
d&eacute;finir l'information dont on parle ? Pourquoi l'information des
communicateurs et relationnistes ne serait-elle pas aussi cr&eacute;dible et
l&eacute;gitime que celle des</p>

<blockquote>
<p Align=left>(1)  Marc-Fran&ccedil;ois BERNIER, &#171; une vision
syst&eacute;matique de la v&eacute;rit&eacute;en journalisme &#187;,in<em> les
cahiers du journalisme </em>n&#176;13 - PRINTEMPS</p>
<p Align=left> 2004, pg124</p>
<p Align=left>(2)  Marc Fran&ccedil;ois BERNIER <em>Op-cit</em>, pg126</p>
</blockquote>

<p Align=justify>journalistes ? Cette derni&egrave;re interrogation, surtout,
soul&egrave;ve la question des clients de l'informateur : entreprises,
organismes ou gouvernements pour les communicateurs ; grand public et
concitoyens pour les journalistes.</p>
<p Align=justify>On voit bien que le service de l'int&eacute;r&ecirc;t
g&eacute;n&eacute;ral s'impose comme la finalit&eacute; permettant au
journaliste de se diff&eacute;rencier au sein de la constellation de
communicateurs. Dans un continent &#171; fortement touch&eacute; par la crise
&eacute;conomique, socialement marqu&eacute; par les retomb&eacute;es
catastrophiques des plans d'ajustement structurel, il faut dire qu'il est
tr&egrave;s difficile de faire vivre un journalisme ind&eacute;pendant aussi
bien conscient de son r&ocirc;le dans la soci&eacute;t&eacute; &#187; (1)</p>


<h3 class="core">
<A NAME="toc32"></A>1.2.8. Les journalistes et leurs environnements</h3>

<p Align=left>(1) Ndiaga LOUM, &#171; Les m&eacute;dias dans un contexte de
pauvret&eacute; : entre contraintes et solutions &#187;.in<em> Les</em></p>
<p Align=left><em>Cahiers du journalisme </em>n&#176;15-Hiver 2006</p>
<p Align=justify>La probl&eacute;matique sur la fabrication de l'information
n'a cess&eacute; de soulever des critiques sur l'exercice du journaliste. Cette
fabrication consid&eacute;r&eacute;e, a motiv&eacute; les chercheurs &agrave;
des</p>
<p Align=justify>&#171; convergences fonctionnalistes et apologiques partant
des courants marxistes et critiques &#187; (1).</p>
<p Align=justify>Les observations sur la n&eacute;cessit&eacute; d'une
r&eacute;flexion autour de la pratique du journaliste accrochent les analystes
sur l'importance de proposer une &eacute;tude sur le rapport entre les
m&eacute;dias et la politique. Ceci remettrait en doute la
responsabilit&eacute; des m&eacute;dias en situation controvers&eacute;e telle
que les &eacute;v&eacute;nements violents, situations de crise soit la guerre.
Le journaliste doit porter son service vers le sens de l'organisation de la
soci&eacute;t&eacute; et non pas de se laisser sous l'emprise d'une
id&eacute;ologie.</p>
<p Align=justify>Par contre on juge de fois la performance d'un m&eacute;dia
par rapport &agrave; son travail c'est&agrave;-dire le rendement
constat&eacute; avec l'imm&eacute;diatet&eacute; dans la livraison de
l'information.</p>
<p Align=justify>Fort et dommage de remarquer que d'autres m&eacute;dias se
basent sur le directe comme particularit&eacute; riche de l'information. Ils
tombent de fois dans le d&eacute;terminisme de donner la parole qu'&agrave;
ceux qui sont puissants et donc ceux qui poss&egrave;dent l'acc&egrave;s.
MAIGRET (2003), appui l'impartialit&eacute; de l'information ax&eacute;e dans
le sens de n'accorder du poids qu'aux puissances. Ceci traduit la pression des
autorit&eacute;s, de l'&eacute;lite ou de la concurrence entre les attentes des
uns des autres.</p>
<p Align=justify>Au-del&agrave; de l'id&eacute;ologie et de l'&eacute;thique du
m&eacute;tier, le journaliste vit dans une soci&eacute;t&eacute; qui lui
g&eacute;n&egrave;re une culture et qui se manifeste &agrave; travers son
discours.</p>


<h3 class="core">
<A NAME="toc33"></A>1.2.9. La ligne &eacute;ditoriale et la restriction de
l'information</h3>

<p Align=justify>Bernard LAMIZET d&eacute;finit la ligne &eacute;ditoriale
comme la position d'un organe d'information par rapport au traitement des
informations. Elle est une ligne d'attaque. Chaque organe de presse se dote
d'une ligne &eacute;ditoriale pour se d&eacute;marquer des autres. De ce fait,
il met en place un conseil de presse dont la raison d'&ecirc;tre est de servir
d'interm&eacute;diaire et le public. Malgr&eacute; ce conseil qui est
l'instrument d'autor&eacute;gulation pratique des normes d&eacute;ontologiques
dans la mesure o&ugrave; ses d&eacute;cisions sont publiques, il est aussi
l'instrument de visibilit&eacute;s de ces normes. Face &agrave; cela, la ligne
&eacute;ditoriale ne facilite pas aux organes d'information de traiter comme il
faut une nouvelle.</p>
<p Align=justify>Pris par des sentiments d'appartenance ou soit
d'id&eacute;ologie, l'information est victime de plusieurs fractures. Cette
tendance revient en premier lieu aux m&eacute;dias africains auxquels quand on
est public</p>
<p Align=justify>l'instance &agrave; satisfaire reste le pouvoir ;
L'information ne peut &ecirc;tre trait&eacute;e que dans le sens de faire la
propagande du gouvernement. Une ligne &eacute;ditoriale qui favorise les
actions des autorit&eacute;s publiques. Or, ils oublient de tomber dans le
d&eacute;terminisme de vouloir cacher quelques aspects de l'information. Les
m&eacute;dias priv&eacute;s &agrave; leur tour s'alignent aussi derri&egrave;re
leurs initiateurs.</p>


<h3 class="core">
<A NAME="toc34"></A>CONCLUSION</h3>

<p Align=justify>La fondation d'une &eacute;thique globale de l'information
passe par un retour sur la libert&eacute; d'expression et sur ces
cons&eacute;quences politiques et sociales. La th&eacute;orie de la
responsabilit&eacute; sociale est celle du droit &agrave; l'information alors
la vraie information permet de d&eacute;passer les points de vue
individualistes afin de proposer une conception institutionnelle du r&ocirc;le
de la presse et des m&eacute;dias dans la soci&eacute;t&eacute; moderne. Les
m&eacute;dias se doivent un service public, ne pas rester sur une
id&eacute;ologie comme on a toujours remarqu&eacute;.</p>
<p Align=justify>Ce chapitre nous a permis de placer le jalon pour aborder dans
la mesure du possible le deuxi&egrave;me chapitre car il a examin&eacute; tour
&agrave; tour les diff&eacute;rents concepts ayant trait aux m&eacute;dias et
&agrave; l'information.</p>


<h1 class="core"><A NAME="toc35"></A>Chapitre II. CONSIDERATIONS</h1>


<h1 class="core"><A NAME="toc36"></A>THEORIQUES DU</h1>


<h1 class="core"><A NAME="toc37"></A>JOURNALISME POUR LA</h1>


<h1 class="core"><A NAME="toc38"></A>PAIX</h1>


<h2 class="core"><A NAME="toc39"></A>II.1. INTRODUCTION</h2>

<p Align=left>S'il est certain qu'un journaliste</p>
<p Align=justify>professionnel, respectueux des r&egrave;gles
d'&eacute;quilibre de l'information, ainsi que celle de la v&eacute;rification
et de recoupement des sources, peut aider &agrave; apaiser des tensions souvent
entach&eacute;es d'incompr&eacute;hension et sous information entre acteurs,
une question se pose : &#171; le journaliste peut-il ou doit-il aller loin en
orientant volontairement sa pratique professionnelle vers une d&eacute;marche
de soutien aux initiatives de paix ? (<sup>1</sup>). Malgr&eacute; cette
volont&eacute; que pouvait manifester un professionnel dans l'orientation de
son travail, peut-il</p>
<p Align=left>(<sup>1</sup>) Marie Soleil Fr&egrave;re, <em>Op. cit.,
</em>2005, p10.</p>
<p Align=justify>se venter de demeurer impartiale ne disant que la
v&eacute;rit&eacute;, rien que la v&eacute;rit&eacute; ?</p>
<p Align=justify>Il n'est pas facile de l'accepter, l'impartialit&eacute; ;
personne ne pouvait le prouver quand on se rend compte que tout &ecirc;tre
humain a toujours tenu des int&eacute;r&ecirc;ts qui peuvent &ecirc;tre
familiaux, nationaux,... des id&eacute;aux de l'humanit&eacute; devant un
probl&egrave;me.</p>
<p Align=justify>Dans cette partie &agrave; caract&egrave;re th&eacute;orique,
nous allons d&eacute;finir le journalisme pour la paix avec toutes les
d&eacute;signations qui en d&eacute;coulent, ses objectifs, ses fondateurs, et
ses r&egrave;gles, etc....Nous ferons de notre mieux pour que toutes les
explications que nous proposerons ici soient d&eacute;taill&eacute;es afin de
permettre &agrave; tout chercheur qui s'int&eacute;resse &agrave; cette
&eacute;tude de trouver de quoi s'argumenter s'il tombait devant un tel
th&egrave;me.</p>


<h2 class="core"><A NAME="toc40"></A>II.2. LE JOURNALISTE PROACTIF</h2>

<p Align=justify>Depuis les ann&eacute;es 1990, les tentatives de
syst&eacute;matiser et de mod&eacute;lisation du r&ocirc;le des m&eacute;dias
dans les conflits et leurs processus de paix, ont suscit&eacute; l'attention de
plusieurs chercheurs. Les outils d'intervention et d'interpr&eacute;tation se
sont effectivement multipli&eacute;es ces derni&egrave;res ann&eacute;es dans
le monde Anglo-saxons, donnant ainsi naissance &agrave; un v&eacute;ritable
courant ; celui des m&eacute;dias et reconstruction de paix, du journalisme de
paix.</p>
<p Align=justify>Selon Jake LYNCH, du journalisme proactif avec Loretta HIEBER,
jusqu'au journalisme de m&eacute;diation utilis&eacute; par Robert KARL
MANOFF.les d&eacute;nominations restent varier, mais toutes se rapportent
&agrave; un seul sens : celui d'une utilisation des techniques de
communications de masse dans un but avou&eacute; de pr&eacute;vention et de
r&eacute;solution des conflits. Ces auteurs ont apport&eacute; plusieurs
notions pour cerner ce qui est du r&ocirc;le des m&eacute;dias dans des
crises.</p>
<p Align=justify>Johan GALTUNG, sociologue d'origine norv&eacute;gienne
fondateur de l'International Peace Research, fut le premier &agrave;
&eacute;voquer pour la premi&egrave;re fois le terme journalisme pour la paix :
Johan serait m&ecirc;me le pr&eacute;curseur de la th&eacute;orie sur le
journalisme de paix. C'est dans son article High road, low road ; charting for
peace journalism que l'auteur d&eacute;gage la th&eacute;orie sur le
journalisme de paix.</p>
<p Align=justify>Cette th&eacute;orie sur le journalisme de paix compare &#171;
le m&eacute;tier du journalisme traditionnel &agrave; un m&eacute;decin qui
observerait l'&eacute;volution d'une maladie sans tenter d'en proposer un soin
(<sup>1</sup>). Le processus de la maladie est consid&eacute;r&eacute;e comme
naturel, au m&ecirc;me une lutte entre le corps humain et tout ce qui est
facteur pathog&egrave;ne et donc un micro-organisme, un traumatisme. Parfois,
une partie gagne, tant&ocirc;t l'autre.</p>
<p Align=left>(<sup>1</sup>) Johan GALTUNG, <em>High road, low road , charting
the course for peace journalism</em> &#171; Track Twoo &#187; vol7 n&#176;4,
1998 disponible sur 
<A
HREF="http://www.ccr.ac.za/archive/Two/7-4" rel="nofollow"><u>www.ccr.ac.za/archive/Two/7-4</u></A></p>
<p Align=justify>Il est comparable &agrave; un jeu. Le fair-play un moyen de
donner aux autres une chance, ne pas interf&eacute;rer avec les voies de la
nature o&ugrave; le plus fort gagne finalement.</p>
<p Align=justify>Partant de cette th&eacute;orie il est clair que le
journalisme traditionnel oriente son action &agrave; couvrir un conflit ou un
&eacute;v&eacute;nement de mani&egrave;re objective, tout en gardant l'espoir
qu'il y aura un gagnant. Et celui-ci est bien sure le plus fort. Ce type de
journalisme se focalise sur le compte rendu objectif de la situation. Son issu
est quelque peu dangereux &agrave; la soci&eacute;t&eacute; car il ne favorise
pas la reconstruction de la paix. Comme le pense LABANA Lasay Abar, &#171; les
crises et les conflits sont toujours inh&eacute;rents dans une
soci&eacute;t&eacute;, question d'en pr&eacute;venir &#187; (<sup>1</sup>). Il
faut savoir qu'il n'y a aucun argument que la violence ne doit pas &ecirc;tre
signal&eacute;e. Galtung le qualifie alors d'un journalisme de guerre. La
premi&egrave;re victime d'une guerre n'est pas la v&eacute;rit&eacute; ; la
v&eacute;rit&eacute; est la deuxi&egrave;me victime. La premi&egrave;re reste
bien</p>
<p Align=justify>sur la paix. Il faut entendre ici une d&eacute;marcation entre
le journalisme traditionnelle et le journalisme pour la paix qui porterait son
activit&eacute; sur les probl&egrave;mes de pacification des conflits ; des
r&eacute;solutions &agrave; y apporter. Les conflits sont per&ccedil;us comme
un d&eacute;fi que doit s'engager le journalisme pour la paix.</p>
<p Align=justify>Nous avons eu tendance &agrave; mettre l'accent sur les
guerres entre les Etats, mais le conseil pour le journalisme de paix s'applique
&eacute;galement &agrave; la violence entre les groupes - au viol et violence
conjugale, la maltraitance des enfants, les conflits de races et de classes. Le
journalisme pour la paix est synonyme de la v&eacute;rit&eacute; par opposition
&agrave; la propagande et aux mensonges, mais il n'est pas le journalisme
d'investigation dans le sens de la d&eacute;couverte. La v&eacute;rit&eacute;
est valable pour toutes les parties, tout comme l'exploitation de la formation
du conflit est de donner la parole &agrave; tous.</p>
<p Align=justify>Pour Loretta HIEBER &#171; peu de journaliste sont conscients
de leur travail, ainsi elle dresse un tableau des &eacute;l&eacute;ments
communs aux situations des conflits, en y opposant les strat&eacute;gies qui
permettraient aux m&eacute;dias &agrave; la fois de sauver des vies et de
contribuer &agrave; la r&eacute;solution des conflits (<sup>1</sup>).</p>
<p Align=left><strong>II.2.1. Comment pratiquer un</strong></p>
<p Align=left><strong>journalisme proactif</strong></p>
<p Align=justify>Le journalisme de paix, qui est un journalisme pour agir, se
veut le contre pied d'une pratique journalistique qui r&eacute;duit les faits
d'actualit&eacute;s, m&ecirc;me les plus sensibles, &agrave; un espace de lutte
de force entre bons et m&eacute;chant. Entre gagnant et perdants, que les
m&eacute;dias se limitent &agrave; commenter en comptant le nombre de morts, de
processus de paix</p>
<p Align=left>(<sup>1</sup>) Loretta HIEBBER, <em>Lifeline media : Reaching
populating in crisis ; Media action international, </em>Gen&egrave;ve 2001,
cit&eacute; par Marie Soleil Fr&egrave;re : Op-cit p10. Document disponible sur 
<A HREF="http://www.worldbank.org" rel="nofollow"><u>www.worldbank.org</u></A><u>,.</u></p>
<p Align=left>avort&eacute;s qu'ils ne consid&egrave;rent comme achev&eacute;
que lorsqu'une de partie a eu raison de (s) l'autre (s).</p>
<p Align=justify>Quand on observe les pratiques traditionnelles du journalisme
en temps de conflit ou de crise, force est de constater que les m&eacute;dias
pr&eacute;f&egrave;rent, en g&eacute;n&eacute;ral, se focaliser sur les aspects
spectaculaires. Ils r&eacute;duisent le conflit &agrave; un jeu &agrave; somme
nulle, &agrave; une confrontation entre bon et mauvais, sans nuances.
(<sup>1</sup>). Le travail du journaliste pendant la guerre n'est
orient&eacute; que de cette fa&ccedil;on car il ne se base que sur le visible
des conflits, rapportant les atrocit&eacute;s commises par l'ennemi.</p>
<p Align=justify>Ce type de reportage ne peut r&eacute;sulter la paix ; car
dans sa logique on ne peut parler de paix que lorsqu'un camp gagne. De cette
fa&ccedil;on les m&eacute;dias ne font que r&eacute;percutent les positions des
certaines &eacute;lites politiques ou militaires `impliqu&eacute;s dans du
conflit.</p>
<p Align=left>(<sup>1</sup>) Marie Soleil Fr&egrave;re<em>, Op. cit.,
</em>p18.</p>
<p Align=justify>Un journaliste proactif doit veiller &agrave; l'exactitude et
&agrave; l'impartialit&eacute; dans le reportage, il doit &ecirc;tre conscient
de l'impact potentiel de l'information diffus&eacute;e sur l'&eacute;volution
des conflits, si seulement elles peuvent permettre de r&eacute;duire les
tensions.</p>
<p Align=justify>On remarque par exemple que les articles sur les enfants
soldats ; s'appesantissent souvent sur les atrocit&eacute;s commises par ces
jeunes, or un journaliste proactif doit expliquer en dehors de tout cela, la
difficult&eacute; pour ces enfants d'&eacute;chapper &agrave;
l'enr&ocirc;lement. Ce m&ecirc;me journaliste mettra en &eacute;vidence les
programmes de r&eacute;insertion &eacute;ducative ou sociale qui permettent
&agrave; certains de s'en sortir.</p>
<p Align=justify>Pour Loretta Hieber, &#171; la plupart des journalistes n'ont
jamais &eacute;t&eacute; conscients de comprendre que leur travail peut avoir
un impact positif sur un processus violent &#187; (<sup>1</sup>). Un bon</p>
<p Align=left>(<sup>1</sup>) Loretta Heeber, <em>Op. cit., </em>p59.</p>
<p Align=justify>journalisme consiste &agrave; &eacute;duquer, &agrave;
d&eacute;noncer et rendre confiance, &agrave; analyser les causes sous jacentes
des conflits, il doit s'accommoder dans l'action &agrave; humaniser les
protagonistes pour enfin que chaque partie puisse mieux comprendre l'autre. En
gros, il doit permettre l'&eacute;mergence d'alternatives &agrave; la
violence.</p>
<p Align=justify>La pratique d'un tel journalisme ne semble pas ais&eacute;e
quand on se rend compte des risques permanant qui en r&eacute;sultent surtout
dans les pays o&uuml; il n'y a pas une certaine libert&eacute; de la presse.
Mais malgr&eacute; &ccedil;a un journaliste proactif veillera sur les contenus
diffus&eacute;s en enfin de r&eacute;pondre rapidement aux circonstances et aux
d&eacute;rives possibles.</p>


<h3 class="core">
<A NAME="toc41"></A>II.2.2. Les r&egrave;gles du journalisme</h3>


<h3 class="core">
<A NAME="toc42"></A>proactif</h3>


<h3 class="core">
<A NAME="toc43"></A>II.2.2.1. Traitement m&eacute;diatique</h3>

<p Align=justify>Les journalistes sont dans l'ensemble anim&eacute;s de
diffuser premier les informations ; ceci en temps de paix ou de crise. Mais ces
m&eacute;dias r&eacute;pondent</p>
<p Align=justify>tous &agrave; un besoin &eacute;conomique ; un besoin le
poussant de fois &agrave; br&ucirc;ler les &eacute;tapes. Il est vrai que la
collecte, le traitement et la diffusion de l'information doivent se
d&eacute;rouler rapidement pour enfin permettre que les m&eacute;dias soient
comp&eacute;titifs.</p>
<p Align=justify>Cette exigence &eacute;conomique engendre quelque fois des
d&eacute;rapages ; une l&eacute;g&egrave;ret&eacute; s'installe au fief des
journalistes, quant au traitement des nouvelles, l'information n'est pas
recoup&eacute;es, m&ecirc;me pas v&eacute;rifi&eacute;es, les discours
officiels sont souvent repris tel quels dans les colonnes des journaux,
m&ecirc;me au cours du journal parl&eacute; et les conflits sont
pr&eacute;sent&eacute;s de mani&egrave;re simplifi&eacute;es par manque de
connaissance de leurs causes profondes. Dans ses enseignements, le professeur
BIYOYA a toujours &eacute;mu le voeu d'apprendre aux journalistes la
g&eacute;ostrat&eacute;gie le permettant ainsi de cerner les causes
r&eacute;elles des</p>
<p Align=left>diff&eacute;rents conflits qui sont fr&eacute;quent dans la
soci&eacute;t&eacute; &#187; (<sup>1</sup>).</p>


<h3 class="core">
<A NAME="toc44"></A>II.2.2.2. Quelques vocabulaires &agrave; &eacute;viter</h3>

<p Align=justify>Le journalisme pour la paix ne s'exerce pas de m&ecirc;me
fa&ccedil;on que le journalisme traditionnel. Ainsi lorsque le journaliste
s'engage &agrave; utiliser ses armes, sa plume, son micro ou camera dans le
d&eacute;sir de promouvoir la paix ; il est cens&eacute; &agrave;
acqu&eacute;rir des attitudes particuli&egrave;res dans les expressions. Le
choix de mots doit se faire avec vigilance. Karle Manoff et Lynch ont
&eacute;num&eacute;r&eacute; un certain nombre des vocabulaires auxquels les
journalistes arrivent &agrave; employer abusivement ; certains m&ecirc;me de
fa&ccedil;on inappropri&eacute;e peuvent g&eacute;n&eacute;rer des
cons&eacute;quences parfois malencontreuses. Les voici par exemple :</p>
<p Align=justify><strong>G&eacute;nocide </strong>: (de son &eacute;tymologie,
Geno : race) extermination (an&eacute;antissement) d'un groupe ethnique, social
ou religieux. Ce terme est souvent mal employ&eacute; dans plusieurs reportages
des guerres. Le fait consisterait-il r&eacute;ellement &agrave; une action
visant &agrave; exterminer toutes les composantes d'un groupe ? Ce</p>
<p Align=left>la nous appara&icirc;t difficile.</p>
<p Align=justify><strong>D&eacute;cimer </strong>: (de decim, dix)
r&eacute;duire &agrave; sa dixi&egrave;me taille originelle.</p>
<p Align=justify><strong>Assassinat </strong>: meurtre
pr&eacute;m&eacute;dit&eacute;, ce mot est trop souvent emprunt&eacute; par les
professionnels, des m&eacute;dias dans leurs articles sans qu'il ait dans le
fait constat&eacute; une notion de pr&eacute;m&eacute;ditation.</p>
<p Align=left><strong>Massacrer </strong>: (du latin : macecre,</p>
<p Align=justify>abattoir, &agrave; la fin du XVI <sup>e</sup> si&egrave;cle)
l'action de tuer d&eacute;lib&eacute;r&eacute;ment des victimes sans
d&eacute;fenses ou d&eacute;sarmer. Les victimes &eacute;taient-elles
r&eacute;ellement sans d&eacute;fense ou s'agit-il de morts au combat ?</p>
<p Align=justify><strong>Syst&eacute;matique </strong>: (le cas dans le viol
syst&eacute;matique) ce mot veut exprimer ce qui est int&eacute;gr&eacute; dans
un syst&egrave;me, qui proc&egrave;de avec m&eacute;thode dans un ordre
d&eacute;fini, avec un objectif d&eacute;termin&eacute;, alors on doit se
demander si vraiment l'action est commise d&eacute;lib&eacute;r&eacute;ment,
organis&eacute;e selon un mod&egrave;le, ou c'&eacute;tait un nombre d'incident
similaires, regrettables, mais indispensables des uns des autres.</p>
<p Align=justify>Hormis le choix de mots, Lynch et Mc Goldrick,
pr&eacute;conisent que le journaliste doit aussi faire attention &agrave;
l'utilisation scrupuleuse des adjectifs comme : vicieux, cruel, brutal,
barbare. Il revient souvent d'un camp qui qualifie les actes
perp&eacute;tr&eacute;s par l'autre. En les utilisant, le journaliste
s'identifie et se situe de ce c&ocirc;t&eacute;. Cela justifierait par ailleurs
une escalade &agrave; la violence. Il en est de m&ecirc;me, poursuivent ces
deux th&eacute;oriciens avec des termes : terroriste, extr&eacute;miste,
fanatique, fondamentaliste, donnant implicitement l'id&eacute;e d'une personne
irraisonnable et donc impropre &agrave; la n&eacute;gociation. Le mieux serait
de</p>
<p Align=left>d&eacute;signer chaque groupe par le nom qu'il se donne, soit
encore &ecirc;tre pr&eacute;cis dans les discriminations (<sup>1</sup>).</p>


<h2 class="core"><A NAME="toc45"></A>II.3. DIFFERENCE ENTRE UN REPORTAGE PROACTIF ET
TRADITIONNEL</h2>

<p Align=justify>Les &eacute;tudes sur la gestion des crises ont
favoris&eacute; des nouvelles approches que les auteurs d&eacute;crivent dans
une courte analyse sur les m&eacute;canismes de r&eacute;solution des conflits.
Ainsi, au lieu de vouloir imposer un cessez-le-feu, il vaut mieux essayer de
rapprocher des points de vue apparemment irr&eacute;conciliables pour parvenir
&agrave; un consensus. Conscient ou non les journalistes jouent un r&ocirc;le
dans des soci&eacute;t&eacute;s en proie aux conflits. S'ils se montrent
irresponsables, ils peuvent aggraver le conflit. Ils doivent veiller au contenu
des r&eacute;cits qu'ils rendent au public en l'accommodant vers une
pratique</p>
<p Align=left>(<sup>1</sup>) Lynch J., <em>Reporting the World : The findings,
A pratical cheklist for the ethical reporting of conflicts</em> in the 21th
century by journalists, for journalist, 2002, pp72-74. Disponible sur 
<A
HREF="http://www.reportingworld.org.uk/files/rtw-booklet.pif" rel="nofollow"><u>http://www.reportingworld.org.uk/files/rtw-booklet.pif</u></A></p>
<p Align=justify>du journalisme proactif. Les reportages que nous
pr&eacute;sentons ici visent de nous permettre de faire une diff&eacute;rence
entre ce que doit &ecirc;tre le reportage du journalisme de paix et montrant
les insuffisances du reportage du journalisme traditionnel</p>


<h3 class="core">
<A NAME="toc46"></A>II.3.1. Reportage traditionnel</h3>

<p Align=justify>Yoho City YNS. De nouveaux affrontements dans la guerre de
gang ethnique de la ville ont fait sept jeunes tu&eacute;s et un entrep&ocirc;t
d&eacute;truit dans la nuit de jeudi. Des coups de feu et des cocktails Molotov
ont &eacute;t&eacute; lanc&eacute;s entre les gangs rivaux de Yoho et Atu
durant presque 20 minutes, au cours de ce qu'un policier a qualifi&eacute; de
fusillade ethnique.</p>
<p Align=justify>Un des dissidents a d&eacute;clar&eacute; avoir entendu un
jeune homme Atu crier : &#171; nous vous tuerons tous &#187; tout en
lan&ccedil;ant une bombe au p&eacute;trole &agrave; l'int&eacute;rieur d'une
voiture remplie des jeunes Yoho qui &eacute;tait gar&eacute;e &agrave;
l'ext&eacute;rieur de l'entrep&ocirc;t. Le jeune a &eacute;t&eacute; tu&eacute;
par balle par un Yoho qui a tir&eacute; depuis une fen&ecirc;tre de
l'entrep&ocirc;t,</p>
<p Align=justify>a jout&eacute; un autre r&eacute;sidant. D'autres membres du
gang Atu ont &eacute;t&eacute; vus tirant des bombes &agrave; p&eacute;trole
&agrave; travers des fen&ecirc;tres de l'entrep&ocirc;t, qui a fini
brul&eacute; par les flammes. Les autorit&eacute;s polici&egrave;res affirment
que les deux gangs poursuivent une guerre ethnique dans la zone depuis
plusieurs semaines.</p>


<h3 class="core">
<A NAME="toc47"></A>II.3.2. Reportage proactif</h3>

<p Align=justify>Le trafic ill&eacute;gal de narcotine qui tourmente la ville a
d&eacute;clench&eacute; dans la nuit de jeudi, une fusillade entre deux groupes
trafiquant dans une zone de la banlieue. Selon les explications des
r&eacute;sidents, la fusillade qui a caus&eacute; la mort de sept personnes,
impliquait des jeunes hommes recrut&eacute;s par les deux leaders rivaux qui
essaient de prendre le contr&ocirc;le du quartier. Quatre des victimes sont des
jeunes ; Yoho engag&eacute;s pour surveiller un entrep&ocirc;t,
soup&ccedil;onn&eacute; par les r&eacute;sidents d'&ecirc;tre un centre de
distribution de drogue de l'Est tandis qu'un autre dealer tenta
&eacute;galement de prendre le contr&ocirc;le dans la banlieue Est, a
recrut&eacute; des sans emploi Atu puis les a amen&eacute;s, a expliqu&eacute;
Mme Brown.</p>
<p Align=justify>&#171; La police a refus&eacute; de n&eacute;gocier avec les
trafiquants qui ont transform&eacute; notre rue en un champs de bataille. Nous
avons besoin d'un poste de police, d'argent pour les centres de
d&eacute;sintoxication.</p>
<p Align=justify>En regardant ces reportages, il est facile de d&eacute;gager
les points de diff&eacute;rence entre ces deux comptes rendu. Le journaliste de
paix a mis son temps dans la conceptualisation des faits, il &eacute;tablie le
rapport et privil&eacute;gie plus les diff&eacute;rents points de vue dans le
conflit donnant ainsi plus de temps et d'espace pour une source contradictoire
&#187; (<sup>1</sup>).</p>
<p Align=center>Le tableau qui suit pr&eacute;sente clairement les
diff&eacute;rences.</p>
<p Align=left>(<sup>1</sup>) Galtung, <em>Op. cit., </em>p 28.</p>


<h3 class="core">
<A NAME="toc48"></A>II.3.3. Tableau comparatif</h3>

<p Align=justify></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>Reportage traditionnel</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>Reportage proactif</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>Cet `article &eacute;crit de mani&egrave;re</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>Dans ce contre exemple qui est</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=top>
<p Align=left>traditionnelle met en</p>
<p Align=left>exergue la violence, mettant en avant plan l'ethnicit&eacute;.</p>
</TD>
<TD COLSPAN=2 Align=left Valign=top>
<p Align=left>qualifi&eacute; d'un reportage proactif ;</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>On cite premi&egrave;rement les</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>Il r&eacute;p&egrave;te &agrave; plusieurs fois les</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>appartenances ethniques ;</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>noms des ethnies et fonde</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>malgr&eacute; cela l'article ne le met</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>toute la violence sur la</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>pas autant en &eacute;vidence par le</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>distinction qu'il &eacute;tablie entre</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>fait qu'il ne s'agit pas d'un conflit</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=top>
<p Align=left>Yoho et Atu.</p>
</TD>
<TD COLSPAN=2 Align=left Valign=top>
<p Align=center>purement ethnique mais plut&ocirc;t<br>d'une guerre des gangs
&#171; des</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=top>
<p Align=left>Malgr&eacute;, qu'il d&eacute;crit avec</p>
<p Align=left>d&eacute;tail le fait, nulle part</p>
<p Align=left>ailleurs il donne une</p>
</TD>
<TD COLSPAN=2 Align=left Valign=top>
<p Align=left>narcotrafiquants &#187;.</p>
<p Align=left>Et m&ecirc;me si l'article parle des</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>explication &agrave; toute cette</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>identit&eacute;s ethniques, ne d&eacute;crit</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>violence.</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>pas au moins les jeunes Atu et</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>Yoho comme victime de dealer</p>
</TD>
</TR>
<TR>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>Cet article traditionnel</p>
</TD>
<TD COLSPAN=2 Align=left Valign=middle>
<p Align=left>et d'une mauvaise condition</p>
</TD>
</TR>
<TR>
<TD COLSPAN=4 Align=left Valign=top>
<p Align=justify>commet une erreur de rendre compte de l'opinion du policier
comme s'il s'agissait d'un fait sans pour autant citer ne fut ce que le nom de
ce t&eacute;moin</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 COLSPAN=4 Align=left Valign=top>
<p Align=left>sociale.</p>
<p Align=justify>L'article reste focalis&eacute; dans la d&eacute;nonciation
des causes, la recontextualisation dans un contexte plus g&eacute;n&eacute;ral
des risques gangs trafiquants de drogue.</p>
<p Align=justify>Il donne par ailleurs la parole au porte parole d'une
association du quartier en le nommant.</p>
<p Align=justify>comme on peu le constater, la distinction s'av&egrave;re nette
entre l'opinion de Mme Brown et le compte-rendu objectif des faits. Ici le
journaliste a fait un effort pour trouver un t&eacute;moin</p>
<p Align=left>proposant des solutions<br>constructive (1).</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>A la lumi&egrave;re de ces donn&eacute;es, nous devons le
comprendre que le journaliste pour la paix n'est pas facile. Ce dans cette
vision que &#171; le r&ocirc;le des m&eacute;dias doit &ecirc;tre men&eacute;
dans le but de consolidation de</p>
<p Align=justify>la paix &#187; (1) En soit, il ne s'agit gu&egrave;re ici de
cacher les informations qui pourraient avoir des cons&eacute;quences
n&eacute;gatives au vue du journaliste, mais bien plut&ocirc;t de
proc&eacute;der &agrave; une pr&eacute;sentation diff&eacute;rente de la
r&eacute;alit&eacute;. Le journaliste proactif dans l'exemple ci-haut
pr&eacute;sent&eacute; n'a pas cach&eacute; l'identit&eacute; ethnique de
dealers, moins encore leurs crimes. Il ne peut s'agir l&agrave; que d'un
journaliste scolaire pr&ecirc;tant son attention &agrave; &eacute;tablir une
distinction des faits et des opinions et &agrave; la recontextualisation.</p>
<p Align=justify>Rien nous parait hors norme, dans une premi&egrave;re vue et
pourtant l'impression g&eacute;n&eacute;rale diff&egrave;re &agrave; la lecture
de ces deux articles et la r&eacute;action du vecteur sera diff&eacute;rente
aussi selon qu'il aura &agrave; lire l'une ou l'autre version.</p>
<p Align=justify>A la lecture du premier compte-rendu des v&ecirc;tements, un
lecteur non averti de l'une des</p>
<p Align=left>(<sup>1</sup>) Ross HOWARD : <em>Les m&eacute;dias et
consolidation de la paix : une table ronde</em>, Institut pour les
m&eacute;dias, la politique et la soci&eacute;t&eacute; civile Londres,
Vancouver, 199 9, p33.</p>
<p Align=justify>tribus pourrait se croire en pr&eacute;sence d'un embryon de
guerre ethnique, au risque m&ecirc;me d'attiser des tensions ethniques &agrave;
plus grande &eacute;chelle, et qui pourraient par la suite se r&eacute;percuter
dans la ville enti&egrave;re. Alors que, comme on peut le remarquer dans
l'article proactif. M&ecirc;me si le lecteur est lui-m&ecirc;me de l'une des
ethnies, il va toute fois comprendre que cette guerre de gangs ne le concerne
pas &eacute;tant donn&eacute; qu'il ne s'agit autre que d'une guerre
narcotrafiquants, luttant pour le contr&ocirc;le d'un quartier, il faut
&eacute;galement noter l'effort d&eacute;ploy&eacute; par le journaliste
proactif de trouver dans la mesure du possible des voies de sortie de crises
qu'elles viennent de son propre chef ou de celui d'un des acteurs du
conflit.</p>


<h3 class="core">
<A NAME="toc49"></A>II.3.4. Critique de l'instrumentalisation du
journaliste</h3>

<p Align=justify>Dans les paragraphes pr&eacute;c&eacute;dents du premier
chapitre, nous avions d&eacute;j&agrave; soulign&eacute; quelques points allant
dans le sens des critiques qui sont souvent formul&eacute;s &agrave;
l'&eacute;gard des journalistes.</p>
<p Align=justify>N&eacute;anmoins Albert Londre, grand reporter fran&ccedil;ais
du si&egrave;cle pass&eacute; a soulign&eacute; de contre-pouvoir du
journaliste parfois un pouvoir qui d&eacute;range toujours certaines
institutions. &#171; Un journaliste n'est pas un enfant de choeur et son
r&ocirc;le ne consiste pas &agrave; proc&eacute;der les processions, la main
dans une corbeille de p&eacute;tales de roses. Notre m&eacute;tier n'est pas de
faire plaisir, non plus de faire tout, il est de porter la plume au plaie
&#187; (<sup>1</sup>).</p>
<p Align=justify>Ce r&ocirc;le jou&eacute; par les m&eacute;dias est cependant
contradictoire, car ils constituent cette fois une institution politique
&agrave; part enti&egrave;re, sachant que le quatri&egrave;me pouvoir accuse
deux grandes faiblesses.</p>
<p Align=justify>D'une part, il est d&eacute;tenu aux mains des personnes qui
n'ont &eacute;t&eacute; &eacute;lues, ni nomm&eacute;es par leur
comp&eacute;tence, et en d'autres lieux il est sujet aux exigences commerciales
comme le cas avec toute autre entreprise.</p>
<p Align=justify>A en croire, la r&eacute;solution de ce probl&egrave;me ne
r&eacute;sulterait en r&eacute;alit&eacute; que dans un m&eacute;lange de droit
et de responsabilit&eacute; socioprofessionnelle, et c'est la
d&eacute;ontologie. Cette derni&egrave;re ressemble des principes et
r&egrave;gles &eacute;tablis par la profession, enfin de permettre aux
m&eacute;dias de servir de la meilleure des conditions soit dans
l'impartialit&eacute;, les individus que composent son public.</p>
<p Align=justify>Dans tout cela les principes de base de la d&eacute;ontologie
journalistique ne peuvent &ecirc;tre possibles dans une certaine mesure. Ainsi
donc, parmi les deux principes, l'impartialit&eacute; et l'ind&eacute;pendance,
l'un de deux nous int&eacute;resse en particulier, dans cette dialectique :
c'est l'ind&eacute;pendance des m&eacute;dias. Le principe ne semble pas
&ecirc;tre accept&eacute; surtout en Afrique, continent qui rencontre un
certain nombre de difficult&eacute;s avec l'&eacute;mergence de la culture
d&eacute;mocratique. Ce principe constitue l'affirmation selon laquelle : le
journaliste n'a de compte &agrave; rendre &agrave; personne, si ce n'est autre
que</p>
<p Align=left>son public, puisque c'est son int&eacute;r&ecirc;t qu'il tend
&agrave; servir. Il doit toujours vis&eacute; l'int&eacute;r&ecirc;t du public
ou int&eacute;r&ecirc;t public.</p>
<p Align=justify>Tenant compte de tout cela, la r&eacute;solution 1003 du
Conseil de l'Europe sur l'&eacute;thique du journalisme dans son article12 nous
compl&egrave;te en se demandant si cette ind&eacute;pendance peut se voir
r&eacute;elle dans les conditions suivantes : &#171; un directeur d'une maison
de presse peut-il r&eacute;ellement s'offrir les luxes un pied de nez &agrave;
un actionnaire en publiant une enqu&ecirc;te sur la qualit&eacute; de ses
produits alloue des subsides cons&eacute;quents ? En somme, la location de
subsides ne semble pas notre r&eacute;alit&eacute; en Afrique car la presse en
soi a toujours eu du mal sans revenus publicitaires. D'o&uuml; on peut
d&egrave;s lors la qualifier de libre ? Commercialement non. Pour cela,
l'exigence d'une transparence totale en mati&egrave;re de
propri&eacute;t&eacute; et gestion des m&eacute;dias &#187; (<sup>1</sup>).</p>
<p Align=left>(<sup>1</sup>) R&eacute;solution 1003 du Conseil europ&eacute;en
sur l'&eacute;thique du journalisme, article 12.</p>
<p Align=justify>Politiquement, un m&eacute;dia est rarement neutre. &#171;
Pourtant, une orientation id&eacute;ologique des &eacute;diteurs doit
&ecirc;tre l&eacute;gitimement respect&eacute;e pour autant qu'elle soit
limit&eacute;e par les exigences incontournables de la v&eacute;racit&eacute;
des nouvelles et de rectitude morale des opinions exig&eacute;es par le droit
fondamental des citoyens &agrave; l'information &#187; (<sup>1</sup>).</p>
<p Align=justify>Adopter une orientation politique ou id&eacute;ologique reste
une possibilit&eacute; &agrave; un organe de presse. Le danger ici n'est donc
pas de pr&eacute;senter une orientation politique, puisque celle-ci est
d&eacute;ontologiquement acceptable, mais d'arriver &agrave; rester
ind&eacute;pendant de toute pression, int&eacute;rieure ou ext&eacute;rieure,
consciente ou inconsciente, affirm&eacute;e ou insinu&eacute;e. La presse ne
doit servir aucun int&eacute;r&ecirc;t particulier, si ce n'est celui de son
public, dans toute sa diversit&eacute;. Elle doit aspirer &agrave; offrir les
qualit&eacute;s d'un service public-au sens de responsabilit&eacute; sociale et
non</p>
<p Align=left>(<sup>1</sup>) R&eacute;solution 1003 du Conseil europ&eacute;en,
Op cit., article 13.</p>
<p Align=justify>de lien avec l'Etat, offrant une tribune &agrave; toutes les
orientations politiques et sociales qui assure au mieux les diff&eacute;rentes
t&acirc;ches dont elle a la fonction : observer et fournir une image
repr&eacute;sentative du milieu environnemental, assurer la communication
sociale, transmettre la culture ainsi que contribuer au bonheur via le
divertissement.</p>
<p Align=justify>Enfin, d&egrave;s lors qu'un journal, une station de radio ou
une chaine de t&eacute;l&eacute;vision d&eacute;die ses pages ou ses ondes
&agrave; la gloire de l'Etat, d'un mod&egrave;le politique, d'une r&eacute;gion
ou d'une race, on doit rejeter ce type de journalisme pour la classer dans la
rubrique de propagande.</p>


<h3 class="core">
<A NAME="toc50"></A>II.3.5. Critique et observation port&eacute;es contre le
journalisme de paix</h3>

<p Align=justify>Nous avons dans les lignes pr&eacute;c&eacute;dentes
&eacute;tablies une ligne de d&eacute;marcation entre le journalisme de paix et
le journalisme traditionnel en mettant un</p>
<p Align=justify>accent particulier sur diff&eacute;rentes mani&egrave;res dont
l'information est trait&eacute;e par l'un ou par l'autre. Malgr&eacute; notre
penchant au journalisme proactif ; il nous revient aussi de signaler sur les
observations et critiques qui lui sont de fois formul&eacute;es. La critique
qu'on adresse souvent au journalisme pour la paix ne semble pas &ecirc;tre
celle-l&agrave; qui est mainte fois &eacute;nonc&eacute;es. Nous devons le
reconnaitre qu'&agrave; premi&egrave;re vue, un journaliste traditionnel dira,
qu'au-del&agrave; de tous, son r&ocirc;le se limite &agrave; d&eacute;crire la
r&eacute;alit&eacute; est donc le fait. Je l'ai d&eacute;j&agrave; entendu dans
plusieurs r&eacute;dactions des t&eacute;l&eacute;visions et radios pendant mes
fr&eacute;quentations pour les stages. Cette description ne peut se faire sans
essayer d'interf&eacute;rer la r&eacute;alit&eacute; de cette nouvelle, donc un
compte rendu fid&egrave;le. Par ce fait, nombreux sont des professionnels qui
croient que par cette vision et rigueur, ils remplissent leur
responsabilit&eacute; sociale, en offrant un tableau fid&egrave;le des
r&eacute;alit&eacute;s laissant ainsi le r&eacute;cepteur tirer ses propres
conclusions.</p>
<p Align=justify>Pour Robert Karle Manoff et Loretta Hieber, cette nouvelle
orientation du journalisme dit pour paix ne peut pas fouler au pied les normes
professionnelles. C'est-&agrave;-dire l'&eacute;thique du journalise. Mais
&agrave; la diff&eacute;rence, celui-ci ne s'&eacute;loigne pas aussi de cette
vision du journalisme quidam ; il pr&ecirc;te par contre une attention
orient&eacute;e &agrave; la formulation des faits ; &agrave; une utilisation de
faits judicieuse des mots employ&eacute;s, &agrave; la recontextualisation de
faits laissant ainsi les protagonistes s'exprimer pour enfin chercher des
solutions dans les conflits. Il s'agit l&agrave; simplement d'une prise de
conscience plus consid&eacute;rable de son propre impact sur son public en
essayant de donner aux r&eacute;cepteurs des clefs pour une
compr&eacute;hension profonde des faits sociaux. Ainsi dit, ce dernier sera
l'objet de reproches aux journalistes traditionnelles ; ils diront d&egrave;s
lors que le journalisme sensible au conflit, qui est un journalisme de paix
&agrave; tendance &agrave; influencer le cours des &eacute;v&eacute;nements.
Bien sur que tel soit port&eacute; l'observation ; peut-on r&eacute;ellement
reprocher au</p>
<p Align=left>journalisme proactif de d&eacute;sirer une issue pacifique au
conflit ; les avis restent quelque fois partag&eacute;s.</p>
<p Align=justify>Marie Soleil Fr&egrave;re dans son ouvrage &#171; Afrique
Centrale : M&eacute;dias et conflits &#187; a voulu se faire taire donnant
uniquement des th&eacute;ories de ce que doit faire le journaliste de paix ;
Manoff quand &agrave; lui a bien voulu demeurer dans l'objectivit&eacute; ;
Mark Frohardt, Internews, Network, directeur r&eacute;gional pour l'Afrique de
Etats-Unis Institute of peace de son c&ocirc;t&eacute; a soutenu les
responsabilit&eacute;s d'un journalisme proactif. Mais quand &agrave; nous,
laissant au primant les r&egrave;gles d&eacute;ontologiques
cr&eacute;&eacute;es dans le sens pr&eacute;cis de pr&eacute;venir les
exc&egrave;s de m&eacute;dias pr&eacute;conisons une vigilance
particuli&egrave;re en cas des tensions intercommunautaires dans le traitement
de l'information relative aux conflits. Soit encore dans le cas ou les valeurs
d&eacute;mocratiques sont mises en p&eacute;ril.</p>
<p Align=justify>d&eacute;clare : &#171; lorsqu'il s'agit de d&eacute;fendre
des valeurs d&eacute;mocratiques, personne ne doit rester neutre. Dans ce sens,
les m&eacute;dias doivent contribuer dans une mesure importante &agrave;
pr&eacute;venir les moments de tension et favoriser la compr&eacute;hension
mutuelle, la tol&eacute;rance et la confiance entre diff&eacute;rentes
communaut&eacute;s dans les r&eacute;gions en conflit &#187; (<sup>1</sup>). Et
donc, ces critiques et observations &eacute;nonc&eacute;es &agrave; l'encontre
du journaliste proactif ne tiennent pas leurs valeurs, &eacute;tant
donn&eacute; que ces principes se trouvent dans une charte d&eacute;ontologique
et dont l'autorit&eacute; ne peut pas remettre en cause. Si celle-ci se trouve
d&eacute;j&agrave; dans une charte r&eacute;glementant le journalisme en
Europe, il apparait une muraille pour le continent africain qui jusque
l&agrave; ne semble pas orienter le travail du journalisme vers un journalisme
proactif. Or il serait souhaitable que cette pratique gagne les
r&eacute;dactions africaines, quand on sait que l'Afrique apparait un continent
le plus touch&eacute; par des conflits, qu'ils soient ethniques,
r&eacute;gionaux ou de religion.</p>
<p Align=left>(<sup>1</sup>4eRnsHEdHRIE)(RSH<sub>f</sub>I12
Sacll<sub>f</sub>ilEVlH ILI E</p>
<p Align=justify>Il n'est pas aussi un frein ou encore impossible que les
journalistes africains de leur part orientent d&eacute;j&agrave; leurs
pratiques journali&egrave;res vers ce type de journalisme. C'est &agrave;
m&ecirc;me motiv&eacute; &agrave; s'en rendre compte dans ce m&eacute;moire.
Nous remarquons la pr&eacute;sence de plusieurs organismes internationaux qui
sont d&eacute;j&agrave; en Afrique et ici en RDC pour favoriser la mise en
application du journalisme de paix. Ces initiatives sont encourageantes car ils
comptent travailler avec des m&eacute;dias dans les conflits et autres
situations d'urgence pour envisager une r&eacute;solution au conflit.</p>
<p Align=justify>Au-del&agrave; de tout cela, une question peut &ecirc;tre
toute fois soulev&eacute;e ; celle de savoir qui se cache derni&egrave;re les
organes du journalisme de paix ? Dans les interlignes pr&eacute;c&eacute;dentes
nous avons dit que le journalisme proactif vise &agrave; promouvoir les valeurs
d&eacute;mocratiques, aussi bien la confiance entre les communaut&eacute;s
divis&eacute;es. Tout comme le journalisme</p>
<p Align=justify>classique exerce un pouvoir sans avoir &eacute;t&eacute;
mandat&eacute; ou &eacute;lu pour remplir cette fonction ainsi &#171;
l'instigateur d'une radio ou d'un journal proactif travaille
g&eacute;n&eacute;ralement &agrave; partir de ses propres institutions &#187;
quand au traitement d'une information partant dans le but de trouver ou de
porter une solution &agrave; certaines valeurs. Deux p&ocirc;les de critique
sont &agrave; &eacute;num&eacute;rer. D'une part, les valeurs dont il juge
d&eacute;mocratique peuvent-elles &ecirc;tre diff&eacute;rentes de celles
reconnues de la majorit&eacute; ; et d'autre part, sa vision des
r&eacute;alit&eacute;s du pays auquel il va s'implanter peut &ecirc;tre
tronqu&eacute;e ; faute d'une connaissance suffisante du terrain, des moeurs de
la population locale.</p>


<h3 class="core">
<A NAME="toc51"></A>II.3.6. Diff&eacute;rence entre la vision de l'instigateur
de l'initiative avec celles de la majorit&eacute;</h3>

<p Align=justify>Ross Howard dans son ouvrage sur les m&eacute;dias et la
d&eacute;mocratie nous d&eacute;montre les attitudes des m&eacute;dias face au
d&eacute;veloppement mettant un accent sur la valeur d&eacute;mocratique. En
l'&eacute;voquant ici, nous</p>
<p Align=justify>devons le savoir que : les valeurs d&eacute;mocratiques
sontelles des valeurs immuables, identiques d'une &eacute;poque &agrave;
l'autre. Plusieurs manuels sur le droit de l'homme ont d&eacute;clar&eacute;
que le droit &agrave; la vie humaine est une valeur universelle. Aux Etats-Unis
et m&ecirc;me dans certains autres pays d&eacute;velopp&eacute;s, ce droit
&agrave; la vie est bafou&eacute; de par la condamnation &agrave; la mort alors
qu'il se d&eacute;clare une nation premi&egrave;re en mati&egrave;re de droits
humains. De m&ecirc;me peut-on &eacute;voquer le droit &agrave; la
libert&eacute; &agrave; un journaliste congolais qui a annonc&eacute;
imm&eacute;diatement la mort d'un pr&eacute;sident, quand on doit rendre compte
de l'acharnement que subissent les journalistes congolais. Les valeurs
universelles sont donc variables et il faut donc prendre garde de ne pas tomber
dans un pi&egrave;ge de l'ethnocentrisme. D&egrave;s lors, un individu ou une
ONG d&eacute;sire cr&eacute;er un m&eacute;dia proactif pour aider des
communaut&eacute;s en difficult&eacute; agira peut &ecirc;tre sur base d'un
principe en lequel il croit, mais qui ne correspondant pas &agrave; la norme
universelle et/ou locale. D'o&uuml; l'absence d'une quelconque instance</p>
<p Align=left>sup&eacute;rieure de surveillance concernant le journalisme de
paix constitue en lui-m&ecirc;me une d&eacute;rive potentielle.</p>
<p Align=justify>En Afrique, dans sa totalit&eacute;, le journalisme de paix
s'inscrit dans une d&eacute;marche prise par des acteurs du Nord voulant
contribuer aux r&eacute;solutions de conflits. Malgr&eacute; cette
volont&eacute; de contribuer au d&eacute;veloppement du continent, et dans
plusieurs cas les &eacute;tudes de terrain approfondies sont
r&eacute;alis&eacute;es avant l'implantation d'un m&eacute;dia proactif dans un
pays en crise. Souvent un acteur local se fait associer en raison
peut-&ecirc;tre d'une barri&egrave;re linguistique. Ces initiatives sont
g&eacute;n&eacute;ralement bien intentionn&eacute;es. Pourtant un
probl&egrave;me est soulev&eacute; quand &agrave; la p&eacute;rennit&eacute;
des projets initi&eacute;s par ces organismes et ONG appuyant le journalisme
pour la paix.</p>


<h3 class="core">
<A NAME="toc52"></A>II.3.7. Dilemme de p&eacute;rennisation des projets d'appui
du journalisme de paix</h3>

<p Align=justify>L'utilisation des m&eacute;dias dans les
soci&eacute;t&eacute;s vuln&eacute;rables a toujours &eacute;t&eacute; une
pr&eacute;occupation sur le r&ocirc;le des m&eacute;dias parfois jou&eacute; en
stimulant ou en acc&eacute;l&eacute;rant le conflit. Mark Frohardt dans le
rapport publi&eacute; sur l'utilisation et abus des m&eacute;dias dans les
soci&eacute;t&eacute;s vuln&eacute;rable, &eacute;labore un cadre
destin&eacute; &agrave; aider les organisations d'aide des m&eacute;dias afin
d'orienter leur travail &agrave; des interventions directes &agrave; l'endroit
o&uuml; ils sont n&eacute;cessaires en vue d'une r&eacute;solution du conflit
&#187; (<sup>1</sup>).</p>
<p Align=justify>D'o&uuml;, si l'appui de coop&eacute;ration
&eacute;trang&egrave;re s'av&egrave;re profond&eacute;ment utile &agrave; la
cr&eacute;ation d'un m&eacute;dia de la paix, la question qui nous revient en
t&ecirc;te est celle de savoir que se passe t-il une fois le financement
ext&eacute;rieur dispara&icirc;t ? Et bien ces m&eacute;dias dont le
fonctionnement est g&eacute;n&eacute;ralement fonction d'un appui
ext&eacute;rieur se trouveraient alors dans l'incapacit&eacute;</p>
<p Align=justify>d'assurer leur p&eacute;rennit&eacute; par le fait d'une
&eacute;ventuelle discordance avec l'&eacute;conomie locale. Par l&agrave;,
appara&icirc;t avec toute lumi&egrave;re la diff&eacute;rence entre projet
d'action humanitaire et projets de coop&eacute;ration au
d&eacute;veloppement.</p>
<p Align=justify>D'une part, il s'agit bien de l'offrir une solution rapide
&agrave; un probl&egrave;me ponctuel ; et d'autre part de jeter les bases qui
permettront aux m&eacute;dias locaux de fonctionner de la mani&egrave;re
ind&eacute;pendante dans la perspective d'avenir, &#171; de s&eacute;rieux
probl&egrave;me comme le pr&eacute;conise Mary KIMANI sont souvent
r&eacute;curent apr&egrave;s la r&eacute;solution du conflit (<sup>1</sup>)</p>
<p Align=justify>Dans le domaine de journalisme pour la paix, ces deux sortes
d'assistance existent de par le fait que certaines ONGs utilisent les
m&eacute;dias comme moyens d'intervention d'urgence pour &eacute;viter ou
absorber des conflits, le cas de la fondation hirondelle.</p>
<p Align=left>(<sup>1</sup>) KIMANI Many, <em>La radio, instrument de
r&eacute;conciliation, </em>Afrique Renouveau n&#176;213, octobre 2007, p3.</p>
<p Align=justify>Une fois le conflit est d&eacute;pass&eacute;, elles s'en vont
avec leurs antennes et budgets. D'autres types d'ONGs ou coop&eacute;ration
sont des associations qui font la promotion. Cette derni&egrave;re est
&eacute;valu&eacute;e &agrave; long terme en initiant la vulgarisation des
principes journalistiques en cr&eacute;ant des &eacute;coles du journalisme ;
en donnant des informations d&eacute;ontologiques du journalisme ; parfois
m&ecirc;me des s&eacute;minaires permettant ainsi aux journalistes de diverses
communaut&eacute;s de travailler ensemble. L'institut Panos Paris en est un
exemple concret. Cela &eacute;tant, nous allons ainsi pr&eacute;senter quelques
unes de ces ONGs.</p>


<h3 class="core">
<A NAME="toc53"></A>II.3.8. Quelques ONGS d'appui au journalisme pour la paix
en RDC</h3>

<p Align=justify>Le conflit n'est pas une mauvaise chose en soi ; il
r&eacute;sulte de mani&egrave;re naturelle des diff&eacute;rences entre les
personnes-religieux, politiques, ethniques, ou autres. Ainsi, ces
diff&eacute;rences peuvent nous enrichir et</p>
<p Align=justify>se trouver &agrave; la base d'un processus pacifique
qu'&agrave; la racine de la violence. G&eacute;rer ces diff&eacute;rences de
mani&egrave;re constructive est une comp&eacute;tence qui peut &ecirc;tre
d&eacute;velopp&eacute;e. Il n'existe pas de m&eacute;thodes pour transformer
initialement ou instantan&eacute;ment les conflits, il ne suffit pas d'un seul
&eacute;v&eacute;nement ou de la signature d'un accord de paix-, il s'agit d'un
processus continu d'&eacute;tablissement des relations mutuelles de respect et
de confiance. Ce sont des engagements &agrave; long terme qui permettent de
travailler sur les causes sous-jacentes au conflit m&ecirc;me durant ces
p&eacute;riodes plus intenses. Cette r&eacute;alit&eacute; fait que la
r&eacute;solution d'un conflit ne soit pas uniquement apanage &agrave; la
diplomatie. C'est ainsi des ONGs humanitaires interviennent dans ce processus
de r&eacute;solution de conflits en empruntant les m&eacute;dias. Parmi
lesquelles nous aurons &agrave; d&eacute;crire quelques unes.</p>


<h3 class="core">
<A NAME="toc54"></A>1. La fondation Hirondelle</h3>

<p Align=justify>conflit ouvert ou de post-conflit. Flle peut aussi agir dans
des situations ou des donn&eacute;es politiques, &eacute;conomiques ou sociales
sont dissuasives pour les interventions orient&eacute;es sur le
d&eacute;veloppement. &#187;(<sup>1</sup>)</p>
<p Align=justify>La fondation Hirondelle existe depuis mars 1995, elle a
&eacute;t&eacute; cr&eacute;&eacute;e est dirig&eacute;e des radios comme :
Radio Agatashya dans la r&eacute;gion des grands lacs africains, Star Radio, au
Liberia, l'Agence de presse Hirondelle aupr&egrave;s du tribunal p&eacute;nal
International d'Arusha en Tanzanie, Radio Blue Sky au Kossovo radio Ndeke Luka
&agrave; Bangui en R&eacute;publique Centrafricaine. Moris Humutuk, un
programme radio pour les r&eacute;fugi&eacute;s &agrave; Timor et radio Okapi
en R&eacute;publique D&eacute;mocratique du Congo.</p>
<p Align=justify>La fondation Hirondelle a emprunt&eacute; son nom &agrave;
celui de la premi&egrave;re radio qu'elle a dirig&eacute;, radio &#171;
Agatashya &#187;. Agatashya signifie &#171; Hirondelle &#187;. Flle</p>
<p Align=left>(1 ) 
<A HREF="http://www.hirondel.org" rel="nofollow"><u>www.hirondel.org</u></A> /</p>
<p Align=justify>a pr&eacute;f&eacute;r&eacute; garder ce nom parce qu'il est
simple et universel. Il est important aussi d'ajouter que la fondation est une
organisation de journaliste qui cr&eacute;e des m&eacute;dias en zones de
crises.</p>
<p Align=justify>La FH oeuvre dans les situations difficiles. C'est que la
presse ind&eacute;pendante a un r&ocirc;le fondamental &agrave; jouer dans les
soci&eacute;t&eacute;s autoritaires et dans les r&eacute;gimes non
d&eacute;mocratique. Dans ces situations, les intervenant traditionnels se
retirent &agrave; cause l'ins&eacute;curit&eacute;, des risques physiques, et
parce que l'argent investi dans des projets de d&eacute;veloppement risque de
ne servir &agrave; rien. Une radio ind&eacute;pendante joue un r&ocirc;le
immense en faveur de la paix : dissiper les rumeurs, maintenir l'attention sur
les faits r&eacute;els, &eacute;viter des propagandes.</p>
<p Align=justify>Elle veut collaborer &agrave; l'&eacute;mergence des
soci&eacute;t&eacute;s d&eacute;mocratiques et tol&eacute;rantes, voulant
s'appuyer &agrave; la formation d'une opinion publique responsable, citoyenne,
ouverte au dialogue. La FH</p>
<p Align=justify>s'attache particuli&egrave;rement &agrave; la justice,
condition de la r&eacute;conciliation. La fondation travaille avec les
collaborateurs locaux sous une supervision d'un chef de projet qui est
expatri&eacute;.</p>
<p Align=justify>De nombreux gouvernements financent les projets de la
fondation Hirondelle : la Suisse, la communaut&eacute; europ&eacute;enne, les
Etas-Unis, la Hollande, la Su&egrave;de, la Grande-Bretagne, la France, le
Canada, la RFA et le Japon. De nombreuses organisations collaborent avec la
fondation. Notons le Haut commissariat des Nations Unies, l'Unesco, le CICR la
fondation internationale pour les syst&egrave;mes &eacute;lectoraux (IFES), le
PNUD. La FH respecte le cadre du pays ou de la soci&eacute;t&eacute; au sein de
laquelle elle op&egrave;re, sauf &agrave; &ecirc;tre soumise &agrave; des
pressions telles qu'elle viole ses propres normes. Dans un tel cas elle peut
alors &ecirc;tre contrainte &agrave; fermer un projet.</p>


<h3 class="core">
<A NAME="toc55"></A>2. Search For Common Ground</h3>

<p Align=justify>Depuis 1982, le Search for Common Ground, &#171; la recherche
d'un terrain d'entente &#187;, cherche &agrave; transformer la mani&egrave;re
dont le monde traite le conflit en tournant le dos &agrave; des comportements
d'adversit&eacute; et en cherchant des solutions aux probl&egrave;mes pour la
collaboration.</p>
<p Align=justify>The Search for Common ground oriente ses actions de
r&eacute;solution de conflit autour d'une &#171; approche qu'il d&eacute;nomme
approche Common ground. Cette approche permet d'orienter dans le conflit et
d'identifier des possibilit&eacute;s qui n'apparaissent pas quand on, raisonne
en fondant sur l'adversit&eacute;. Il s'agit l&agrave; d'un ensemble de
principes et de pratiques qui peuvent, quand ils sont correctement
utilis&eacute;s, modifier en profondeur la relation qu'ont les personnes au
conflit pour favoriser des solutions fond&eacute;es sur la coop&eacute;ration.
Cette approche permet en outre l'&eacute;mergence de nouvelles
possibilit&eacute;s de coexistence</p>
<p Align=left>pacifique, en utilisant les atouts de la diversit&eacute; et de
l'inter connectivit&eacute; &#187;.(<sup>1</sup>)</p>
<p Align=justify>Search for Common Ground travaille avec des partenaires locaux
dans nombreux pays pour identifier les moyens appropri&eacute;s de renforcer la
capacit&eacute; de ces soci&eacute;t&eacute;s &agrave; g&eacute;rer le conflit
de mani&egrave;re constructive. Actuellement il est dans 17 pays dont l'Angola,
la Belgique, le Burundi, la C&ocirc;te d'Ivoire, la Guin&eacute;e,
l'Indon&eacute;sie, l'Iran, le Liberia, la Mac&eacute;doine, le Maroc, le Moyen
Orient (avec le bureau de J&eacute;rusalem &amp; Aman), le Nigeria, la RD
Congo, la Sierra L&eacute;one, L'Ukraine et les USA.</p>
<p Align=justify>L'ONG emprunte divers outils pour mener ses activit&eacute;s
parmi lesquelles se trouvent les m&eacute;dias-radio, t&eacute;l&eacute;vision,
films et presse &eacute;crite-, la m&eacute;diation et la facilitation, les
informations, les</p>
<p Align=left>activit&eacute;s communautaires, le sport, le spectacle et la
musique.</p>
<p Align=justify>SFCG partage toute ses m&eacute;thodologies de mani&egrave;re
ouverte avec des organisations oeuvrant dans le domaine de
l'&eacute;tablissement de la paix, comme l'Agence Am&eacute;ricaine pour le
d&eacute;veloppement international (USAID), les Nations Unies, et d'autres
agences impliqu&eacute;es dans les affaires internationales.</p>
<p Align=justify>En RDC Search for Common Ground a mis en place une
strat&eacute;gie de production t&eacute;l&eacute;vis&eacute;e ainsi que des
formations TV, en utilisant diff&eacute;rents formats et techniques
centr&eacute;es sur la production innovante de programmes. A pr&eacute;sente
SFCG est en train de lancer un nouveau partenariat avec l'Unicef qui fait
partie d'un projet de r&eacute;int&eacute;gration connu comme le &#171;
Programme of Expanded Assistance to Returnes (PEAR) Plus &#187;. Search for
Common Ground aidera Unicef et d'autres ONGs internationales (CICR, Oxfam, GB,
Coopi and AVSI) &agrave; int&eacute;grer une approche</p>
<p Align=justify>de &#171; peacebulding &#187; et sensibilit&eacute; face aux
conflits dans l'effort de reconstruction dans l'Est de la RDC, dans le but de
construire les r&eacute;gions d&eacute;vast&eacute;es par la guerre.</p>
<p Align=justify>Avant de lancer chaque nouveau programme ou projet, SFCG
adopte la m&ecirc;me m&eacute;thodologie : l'analyse de
r&eacute;ceptivit&eacute;, &eacute;tude de terrain, recherche de
collaborateurs, une fois termin&eacute;, SFCG travaille activement avec des
&eacute;valuateurs selon une m&eacute;thodologie qui allie des savoir en
mati&egrave;re des m&eacute;dias et de r&eacute;solution des conflits.</p>


<h3 class="core">
<A NAME="toc56"></A>3. L'Institut Panos  (1)</h3>

<p Align=justify>L'IPP est une ONG internationale fond&eacute;e en 1986, en
tant qu'organisation &agrave; but non lucratif, sa direction m&egrave;re est
bas&eacute;e &agrave; Londres. Elle a des embranchements ind&eacute;pendants
comme &agrave; Paris,</p>
<p Align=left>(<sup>1</sup>) 
<A HREF="http://www.panosparis.org" rel="nofollow"><u>www.panosparis.org</u></A></p>
<p Align=left>Washington, Dakar, Port-au-Prince (Ha&iuml;ti) et St Michel
(Barbades).</p>
<p Align=justify>Depuis 1996, l'IPP se d&eacute;centralis&eacute; avec un
r&eacute;seau de bureaux r&eacute;gionaux en Afrique du Sud, Lusaka en Zambie,
Afrique de l'Est (Kampala, Ouganda, et Adis Abeba en Ethiopie) ; en Asie du Sud
(Katmandou, N&eacute;pal et New Dehli, Inde) chaque centre r&eacute;gional
travaille de mani&egrave;re plus ou moins autonome, avec son propre
comit&eacute; consultatif.</p>
<p Align=justify>Le r&eacute;seau Panos est li&eacute; par un m&ecirc;me nom,
une m&ecirc;me mission et est chapeaut&eacute; par un directeur commun,
compos&eacute; d'un directeur et des membres du bureau Panos. La mission de
Panos est de s'assurer que l'information soit utilis&eacute;e de mani&egrave;re
effective et qu'elle soit au service d'un d&eacute;bat public, du pluralisme
des m&eacute;dias. Panos travaille au renforcement des m&eacute;dias du sud et
de leurs capacit&eacute;s de produire et de diffuser. Susciter et alimenter une
r&eacute;flexion critique sur les enjeux de l'information et de la
communication dans un monde globalis&eacute;.</p>
<p Align=justify>Depuis 2004, Panos a d&eacute;velopp&eacute; en Afrique
centrale deux programmes : celui d'appui au pluralisme de l'information, DRIM
(Droit et renforcements institutionnels des m&eacute;dias) ; un programme
MPA-m&eacute;dia pour la paix qui a pour objectif :</p>
<p Align=left>v' Renforcer les m&eacute;dias dans l'&eacute;mergence d'une
culture de paix ;</p>
<p Align=left>v' Favoriser la coop&eacute;ration des m&eacute;dias avec les
organisations de la soci&eacute;t&eacute; civile ;</p>
<p Align=left>v' D&eacute;velopper le dialogue entre les m&eacute;dias et les
autorit&eacute;s locales ;</p>
<p Align=left>Encourager la production de l'information sur les conflits et le
processus de paix.</p>


<h3 class="core">
<A NAME="toc57"></A>4. La Benevolencia</h3>

<p Align=justify>La Benevolencia est une ONG n&eacute;erlandaise bas&eacute;e
&agrave; Amsterdam qui a pour vocation de promouvoir la paix et la
r&eacute;conciliation &agrave; travers de</p>
<p Align=justify>programmes radiophoniques. D'abord implant&eacute;e au Rwanda,
elle s'est ensuite install&eacute;e au Burundi et &agrave; l'Est du Congo
(Bukavu et Goma). Son approche diff&egrave;re sensiblement de celle de SFCG,
avec une perspective plus &#171; psychologisante &#187;, sa m&eacute;thodologie
&eacute;tant &eacute;labor&eacute;e et suivie avant tout par des experts en
psychologie des traumatismes. &#171; L'ensemble du programme men&eacute; par La
Benevolencia dans les Grands Lacs est soutenu &agrave; hauteur de 2,5 millions
&euro;, dont environ 800 000 &euro; destin&eacute;s aux bureaux congolais qui
n&eacute;gocie en outre des financements
compl&eacute;mentaires.&#187;<sup>1</sup></p>


<h3 class="core">
<A NAME="toc58"></A>III.1.3. Quelques projets concrets d'application du
<br>journalisme de paix en RD Congo </h3>

<p Align=left>(<sup>1</sup>) Marie Soleil FRERE, Op-cit, pg 78</p>
<p Align=justify>Apr&egrave;s la description de ces quelques organisations
internationales d'appui &agrave; la pratique du journalisme sensible aux
conflits, nous allons cette fois pr&eacute;senter quelques projets de ces ONGs
implant&eacute; et oeuvrant en RDC.</p>
<p Align=left><strong>1. <u>La Radio Okapi </u></strong></p>
<p Align=justify>Lanc&eacute;e en 2002, pour Marie Soleil Fr&egrave;re, &#171;
l'exp&eacute;rience de la Radio Okapi est un autre exemple du journalisme
responsable dans un environnement conflictuel &#187;. (<sup>1</sup>) Elle reste
le plus grand projet radiophonique que les Nations Unies et la Fondation
Hirondelle aient conduit en Afrique.</p>
<p Align=justify>Cette radio est venue pallier les d&eacute;faillances des
m&eacute;dias publics nationaux. Diffusant dans les cinq langues nationales
(Lingala, Kikongo, Swahili, Ciluba, et Fran&ccedil;ais), Radio Okapi est la
seule</p>
<p Align=left>(<sup>1</sup>) Marie soleil FRERE, <em>Op c</em>it p, 35</p>
<p Align=justify>qui dispose d'une couverture totale du pays touchant ainsi
l'ensemble de la population congolaise. Sa couverture, lui permet de remplir
d&egrave;s lors une mission de service public. Kinshasa la capitale est en
t&ecirc;te du r&eacute;seau ; six studios r&eacute;gionaux et quatre autres
sont r&eacute;partis en quatre zones politiquement et militairement
&eacute;clat&eacute;es. La Radio diffuse ses services en ondes courte pendant
une heure, il s'agit l&agrave; d'une valeur s&ucirc;re su laquelle m&ecirc;me
les habitants des villages frontaliers de la RDC peuvent compter, en
fr&eacute;quence module (FM) ainsi que sur internet. Avec plus ou moins cent
personnes (journaliste, animateurs et techniciens). Radio Okapi &eacute;met 7
jours sur 7 de mani&egrave;re &agrave; offrir une information s&ucirc;re et
cr&eacute;dible dans les cinq langues. Ce qui lui permet d'atteindre la
majorit&eacute; de la population.</p>
<p Align=justify>Nous devons le reconnaitre, la t&acirc;che de la Radio Okapi
reste d&eacute;licate car m&ecirc;me la chaine nationale ne saura faire face.
Moins encore les medias priv&eacute;s. Elle a permis aux congolais de faire la
part des choses, d'avoir une vision g&eacute;n&eacute;rale sur l'imbroglio
de</p>
<p Align=justify>la situation congolaise. Elle permis &eacute;galement de faire
comprendre aux gens que le processus des paix impliquai tout le monde.</p>


<h3 class="core">
<A NAME="toc59"></A>2. Search for Common Ground (Centre Lokole)</h3>

<p Align=justify>Avec plus de 450 stations radios et plus de 100 chaines de
t&eacute;l&eacute;vision, la RDC est certainement l'un des pays qui a un
environnement m&eacute;diatique le plus riche et le plus pluraliste du monde.
Malgr&eacute; cette richesse la question centrale demeure celle de savoir de
quoi diffusent-elles ? En d'autres termes on cherchera de savoir quel est le
contenu de ces m&eacute;dias. A Kinshasa seule nous comptons d&eacute;j&agrave;
&#171; 51 chaines de t&eacute;l&eacute;vision r&eacute;sultant de sondage fait
par l'&eacute;quipe de SFCG qui d&eacute;montre que cette derni&egrave;re reste
la source pr&eacute;f&eacute;r&eacute;e pour les 10 millions de personnes qui
r&eacute;sident dans la ville &#187; (1).En 2001,</p>
<p Align=justify>SFCG a d&eacute;marr&eacute; ses activit&eacute;s en RDC sous
le nom de Centre Lokole, implant&eacute; &agrave; Kinshasa et Bukavu, afin de
soutenir la communication autour du Dialogue Inter congolais</p>
<p Align=justify>Outre son activit&eacute; de production de programmes
radiophoniques et t&eacute;l&eacute;visuels, &eacute;voqu&eacute;e plus haut,
SFCG utilise une tr&egrave;s grande vari&eacute;t&eacute; d'outils :</p>
<p Align=left><br>&#183; La bande dessin&eacute;e sur diverses
probl&eacute;matiques comme le processus &eacute;lectoral, le processus de
D&eacute;mobilisation, D&eacute;sarmement et R&eacute;insertion (DDR), la
r&eacute;forme de l'arm&eacute;e, la lutte contre l'impunit&eacute; et la bonne
gouvernance ; Plusieurs &eacute;missions et s&eacute;ries ont &eacute;t&eacute;
d&eacute;j&agrave; r&eacute;alis&eacute;es dans le but de promouvoir la culture
de la paix ; nous avons pris ici la derni&egrave;re s&eacute;rie qui est l'
&#171; Equipe&#187;</p>
<p Align=left><strong><u>Analyse de la s&eacute;rie &#171; Equipe
&#187;</u></strong></p>
<p Align=justify>La RD Congo est l'un des dix pays au monde o&ugrave; Search
for Common Ground produit la fameuse s&eacute;rie
t&eacute;l&eacute;vis&eacute;e nomm&eacute;e &#171; Equipe &#187;, &agrave;
travers les aventures d'une &eacute;quipe de football. Les &eacute;pisodes de
la s&eacute;rie analysent des aspects et des th&egrave;mes li&eacute;s aux
conflits et &agrave; la bonne gouvernance sous le slogan de &#171; si on ne
collabore pas on ne marquera pas &#187;. Cette version se focalise sur le drame
d'une &eacute;quipe de football f&eacute;minin ironiquement
d&eacute;nomm&eacute;e &#171; les moustiques &#187; dont les deux protagonistes
principaux font face &agrave; des probl&egrave;mes li&eacute;s aux violences
sexuelles, corruption, tribalisme, impunit&eacute; et r&eacute;conciliation,
dirigeant en m&ecirc;me temps leurs &eacute;quipes vers la victoire. Depuis
juillet 2010 cette s&eacute;rie passe sur les antennes de la
t&eacute;l&eacute;vision nationale. Avant cela, &#171; Tosalel'ango &#187; est
jusque l&agrave;, la seule &eacute;mission
t&eacute;l&eacute;r&eacute;alit&eacute; de SFCG en RDCongo, une &eacute;mission
diff&eacute;rente des autres initi&eacute;e par Search for Common Ground. De
cette fa&ccedil;on, SFCG croit mettre son exp&eacute;rience dans la
construction de la paix, comme le d&eacute;clarait Mark John pr&eacute;sident
fondateur de cette ONG</p>
<p Align=justify>&#171; les probl&egrave;mes actuels qu'ils soient ethniques,
environnementaux ou &eacute;conomiques sont tout simplement trop complexes et
interconnect&eacute;s pour &ecirc;tre r&eacute;solus sur base
d'adversit&eacute; &#187; (1). En soit la s&eacute;rie &#171; Equipe &#187;
r&eacute;sulte de l'inspiration de l'&eacute;mission &#171; Tosalel'ango &#187;
qui a promus des solutions concr&egrave;tes tandis qu'avant on ne voyait que
des probl&egrave;mes.</p>
<p Align=left>(<sup>1</sup>) 
<A HREF="http://www.sfcg.com" rel="nofollow"><u>www.sfcg.com</u></A></p>


<h3 class="core">
<A NAME="toc60"></A>CONCLUSION</h3>

<p Align=left>Des m&eacute;dias classiques-radios</p>
<p Align=justify>t&eacute;l&eacute;visions jouent g&eacute;n&eacute;ralement un
r&ocirc;le positif et instructif dans la soci&eacute;t&eacute;. Toutefois, il
existe de nombreux cas o&ugrave; les m&eacute;dias sont manipul&eacute;s par
des acteurs avec intention de fomenter des conflits (<sup>1</sup>). M&ecirc;me
si le monde actuel semble &ecirc;tre outrageusement polaris&eacute; et, que la
violence demeure la norme, nous restons avant tout optimistes dans la
r&eacute;solution des conflits. Pour esp&eacute;rer &agrave; cette
r&eacute;solution, nous devons nous confier &agrave; un mod&egrave;le des
m&eacute;dias qui ne sera plus d'investigation, ou de d&eacute;veloppement
comme cela fut dans le temps. Il s'agit cette fois des m&eacute;dias pour la
paix. Alors que les journalistes semblent naturellement attir&eacute;s par les
conflits qui cr&eacute;ent l'&eacute;v&eacute;nement d'actualit&eacute;, &#171;
ils disposent en g&eacute;n&eacute;ral de peu de connaissance sur les conflits,
leur gestation sociale et leurs constance &agrave; travers le monde &#187;
(<sup>2</sup>).</p>

<blockquote>
<p Align=left>(1)  Mark FROHARDT, <em>Op.cit, </em>p29.</p>
<p Align=left>(2)  Marie Soleil FRERE<em>, Op.cit., </em>p16.</p>
</blockquote>

<p Align=justify>Dans ce chapitre, nous avons soulev&eacute; en gros ce que
doit &ecirc;tre l'exercice d'un journaliste pour la paix, ses r&egrave;gles et
normes. Nous nous sommes focalis&eacute; en d'autres cieux &agrave; recourir
aux ONGs internationales oeuvrant dans la promotion de la paix, comme l'IPP, le
SFCG, loin d'&ecirc;tre l&agrave; une liste exhaustive.</p>
<p Align=justify>Tout cela constitue donc un rudiment du journalisme pour la
paix. Ce chapitre, au-del&agrave; de sa vision, encourage les journalistes
&agrave; aller au-del&agrave; des &eacute;v&eacute;nements concrets et violents
pour identifier les formes culturelles et institutionnalistes de la violence
qui peut &ecirc;tre cause du d&eacute;saccord.</p>
<p Align=justify>L'exp&eacute;rience de la Radio Okapi, en RD Congo semble
&ecirc;tre un atout, allant dans le sens du journalisme sensible dans un
environnement conflictuel. Les journalistes travaillant pour la paix ne
cherchent pas &agrave; r&eacute;duire les conflits ; il fait en sorte &agrave;
pr&eacute;senter de nouvelles exactes et impartiales. C'est par cette</p>
<p Align=left>acceptation d'un rapport que les conflits pourront &ecirc;tre
r&eacute;duits.</p>
<p Align=justify>Parlant des ONGs dont nous avons &eacute;voqu&eacute; au cours
de ce chapitre, tellement que le r&ocirc;le des m&eacute;dias dans la
r&eacute;solution des conflits constitue un champ relativement neuf, ceci n'a
jamais laiss&eacute; &#171; indiff&eacute;rent ces organisations qui jusque
l&agrave; ont conduit un grand nombre d'initiatives sur le pouvoir qu'ont les
m&eacute;dias d'influencer positivement les conflits et le processus de la
d&eacute;mocratisation &#187; (<sup>1</sup>). Comme on doit le remarquer, ces
projets visant les m&eacute;dias sont devenus partie int&eacute;grante de
presque toutes les interventions multilat&eacute;rales de construction de la
paix dans des soci&eacute;t&eacute;s en proie aux conflits.</p>
<p Align=left>(<sup>1</sup>) Ross Howard, Francis Rolt, Hans van de Veen et
Juliette Verhoeven, <em>The power of media-A Handbook for peacebulders</em>,
European centre for conflit prevention, Utrecht 2003, cite par MSF, p48.</p>


<h1 class="core"><A NAME="toc61"></A>Chapitre III. CONTROVERSE DES MEDIAS DANS LA RESOLUTION
DES</h1>


<h1 class="core"><A NAME="toc62"></A>CONFLITS EN RDC</h1>


<h2 class="core"><A NAME="toc63"></A>III.1. INTRODUCTION</h2>

<p Align=justify>La RDC, vaste pays qui est le centre de cet &eacute;tude, zone
issue de la colonisation belge constitue un ensemble contrast&eacute;, ou l'on
remarque toute sorte de violence.</p>
<p Align=justify>Elle a connu plus d'une d&eacute;cennie dans la crise &#171;
rendue complexe par multiplicit&eacute; des enjeux politiques
&eacute;conomiques, g&eacute;ostrat&eacute;giques, ainsi que par la
diversit&eacute; des acteurs en pr&eacute;sence ; acteurs locaux, aussi bien
que nationaux et internationaux. &#187;(1) Les journalistes amen&eacute;
&agrave; couvrir les &eacute;volutions de cette crise et les tentatives
entreprises pour r&eacute;tablir la paix sont donc soumis &agrave; un</p>
<p Align=justify>degr&eacute; sup&eacute;rieur de professionnalisme tout en
cherchant &agrave; demeurer objectif dans leur exercice malgr&eacute; les
contraintes et autres difficult&eacute;s li&eacute;es aux diff&eacute;rents
facteurs id&eacute;ologiques affectifs comme nous l'avons d&eacute;j&agrave;
parl&eacute; dans le premier chapitre.</p>
<p Align=justify>Cette derni&egrave;re partie se veut concr&egrave;te par le
fait qu'elle va d&eacute;crire non seulement le paysage m&eacute;diatique
congolais mais va tout de m&ecirc;me analyser le contenus de programme des
quelques stations en rapport avec trois types de programmes : -le programme de
fiction, - &agrave; vocation r&eacute;conciliatrice et, - l'actualit&eacute;.
En fin elle va s'achever par une critique de l'op&eacute;rationnalit&eacute;
concr&egrave;te du journalisme pour la paix en R&eacute;publique
D&eacute;mocratique du Congo. Ces conflits violent qui d&eacute;chirent le
Congo comportent plusieurs dimensions dont quatre semblent jou&eacute;s un
r&ocirc;le important dans le processus en cours celui-ci &eacute;tait
l'intrigue dans le rapport annuel de l'Onu de 2002 :</p>
<p Align=justify>La mauvaise gestion de l'Etat : comme l'ont toujours
constat&eacute; les observateurs nationaux, locaux et internationaux ; depuis
l'accession du &agrave; l'Independence avec les diff&eacute;rents
r&eacute;gimes qui se sont acc&eacute;d&eacute;s au pouvoir par diverses
formules que l'on connait, ont affich&eacute; aussi diverses m&eacute;thodes
des gestions non coh&eacute;rent. &#171; La dictature, la corruption
g&eacute;n&eacute;rale dans toutes les institutions, un client&eacute;lisme
effr&eacute;n&eacute;, et le non respect des principes d'un Etat de droit,
autant d'&eacute;l&eacute;ments responsable de la d&eacute;composition.</p>
<p Align=justify>Dimension &eacute;conomique : Bas&eacute;e sur
l'&eacute;conomie, le pillage des ressources naturelles a permis aux
diff&eacute;rents groupes d'alimenter leurs effort de guerre ce qui favorise
qu'il soit un peu difficile de rechercher des solutions pacifiques. Nous devons
relever ici, les conflits fonciers entre les &eacute;leveurs et agriculteurs au
nord et sud Kivu.</p>
<p Align=left>Les enjeux &eacute;thiques et</p>
<p Align=justify>communautaires : la question de la citoyennet&eacute; a aussi
exacerb&eacute; les conflits au Congo avec la violence. Elle a
&eacute;volu&eacute; en enjeux politiques et conflictuels : l'exemple de l'AFDL
peut nous en dire plus. N&eacute;e en partie Banyamulenge, celle-ci
revendiquait &agrave; part enti&egrave;re leur droit des citoyens d'autre part
l'instrumentalisation de certain mouvements en rapport avec l'identit&eacute;
ethnique des fins politiques et &eacute;conomiques entre Hutu et Tutsi.</p>
<p Align=justify>Dimension r&eacute;gionale : Depuis 1994, ann&eacute;e du
g&eacute;nocide Rwandais, l'arriv&eacute;e massive des refugi&eacute;s ex-FAR
et autre milices interahamwe &agrave; l'est du Congo, avec des incursions des
milices venues du Rwanda et de fois des nationaux soutenus par des pays voisins
, ces violences contre les populations locales congolais et l'intervention sur
le territoire congolais n'ont cess&eacute; d'alimenter ce foyer de violence.</p>
<p Align=justify>Le journaliste qui met sa plume pour couvrir des tels
conflits, doit se baser &agrave; connaitre tous ces contours enfin
d'esp&eacute;rer &agrave; une r&eacute;solution des conflits. Avant tout il est
soumis &agrave; un devoir d'objectiv&eacute;. En son temps, alors ministre de
la presse et information lors de la journ&eacute;e mondiale de la
libert&eacute; de la presse, Barnab&eacute; KIKAYA Bin Karubi le 3 mai 2002
disait &#171; l'&eacute;thique du journaliste congolais est mise en rude
&eacute;preuve par la pratique quotidienne d'une information constamment
d&eacute;form&eacute;e, non v&eacute;rifi&eacute;e, voire
d&eacute;lib&eacute;r&eacute;ment fausse &#187;. Partant de cette phrase les
journalistes devraient soigneusement veiller &agrave; &eacute;viter autant des
critiques qui leur sont formul&eacute;es, quelles soient explicites ou
implicites de mani&egrave;re directe ou indirecte.</p>


<h2 class="core"><A NAME="toc64"></A>III.2. PAYsAGE MEDIATIQUE CONGOLAIS </h2>


<h3 class="core">
<A NAME="toc65"></A>III.2.1. Mots d'histoire</h3>

<p Align=justify>Le pluralisme et l'Independence de la presse au Congo remonte
de temps ancien car ces termes sont n&eacute;s avant l'Independence au Congo
belge. Ils disparaissent du m&eacute;moire d&egrave;s l'arriv&eacute;e au
pouvoir de MOBUTU. Seulement en 1990 que la presse congolaise amorcera cette
p&eacute;riode de monopole m&eacute;diatique et va d&eacute;clarer la
lib&eacute;ralisation de la presse. Le parcours de la presse au Congo sera
ainsi analys&eacute; en cinq diff&eacute;rentes p&eacute;riodes qui sont :</p>


<h3 class="core">
<A NAME="toc66"></A>III.2.2. Avant le discours de 1990</h3>

<p Align=justify>Cette p&eacute;riode est caract&eacute;ris&eacute;e par un
paysage absolument monocorde, cadenass&eacute;e par la dictature de MOBUTU ;
&#171; A cot&eacute; du seul OZRT existaient quelques publications de statut
priv&eacute; d&eacute;tenues par des proches du r&eacute;gime et servant pour
son propagande. &#187; (1) Lors de l'accession du pays &agrave;
l'ind&eacute;pendance, le statut de la presse qui d&eacute;coulait des
d&eacute;crets de 1959 sur les libert&eacute;s publiques places les</p>
<p Align=left>(<sup>1</sup>) Marie-soleil FRERE <em>Op. cit</em>, p98</p>
<p Align=justify>journaux appartenant d&eacute;j&agrave; aux
int&eacute;r&ecirc;ts priv&eacute;s sous un r&eacute;gime lib&eacute;rale ;
cette situation se maintiendra jusqu'en 1965. &#171; A l'av&egrave;nement de
Mobutu, entre 1965 et 1972 mesurant, l'importance de la presse dans la conduite
de l'opinion publique, le nouveau r&eacute;gime tente d'acheter plusieurs
titres en y pla&ccedil;ant ses hommes et les finan&ccedil;ant
discr&egrave;tement. &#187;1</p>
<p Align=justify>L'ann&eacute;e 1972 est une ann&eacute;e charni&egrave;re dans
l'histoire du Congo-Kinshasa en g&eacute;n&eacute;ral et des organes
d'information en particulier. C'est la cons&eacute;cration de la doctrine
za&iuml;roise du &#171; recours &agrave; l'authenticit&eacute; &#187; qui se
traduit par la mise sur pied d'une strat&eacute;gie et d'une philosophie pour
la lib&eacute;ration des mass m&eacute;dias de leur d&eacute;pendance
structurelle.</p>
<p Align=justify>La philosophie du recours &agrave; l'authenticit&eacute;
imprime une orientation nouvelle aux mass m&eacute;dias. &#171; Des faits
saillants marquent l'ann&eacute;e 1972 et les</p>
<p Align=left>(<sup>1</sup>) TSHONZ Mata, <em>Medias au Za&iuml;re,
s'align&eacute; ou se lib&eacute;rer</em>, Paris, Harmattan, 1996, pg 37</p>
<p Align=justify>ann&eacute;es suivantes. Il s'agit, en r&eacute;sum&eacute;,
de la revalorisation de la culture nationale. C'est en effet, en 1972, que les
journaux congolais porteront des noms authentiquement za&iuml;rois, qu'une
presse na&icirc;tra, enti&egrave;rement ou partiellement r&eacute;dig&eacute;e
en langues nationales dites vernaculaires &#187; (1).</p>
<p Align=justify>Pendant la m&ecirc;me ann&eacute;e, tous les journaux sont
officiellement pris en charge par l'Etat qui leur accorde des moyens dont ils
ont besoin pour leur fonctionnement. La situation &eacute;conomique favorable
jusqu'en 1975 permet &agrave; l'Etat des prodigieuses lib&eacute;ralit&eacute;s
en faveur des journaux &eacute;tatique. &#171; Mais la crise qui s&eacute;vit
&agrave; partir de cette m&ecirc;me ann&eacute;e, &agrave; la suite de la
nationalisation le place dans une impossibilit&eacute; de subventionner tous
ces journaux &#187; (<sup>2</sup>) S'en suit la restriction dans l'octroi des
subvenions ; d'une part certain journaux (Elima,et</p>

<blockquote>
<p Align=left>(1)  Vicky ELONGO, <em>Cours de politique compar&eacute;e de la
communication</em>, in&eacute;dit, deuxi&egrave;me licence FLSH,
Universit&eacute; de Kinshasa 2009-2010</p>
<p Align=left>(2)  TSHIONZA Mata, <em>Op-ci</em>, pg 37- 39</p>
</blockquote>

<p Align=left>Salongo) re&ccedil;oivent plus que d'autres et d'autre part les
montants per&ccedil;u sont des moins &agrave; moins consistant.</p>
<p Align=justify>Il importe de rappeler qu'avant m&ecirc;me
l'ind&eacute;pendance, certains organes de presse &eacute;crite d&eacute;tenus
par les Congolais constituaient de v&eacute;ritables moyens de prise de
conscience politique des masses. Apr&egrave;s l'ind&eacute;pendance, les
journaux s'inf&eacute;od&egrave;rent &agrave; certains groupes politiques et il
fallut attendre l'av&egrave;nement de la II&egrave;me R&eacute;publique pour
voir un d&eacute;but d'organisation de la presse &eacute;crite congolaise. Sous
la tutelle souple mais efficace du Minist&egrave;re de l'Information, la presse
congolaise couvre tout l'&eacute;ventail de l'actualit&eacute; tant national
qu'international ; de la politique au social, de l'&eacute;conomique au
culturel et au sport, &#171; les organes de presse &eacute;crite sont un
support essentiel de la politique du Nouveau R&eacute;gime et participent
&agrave; la r&eacute;alisation des objectifs de la R&eacute;volution
Za&iuml;roise Authentique &#187; (1).</p>
<p Align=left>(<sup>1</sup>) Jerry MPERENG Djery, Presse et histoire du
Congo-Kinshasa. <em>Le discours de la presse et son r&ocirc;le dans le</em></p>
<p Align=justify>Chaque province de la R&eacute;publique est dot&eacute;e d'un
organe de presse selon la r&eacute;partition suivante :</p>
<p Align=left><strong>- Organes de presse par Province</strong></p>

<p Align=left><em></em></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=left><strong>Provinces</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=left><strong>Organe de Presse</strong></p>
</TD>
<TD Align=left Valign=top>
<p Align=center><strong>P&eacute;</strong></p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Kinshasa</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- Salongo</p>
<p Align=left>- Elima</p>
<p Align=left>- Za&iuml;re</p>
<p Align=left>- Masano</p>
<p Align=left>- Za&iuml;re ya Sika</p>
<p Align=left>- Likembe</p>
</TD>
<TD Align=left Valign=top>
<p Align=justify>Qu Qu He He M Bi</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Bas-Congo et Bandundu</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- Beto na Beto</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>He</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Kasa&iuml; occidental et Oriental</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>- Nsambi</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>He</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>Haut Congo</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>- Boyoma</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>Qu</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>Kivu</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>- Jua</p>
</TD>
<TD Align=left Valign=middle>
<p Align=center>Qu</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>Shaba</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>- Mjumbe</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=center>Qu</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><em>processus de la d&eacute;mocratisation</em> de 1990 - 1995,
Th&egrave;se pour obtenir le grade de</p>
<p Align=left>Docteur en sciences du langage de l'Universit&eacute; de
CERGYPONTOISE, octobre 2004,p 175</p>
<p Align=left><em>Source : Document n&#176; 075/I.M.K./355/78, N'Sele, mars
1978</em>(<sup>1</sup>)</p>
<p Align=left>Elima et Salongo relayaient la</p>
<p Align=justify>propagande du gouvernement et dans chaque province un journal
&eacute;tait autoris&eacute; comme Mjumbe &agrave; Lubumbashi, Boyoma &agrave;
Kisangani, Jua &agrave; Bukavu.</p>
<p Align=justify>L'&eacute;glise catholique avait ses medias &eacute;crits qui
&eacute;taient &eacute;cart&eacute;s totalement de la vie politique, d'autres
publications &eacute;taient th&eacute;oriquement autoris&eacute;es sans que les
parutions soient r&eacute;guli&egrave;res. Pendant cette p&eacute;riode, les
journalistes devraient user de toutes leur prudences afin d'&eacute;viter des
critiques Port&eacute;es contre le pr&eacute;sident ne lui remettent en cause.
Le pr&eacute;sident &eacute;tait consid&eacute;r&eacute; comme un Dieu. C' a
&eacute;t&eacute; d&eacute;montr&eacute; &agrave; l'&eacute;poque du ministre
Sakombi Inongo. Chaque soir, avant le journal &agrave; la
T&eacute;l&eacute;vision nationale ; on remarquait Mobutu sortir dans les
nuages. Rien de bon, et rien &agrave; voir dans tous ces journaux.</p>
<p Align=left>(<sup>1</sup>) Document n&#176; 075/I.M.K./355/78, N'sele, mars
1978.</p>
<p Align=justify>En 1981, une nouvelle l&eacute;gislation sur la presse
&eacute;tablie par l'Ordonnance-loi n&#176;81-011 du 2 avril 1981, portant
modification de l'ordonnance loi n&#176;070- 057, cette ouvre la voie &agrave;
la multiplication des titres dans la presse &eacute;crite. &#171; Ceux-ci
connaissent des fortunes diverses certains d'entre eux ne sont pas viables et
se sont compl&egrave;tement align&eacute;s sur le pouvoir public et d'autres
par contre se sont consid&eacute;r&eacute;s comme des v&eacute;ritables
journaux ind&eacute;pendants &#187;<sup>1</sup>. Cette Ordonnance bien que
lib&eacute;ralisant ce secteur, n'&eacute;carte pas la mainmise de
l'&eacute;tat sur la presse &eacute;crite qui demeurent dans sa grande
majorit&eacute; enti&egrave;rement align&eacute;e sur le r&eacute;gime du parti
Etat qui lui confie du reste, la mission de mobilisation et sensibilisation de
la population. C'est en s'appuyant sur cette mission que les journaux
enti&egrave;rement privatis&eacute;s par la dite ordonnance loi vont
revendiquer le retour de l'aide de l'Etat. Pendant cette p&eacute;riode &#171;
la presse libre disparu au Congo car l'essentiel de l'information &eacute;tait
la</p>
<p Align=left>(<sup>1</sup>) THSIONZA Mata <em>Op-cit</em>, pg 40</p>
<p Align=justify>diffusion des activit&eacute;s du pr&eacute;sident et les
id&eacute;ologies du parti unique &#187; (1) (MPR) les journaux se
ressemblaient, &agrave; l'avant plan &eacute;tait souvent la photo de Mobutu
&#171; il a fallu attendre 1981 pour parler d'une petit avanc&eacute;e sur le
plan de la libert&eacute; de la presse. En effet l'ordonnance loi du 2 avril
1981 introduisit dans ses paragraphes la libert&eacute; de la presse, une
simple d&eacute;claration au minist&egrave;re suffisait pour publication et sur
le plan juridique le directeur de la publication &eacute;tait civilement et
p&eacute;nalement responsable.&#187; (2)</p>
<p Align=justify>Tous ceci nous suffit de comprendre que cette libert&eacute;
&eacute;tait tronqu&eacute;e car en r&eacute;alit&eacute; cet article de
l'ordonnance n'&eacute;tait que th&eacute;orique.</p>


<h3 class="core">
<A NAME="toc67"></A>III.2.3. 1990, La lib&eacute;ralisation</h3>

<blockquote>
<p Align=left>(1)  Mubangi Bet'ukany, &#171; le parcours de la presse
congolaise et le r&ocirc;le de l'oralit&eacute; comme relais de l'information
en Afrique ? &#187; in les enjeux de l'information et de la communication,
disponible sur http /
<A HREF="http://www.Ugrenoble3.fr" rel="nofollow"><u>www. Ugrenoble3.fr</u></A> /les
enjeux/2007/mubangi pg 2</p>
<p Align=left>(2)  Idem, pg 2</p>
</blockquote>

<p Align=justify>Avril 1990, la pression des &eacute;v&eacute;nements oblige le
mar&eacute;chal Mobutu &agrave; lib&eacute;raliser les activit&eacute;s
politiques. Dans un discours rest&eacute; m&eacute;morable, Mobutu, &agrave;
son corps d&eacute;fendant, accepte l'existence d'autres expressions politiques
en dehors du Mouvement Populaire de la R&eacute;volution, jusque-l&agrave;
parti unique. Mais une ann&eacute;e auparavant, la presse, profitant sans doute
des fissures &eacute;videntes de la dictature, et avait commenc&eacute;
&agrave; se lib&eacute;rer de l'&eacute;tau dans lequel l'enfermait le
monolithisme politique. Da m&ecirc;me, de nouveaux partis politiques voient
officiellement le jour. Des journaux sont cr&eacute;&eacute;s,
g&eacute;n&eacute;ralement par des politiciens d&eacute;termin&eacute;s
&agrave; en d&eacute;coudre avec la dictature ou, souvent soucieux de se faire
remarquer de Mobutu. Tous les Za&iuml;rois semblent, du coup, piqu&eacute;s par
le virus de communiquer. &#171; Les salles de r&eacute;daction sont
litt&eacute;ralement assi&eacute;g&eacute;es par la nouvelle classe politique
mu&eacute;e brusquement en journaliste avec les risques de d&eacute;rapage
certains. Les injures et les r&egrave;glements de comptes remplacent le
d&eacute;bat politique. Des &eacute;tudiants journalistes remplissent</p>
<p Align=justify>les r&eacute;dactions et se prennent pour de vrais
professionnels. &#187; (1) Apr&egrave;s s'en &ecirc;tre d&eacute;lect&eacute;
un moment, le public congolais se lasse du ton aux journaux qui ne respecte
plus ni les bonnes moeurs ni la vie priv&eacute;e. Ce qui soit pire &#171; les
anciens journaux pro-gouvernementaux rejoignent massivement
l'opposition.&#187;(2) La fin de la guerre froide &eacute;tait un
v&eacute;ritable d&eacute;tonateur des changements en Afrique, en effet, avec
&#171; l'&eacute;croulement du bloc communiste, les pressions, tant
internationales que nationales, se firent pressantes et obligea la dictature
africaine &agrave; faire des concessions politiques &agrave; d&eacute;faut des
partis &#187; (3) pendant cette p&eacute;riode 365 organes de presse sont
autoris&eacute;s de paraitre et 400 partis politique voient le jour. Ainsi les
journaux sont libres de se classer entre l'opposition (le Potentiel, le Phare,
Elima, Umoja, la</p>

<blockquote>
<p Align=left>(1)  Juakali KAMBALE, &lt;&lt; la presse congolaise fonctionne
comme dans l'anarchie &#187;, &eacute;diteur de l'hebdomadiqre Graben,
disponible sur 
<A
HREF="http://www.grandlacs.net/doc/2537.pdf" rel="nofollow"><u>www.grandlacs.net/doc/2537.pdf</u></A></p>
<p Align=left>(2)  &lt;&lt; La r&eacute;pression de la presse au za&iuml;re
pendant la transition &#187;, <em>Cahiers Africains</em>, n&#176;9-10-11, 1994,
p.283. Cit&eacute; par Marie-soleil Fr&egrave;re (&eacute;d) op-cit. p.99</p>
<p Align=left>(3)  MUBANGI BET'UKANY <em>Op-cit, </em>p3</p>
</blockquote>

<p Align=justify>R&eacute;f&eacute;rence Plus et bien d'autres.) et proches de
la mouvance pr&eacute;sidentielle (l'Avenir, le soft le finance, Salongo...),
malgr&eacute; ce pluralisme fr&eacute;n&eacute;tique autoris&eacute;, le
pouvoir &eacute;tait rest&eacute; r&eacute;fractaire &agrave; la libert&eacute;
de la presse et les journalistes restaient l'objet des menaces et d'actes de
violences. Mobutu tentait de reprendre ce qu'il avait c&eacute;d&eacute;. En
province, &#171; ce vent de la d&eacute;mocratisation souffle aussi. Car
d&eacute;j&agrave; en 1992 les radios priv&eacute;es font leurs apparitions et
se multiplient. La radio Maendeleo (1993) &agrave; Bukavu une initiative des
ONG locales &#187; (1) Radio Z&eacute;nith &agrave; Lubumbashi (1994), Radio
Amani &agrave; Kisangani(1995). A Kinshasa la plupart de ces radios
priv&eacute;es sont confessionnelles &#171; &agrave; cot&eacute; des deux
premi&egrave;res, Radio Elikya, oeuvre de l'&eacute;glise catholique
cr&eacute;&eacute;e en 1995 et Radio Sango Malumu &agrave; lors protestante se
rependent des stations dites &eacute;vang&eacute;listes ou messianiques
(Radiot&eacute;l&eacute;vision Puissance, Radio message de vie,
Radio-T&eacute;l&eacute;vision</p>
<p Align=left>(<sup>1</sup>) <em>Etude sur les radios de l'est du Congo</em>
(RDC) r&eacute;alis&eacute;e par Jacques Soncin &agrave; la demande de
Nederlands instituut voor Zuidelijk Afrika-</p>
<p Align=left>1 ,=$ MGe l',FstEAt 3EFAV3EUs-IPP, achev&eacute;e en
d&eacute;cembre 2004, p14</p>
<p Align=justify>Arm&eacute;e de l'eternel ...) associ&eacute; &agrave;
celles-ci les Radios priv&eacute;es commerciales (Raga FM, RTKM, MBC...) des
radios communautaires telle que R&eacute;veil FM &#187; (1)</p>
<p Align=left>A Kinshasa, les t&eacute;l&eacute;vision sont</p>
<p Align=justify>rapidement mise sur pied, apr&egrave;s Antenne A
cr&eacute;&eacute;e en 1991, Canal Kin et Canal Z (actuellement CCTV) se
multiplient rapidement des chaines priv&eacute;es commerciales parmi elles :
Raga TV, T&eacute;l&eacute; Kin Malebo, Tropicana TV, CMB ~Nous y classons
aussi des chaines confessionnelle : T&eacute;l&eacute;vision Sango Malamu, Amen
T&eacute;l&eacute;vision, Radio t&eacute;l&eacute;vision sentinelle, Radio
t&eacute;l&eacute;vision Kintwadi.</p>
<p Align=justify>Toutes ces t&eacute;l&eacute;visions sont l'&eacute;manation
des stations de radios dont elles partagent les ressources (humaines et
mat&eacute;rielles)</p>


<h3 class="core">
<A NAME="toc68"></A>III.2.4. La presse pendant Laurent</h3>


<h3 class="core">
<A NAME="toc69"></A>D&eacute;sir&eacute; Kabila</h3>

<p Align=left>(<sup>1</sup>) Marie-soleil FRERE, <em>Op-cit, </em>p 100</p>
<p Align=justify>Laurent D&eacute;sir&eacute; Kabila arrive au pouvoir en 1997,
et d&eacute;baptise le Za&iuml;re, qui devient R&eacute;publique
D&eacute;mocratique Du Congo pour tant rien de d&eacute;mocratique &eacute;tait
remarqu&eacute;. Sur le plan libert&eacute; de la presse et de l'expression
aucun changement &agrave; constater au contraire une r&eacute;gression totale
n'est observ&eacute;, on dirait que c'&eacute;tait la continuit&eacute; de la
politique de Mobutu .Une libert&eacute; conquise de tr&egrave;s haute lutte
mais que les b&eacute;n&eacute;ficiaires n'arriveront malheureusement pas
&agrave; g&eacute;rer &agrave; bon escient. Pire encore, Kabila interdit les
partis politiques. Les quelques acquis d&eacute;mocratiques instaur&eacute;s
par le dictateur sont bafou&eacute;s comme s'ils avaient gaspill&eacute; du
temps. Les organes des presses sont priv&eacute;s de leur mati&egrave;re
habituelle et de leur source de financement. Le nouveau r&eacute;gime se montre
m&eacute;fiant et dure envers les journalistes</p>
<p Align=left>&#171; Arrestations, emprisonnements et intimidations se
multiplient et les professionnels des</p>
<p Align=justify>m&eacute;dias subissent de nombreuses violences. Plus de 160
journalistes sont envoy&eacute;s en prison entre mai 1997 et janvier 2001
&#187; (1) les intimidations aussi se renforcent. La guerre qui &eacute;clate
en 1998 va rendre encore plus pr&eacute;caires les conditions de fonctionnement
des m&eacute;dias .Pendant la m&ecirc;me p&eacute;riode apparait une presse de
la haine anti-rwandaise, ce contexte de pers&eacute;cution a &eacute;t&eacute;
la base de la naissance de Jed (journaliste en Danger).</p>


<h3 class="core">
<A NAME="toc70"></A>III.2.5. La presse sous Joseph KABILA (le d&eacute;but
d'une transition politique)</h3>

<p Align=justify>Il est important, avant d'examiner cette partie, d'apporter
une pr&eacute;cision th&eacute;orique du concept &#171; transition &#187;. La
transition renvoie, d'une part &agrave; des</p>
<p Align=left>(1) Selon Journalistes en danger (Jed), ONG congolaise
cr&eacute;&eacute;e en 1999 et vou&eacute;e &agrave; la d&eacute;fense de la
libert&eacute; de la presse au Congo. Longtemps parrain&eacute;e par Reporters
sans fronti&egrave;res, Jed est, depuis 2002, membre de l'Ifex (International
Freedom of Expression Exchange), ce qui constitue une reconnaissance
internationale de la qualit&eacute; du travail effectu&eacute; par cette
organisation.</p>
<p Align=justify>situations de passage brutal d'un gouvernement autoritaire
vers un nouvel &eacute;quilibre d&eacute;mocratique, en d'autres termes elle
renvoit &agrave; un &#171; r&eacute;gime de plus grande ouverture et d'autre
part elle recouvre des processus de r&eacute;formes institutionnelles se
d&eacute;roulant de fa&ccedil;on progressive &#187; (1).</p>
<p Align=justify>Apres la mort du p&egrave;re, le fils succ&egrave;de,
l'incertitude persiste dans le fief des fonctionnaires des medias, on se
demande si cette politique du p&egrave;re ne serait pas adopt&eacute; par son
fils. Malgr&eacute; tout cela, la r&eacute;alit&eacute; parait contraire, car
dans son discours d'investiture joseph se montre toute fois ouvert. Il promet
de garantir toutes les libert&eacute;s publiques et fondamentales. En
f&eacute;vrier 2002, il autorise, de concertation avec le RCD de Azarias
Ruberwa et le MLC de Jean-Pierre Bemba. Le processus de paix, le retrait des
troupes rwandaises et ougandaises permettent &eacute;galement d'all&eacute;ger
les pressions qui p&egrave;sent sur les m&eacute;dias de l'Est. De fa&ccedil;on
g&eacute;n&eacute;rale, la</p>
<p Align=left>(<sup>1</sup>) Jerry M'PERENG DJERI, <em>Op-cit</em>,p 35</p>
<p Align=justify>transition Co-pilot&eacute;e entre les trois forces politiques
et l'implication massive de la communaut&eacute; internationale, cr&eacute;a un
climat favorable pour la libert&eacute; de la presse. &#171; Une forte
politisation des productions que l'on peut entendre de mani&egrave;re double :
d'une part, les sujets politiques sont dominants et, d'autre part, les
m&eacute;dias pr&eacute;sentent des positionnements politiques tr&egrave;s
marqu&eacute;s dans leur traitement de l'information &#187; (1) ;</p>
<p Align=justify>Cependant, les medias se caract&eacute;risent par une
bipolarisation entre d'une part des medias pro Kabila et d'autre part des
medias pro Bemba. Une tension de l'ins&eacute;curit&eacute; va naitre entre les
journalistes et les assassinats non &eacute;lucid&eacute;s des journalistes.</p>
<p Align=justify>Cette p&eacute;riode est &eacute;galement marqu&eacute;e par
la volont&eacute; &eacute;vidente des professionnels des m&eacute;dias de mieux
s'organiser et de surmonter leurs</p>
<p Align=justify>(<sup>1</sup>) Marie-soleil FREREe, <em>Paysage
m&eacute;diatique congolais. Etat des lieux, enjeux et d&eacute;fis</em>,
&eacute;tude r&eacute;alis&eacute;e sous la supervision de France
coop&eacute;ration internationale avec appui de la coop&eacute;ration
Britannique et de la coop&eacute;ration Fran&ccedil;aise ; octobre 2008, p
72</p>
<p Align=justify>divergences politiques et personnelles pour oeuvrer &agrave;
reconstruire le pays sinistr&eacute;. C'est ainsi qu'en mars 2004 a pu se tenir
le Congr&egrave;s national de la presse congolaise, qualifi&eacute; de
rencontre &#171; de la refondation &#187;, &#171; dont sont issues de nouvelles
structures professionnelles plus repr&eacute;sentatives et soucieuses d'amener
les journalistes &agrave; jouer pleinement leur r&ocirc;le dans le processus de
transition &#187; (1).</p>


<h3 class="core">
<A NAME="toc71"></A>III.2.6. La situation actuelle</h3>

<p Align=justify>Apr&egrave;s des ann&eacute;es de d&eacute;labrement
institutionnel li&eacute; &agrave; la dictature de Mobutu puis &agrave; la
guerre qui ravage le pays de 1996 &agrave; 2003, les m&eacute;dias se sont
d&eacute;velopp&eacute;s en dehors de tout contr&ocirc;le et les organisations
professionnelles se sont d&eacute;compos&eacute;es. Avec la mise en place de la
Haute Autorit&eacute; des m&eacute;dias (HAM), de l'Union nationale de la
presse congolaise (UNPC) et de l'Observatoire congolais des m&eacute;dias</p>
<p Align=left>(<sup>1</sup>) Marie- soleil Fr&egrave;re <em>Op-cit,
</em>p102</p>
<p Align=left>(Omec) la restructuration du paysage m&eacute;diatique devient
l'une des priorit&eacute;s de la transition.</p>
<p Align=justify>&#171; Le paysage m&eacute;diatique congolais a connu un
passant, en moins de vingt ans, du monopole d'une poign&eacute;e de
m&eacute;dias gouvernementaux &agrave; une offre foisonnante, mais
in&eacute;galement r&eacute;partie &#187; (1).</p>
<p Align=justify>Le pays comptait, en octobre 2008, 341 stations de
radiodiffusion (dont une seule, Radio Okapi, &eacute;met sur l'ensemble du
territoire) et plus de 600 titres de presse d&eacute;clar&eacute;s, pour la
plupart irr&eacute;guliers sur le march&eacute;. On d&eacute;nombrait en outre
82 cha&icirc;nes de t&eacute;l&eacute;vision, dont trois - la Radio
T&eacute;l&eacute;vision Nationale du Congo (RTNC), Digital Congo et la Radio
T&eacute;l&eacute;vision du Groupe L'Avenir (RTG@) - peuvent &eacute;mettre par
satellite &agrave; partir de Kinshasa et &ecirc;tre rediffus&eacute;es dans
certaines provinces du pays.</p>
<p Align=justify>C'est dans la ville de Kinshasa que se concentre
l'activit&eacute; m&eacute;diatique puisque la capitale h&eacute;berge 51 de
ces cha&icirc;nes de t&eacute;l&eacute;vision, &eacute;mettant en clair, ainsi
que plus au moins 41 stations de radiodiffusion en FM, les 10 quotidiens
r&eacute;guliers du pays, 15 p&eacute;riodiques et une vingtaine des journaux
paraissant &agrave; l'improviste (plus de 125 journaux d&eacute;clar&eacute;s
pour cette seule ville.</p>
<p Align=justify>Dans l'audiovisuel, la typologie est plus diversifi&eacute;e.
Le secteur communautaire et associatif est dominant dans le domaine
radiophonique (avec 133 radios, dont trois seulement situ&eacute;es &agrave;
Kinshasa), mais peu pr&eacute;sent dans le cr&eacute;neau
t&eacute;l&eacute;visuel (avec trois initiatives). Les op&eacute;rateurs
priv&eacute;s commerciaux (qui sont au nombre de 91 pour l'ensemble du pays)
sont g&eacute;n&eacute;ralement mixtes, alliant radio et
t&eacute;l&eacute;vision. Ils c&ocirc;toient 104 op&eacute;rateurs
confessionnels, li&eacute;s aux &Eacute;glises catholique, protestante,
kimbanguiste, mais aussi, surtout &agrave; Kinshasa, aux &Eacute;glises dites
&#171; du R&eacute;veil &#187;. S'ajoutent &agrave; ce panorama les
m&eacute;dias publics</p>
<p Align=justify>(la Radio T&eacute;l&eacute;vision Nationale du Congo et ses
diverses antennes locales), la radio onusienne (Radio Okapi, li&eacute;e
&agrave; la Mission des Nations Unies au Congo (MONUC) et les radios
internationales disponibles en FM ou par le biais de d&eacute;crochage sur les
ondes des radios locales.</p>
<p Align=justify>La presse pendant cette p&eacute;riode vit une libert&eacute;
ce qui fait qu'il ait une prolif&eacute;ration des stations et chaines de
t&eacute;l&eacute;visions, mais dans tout cela, la question reste axer sur la
situation &eacute;conomique qui peut favoriser une autonomie. Car depuis
l'&eacute;poque coloniale il n'existe aucun syst&egrave;me l&eacute;gal de
subvention pour la presse en RDC. On peut se demander pourquoi la loi 002/96
n'a jamais &eacute;t&eacute; appliqu&eacute;e.</p>


<h2 class="core"><A NAME="toc72"></A>III.2. REGARD SUR LE PAYSAGE RADIOPHONIQUE
CONGOLAIS</h2>


<h3 class="core">
<A NAME="toc73"></A>III.2.1 Les m&eacute;dias publics</h3>

<p Align=justify>Aujourd'hui, le paysage radiophonique Congolais est
compos&eacute; de plus de quatre cents radios priv&eacute;es, deux radios
publiques.</p>
<p Align=justify>La RTNC (Radio T&eacute;l&eacute;vision Nationale Congolaise)
&#171; est un op&eacute;rateur public dont le statut repose sur une ordonnance
Loi de 1981 &#187; (1). Lointaine h&eacute;riti&egrave;re de la Radio Congo
Belge, cr&eacute;&eacute;e en 1949 et l&eacute;gu&eacute;e aux autorit&eacute;s
congolaises &agrave; l'ind&eacute;pendance, la RTNC (anciennement
appel&eacute;e &#171; Voix du Za&iuml;re &#187;) a constitu&eacute; durant
trois d&eacute;cennies le fleuron de la propagande Mobutiste. Selon
l'ordonnance-loi de 1981, la RTNC a pour mission :</p>
<p Align=left><img
src="Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c7.png"
alt=""></p>
<p Align=left><img
src="Problematique-du-rle-controverse-des-medias-dans-la-resolution-des-conflits-en-RDC--analyse-c8.png"
alt=""></p>
<p Align=left>d'exploiter le service public de radiodiffusion et de
t&eacute;l&eacute;vision ;</p>
<p Align=center>d'informer, de former et d'&eacute;duquer les<br>masses...
Caract&eacute;ris&eacute;e par une approche<br>hyper verticale, les
m&eacute;dias publics servent</p>
<p Align=left>(<sup>1</sup>) L'Ordonnance n&#176; 81-050 du 2 avril 1981
portant cr&eacute;ation et</p>
<p Align=left>statuts d'un &eacute;tablissement public d&eacute;nomm&eacute;
Office za&iuml;rois de radiodiffusion et de t&eacute;l&eacute;vision (OZRT). Le
changement de</p>
<p Align=left>d&eacute;nomination de l'office n'a jamais &eacute;t&eacute;
l&eacute;galement ent&eacute;rin&eacute;.</p>
<p Align=justify>alors de moyen de communication de l'&eacute;lite gouvernante
vers le peuple gouvern&eacute;. Chaque jour, le journal parl&eacute; et
t&eacute;l&eacute;vis&eacute; s'ouvre sur un &eacute;ditorial &agrave; la
gloire du Pr&eacute;sident. C'est une information partisane.</p>
<p Align=justify>La RTNC comprend deux cha&icirc;nes de
t&eacute;l&eacute;vision op&eacute;rationnelles : &#171; la premi&egrave;re
(RTNC 1), cha&icirc;ne nationale centr&eacute;e sur l'information, et la
seconde (RTNC 2), cr&eacute;&eacute;e en 1996 sur les vestiges de la RATELESCO
- Radio T&eacute;l&eacute;vision Scolaire) ax&eacute;e sur le divertissement et
&eacute;mettant uniquement sur la province de Kinshasa &#187; (1). La
t&eacute;l&eacute;vision compte aussi dix stations provinciales qui jouissent
d'une autonomie financi&egrave;re totale, seule l'enveloppe permettant de
couvrir les salaires du personnel arrive de Kinshasa.</p>
<p Align=justify>Disposant d'une imposante r&eacute;daction centrale &agrave;
Kinshasa et d'une antenne (de production et de diffusion) dans chaque chef lieu
de province, la</p>
<p Align=left>(<sup>1</sup>) Isidore KABONGO Directeur des programme de la RTNC
entretien du 26 Aout 2010</p>
<p Align=justify>RTNC compte un personnel de plus de 2 300 agents dont un bon
millier bas&eacute; dans la capitale. Elle &eacute;met en cinq langues :
fran&ccedil;ais, kikongo, swahili, tshiluba et lingala. En ce qui concerne la
radio, la RTNC dispose de deux fr&eacute;quences &agrave; Kinshasa sur
lesquelles &eacute;mettent la radio nationale et la FM locale (RTN).</p>
<p Align=justify>Dans l'imposante Cit&eacute; de la Voix du Za&iuml;re, &#171;
construite avec l'appui de la Coop&eacute;ration fran&ccedil;aise et
inaugur&eacute;e en 1978, la radio disposait de dix-sept studios : seuls trois
fonctionnent encore aujourd'hui. L'entreprise audiovisuelle publique traverse
une crise profonde, sa situation ne cessant de se d&eacute;grader depuis plus
de vingt ans &#187;(1). Selon Isidore Kabongo, directeur des programmes de la
radio, auteur d'un audit de la RTNC r&eacute;alis&eacute; en 2005 &agrave; la
demande de Journaliste en Danger (JED), &#171; L'&Eacute;tat ne se
pr&eacute;occupe de la RTNC que pour sa propagande. Il n'y a pas de politique
de l'audiovisuel</p>
<p Align=left>(<sup>1</sup>) Georges Tshionza : <strong><em>Op
cit</em></strong>, p.23-32.</p>
<p Align=left>public, pas de plan de d&eacute;veloppement pour la RTNC, pas
m&ecirc;me de projet. &#187;(1)</p>


<h3 class="core">
<A NAME="toc74"></A>III.2.2 Les radios priv&eacute;es</h3>

<p Align=left>Les radios priv&eacute;es offrent de</p>
<p Align=justify>nombreuses alternatives &agrave; la radio nationale RTNC. Le
premier avantage de ces radios est qu'elles offrent la possibilit&eacute;
&agrave; de simples citoyens de s'exprimer sur des faits d'actualit&eacute;. Le
paysage radiophonique congolais priv&eacute; se compose donc : - des radios
communautaires, associatives, acad&eacute;miques et scolaires (non
commerciales) ; - des radios confessionnelles (dont la plupart sont des radios
dites &#171; &eacute;vang&eacute;liques &#187; ou &#171; messianiques &#187;
li&eacute;es &agrave; des &Eacute;glises du R&eacute;veil) ;</p>
<p Align=left><br>&#183; des radios priv&eacute;es commerciales ;</p>
<p Align=justify><br>&#183; d'une radio de la Mission de l'Organisation des
Nations Unies au Congo (MONUC), appel&eacute;e Radio Okapi. S'y ajoutent les
radios internationales implant&eacute;es en FM : Radio France Internationale
(RFI, pr&eacute;sente dans six villes), Africa n&#176;1, British Broadcasting
Corporation (BBC) et la Radio T&eacute;l&eacute;vision Belge Francophone (RTBF)
- disponibles en FM &agrave; Kinshasa uniquement. Nous proposerons en annexe un
r&eacute;pertoire des radios fait en 2008 par Marie soleil.</p>
<p Align=justify>Cette r&eacute;alit&eacute; nous am&egrave;ne &agrave;
remarque que la plus part des radios priv&eacute;es commerciales se trouvent
&agrave; Kinshasa et dans certains chefs lieux de provinces comme : Lubumbashi,
Mbuji-Mayi, et Kananga nous le trouvons de fois dans certaines villes dans des
provinces que nous venons de citer.</p>
<p Align=left>Les radios confessionnelle sont</p>
<p Align=center>majoritaires &agrave; Kinshasa o&ugrave; on un nombre
exag&eacute;r&eacute;.</p>
<p Align=justify>Elles sont essentiellement li&eacute;es aux &Eacute;glises du
R&eacute;veil et appartiennent g&eacute;n&eacute;ralement &agrave; des pasteurs
et des pr&eacute;dicateurs. Cependant, , &#171; certaines cha&icirc;nes de
radio protestantes, kimbanguistes, islamiques et des &Eacute;glises du
R&eacute;veil sont bien &eacute;quip&eacute;es et ont une force d'influence
tr&egrave;s significative sur les opinions et divers milieux de la RDC
&#187;(1) Deux radios confessionnelles ont jou&eacute; un r&ocirc;le pionnier
dans le paysage radiophonique kinois : Radio Elikya (catholique :
cr&eacute;&eacute;e en 1995, elle appartient &agrave; l'archidioc&egrave;se de
Kinshasa) et Radio Sango Malamu (protestante, mise sur pied en 2000).</p>
<p Align=justify>Toutes deux d&eacute;passent le cadre de
l'&eacute;vang&eacute;lisation et jouent un r&ocirc;le d'&eacute;ducation et
d'informations citoyennes. &#171; Certaines stations catholiques de province
(comme Radio T&eacute;l&eacute;vision Amani op&eacute;rant depuis 1995 &agrave;
Kisangani, ou Radio Maria, cr&eacute;&eacute;e en 2001 &agrave; Bukavu)
adoptent &eacute;galement</p>
<p Align=left>(<sup>1</sup>) Marie Soleil FRERE <em>Op-cit, </em>pg 21</p>
<p Align=justify>cette approche &#187;(1) Dans le r&eacute;seau des
m&eacute;dias catholiques, et parfois dans certains r&eacute;seaux protestants
et kimbanguistes, les radios sont encourag&eacute;es A d&eacute;passer le
registre de la foi pour apporter un message de promotion de la
citoyennet&eacute; et du d&eacute;veloppement.</p>
<p Align=justify>C'est une ouverture essentielle, parce que, lA o&ugrave; elles
sont seules dans leur localit&eacute;, elles constituent une
r&eacute;f&eacute;rence incontournable pour les auditeurs. Parmi les radios
confessionnelles qui jouent ce r&ocirc;le citoyen, on peut citer :</p>

<blockquote>
<p Align=left>-  Radio Tomisa (catholique) et Radio</p>
<p Align=right> Sango Malamu (protestante) A Kikwit</p>
<p Align=left> ;</p>
<p Align=left>-  RTDI (Radio T&eacute;l&eacute;vision du Dioc&egrave;se
d'Idiofa) et Radio Embam (Fr&egrave;res Jos&eacute;phites) A Idiofa Radio
Boboto (catholique) &#171; A Isiro ; -Radio Moto A Butembo, B&eacute;ni et
O&iuml;cha (catholique) - Radio Sauti Ya Injili (protestante) A Goma ; - Radio
Sauti Ya Rehema</p>
</blockquote>

<p Align=left>(protestante) et Radio Neno la Uzima (pentec&ocirc;tiste)
&agrave; Bukavu ; - Radio Mwinda (du Dioc&egrave;se de Mbandaka) ;</p>
<p Align=left>- Radio Canal de Vie, Radio Hosanna et RTIV (Radio
T&eacute;l&eacute; Inter Viens et Vois) &agrave; Lubumbashi ; - RTIV (Radio
T&eacute;l&eacute; Inter Viens et Vois), RTK (Radio Tangazeni Kristu), RTEDI
(Radio T&eacute;l&eacute;vision d'Evang&eacute;lisation et de
D&eacute;veloppement Int&eacute;gral), RTPH (Radio T&eacute;l&eacute;vision
P&ecirc;cheur</p>
<p Align=left>d'Hommes) &agrave; Kisangani. La plupart de ces radios emploient
des b&eacute;n&eacute;voles, recrut&eacute;s parmi les fid&egrave;les des
&Eacute;glises. Les radios confessionnelles sont cens&eacute;es &ecirc;tre
apolitiques, mais plusieurs d'entre elles n'ont pas h&eacute;sit&eacute;
&agrave; se lancer dans la campagne &eacute;lectorale en 2006 pour soutenir
certains candidats &#187; (<sup>1</sup>).</p>
<p Align=justify>Constitue une avanc&eacute;e significative, car ces
derni&egrave;res offrent une alternative aux m&eacute;dias nationaux en
fournissant une information de proximit&eacute;</p>
<p Align=justify>utile &agrave; la population dans son quotidien. Comme le
souligne un rapport du minist&egrave;re fran&ccedil;ais des Affaires
&eacute;trang&egrave;res, le principal m&eacute;rite de ces radios de province
&#171; est d'avoir d&eacute;senclav&eacute; des coins tr&egrave;s
recul&eacute;s du pays et de se poser en acteurs et partenaires du
d&eacute;veloppement &eacute;conomique et social.&#187; (1)</p>


<h3 class="core">
<A NAME="toc75"></A>III.3. LE JOURNALISME POUR LA PAIX EN RDC</h3>

<p Align=justify>En jetant un coup d'oeil aux grilles de diffusion des
diff&eacute;rentes stations analys&eacute;es, on est frapp&eacute; par la
diversit&eacute; des programmes, mais aussi par l'apparente qualit&eacute; de
la programmation : &eacute;missions sur la r&eacute;conciliation nationale,
pour la promotion de la femme, sur l'int&eacute;gration des sid&eacute;ens, sur
l'acceptation des r&eacute;fugi&eacute;s, sur la probl&eacute;matique de droit
de l'homme ; les grilles regorgent de programmes proactifs. On croirait
d'ailleurs que le Congo est <em>le</em></p>
<p Align=left>(<sup>1</sup>) Rapport Fonds solidarit&eacute;, Solidaire Radio
en Afrique, pg 8 Cit&eacute; par Marie soleil Fr&egrave;re dans paysage
m&eacute;diatique congolais pg 22.</p>
<p Align=justify>pays d'origine de la th&eacute;orie du journalisme proactif.
Comme nous le verrons, il en repr&eacute;sente non l'origine, mais bien un
terrain privil&eacute;gi&eacute; d'exp&eacute;rimentation. Pour Isidore Kabongo
&#171; la Radio Nationale Congolaise ajuste sa grille selon les besoins qui se
pr&eacute;sentent &#187; (1)</p>
<p Align=justify>Si cette r&eacute;alit&eacute; peut &ecirc;tre
affirm&eacute;e, d'autres stations &agrave; large couverture comme Digital
Congo &#171; reste &eacute;carter d'adapter sa grille avec des programmes
proactifs certes, rare sont des fois dans les animations d'antenne qu'il traite
des th&egrave;mes controvers&eacute;.&#187;(2)</p>

<blockquote>
<p Align=left>(1)  Isidore kabongo entretien personnel &agrave; la RTNC le 29
Aout 2010</p>
<p Align=left>(2)  Bijou Idi responsable des reportages, entretien personnel
&agrave; Digital Congo le20 Aout 2010</p>
</blockquote>


<h3 class="core">
<A NAME="toc76"></A>III.3.1. Les types de production</h3>

<p Align=justify>Puisque l'application d'un journalisme de paix peut se faire
de trois fa&ccedil;ons diff&eacute;rentes, elle a aussi &eacute;t&eacute;
&eacute;tudi&eacute;e selon trois axes diff&eacute;rents : les programmes de
fiction d'une part, les programmes &agrave; vocation r&eacute;conciliatrice
d'autre part et enfin les informations d'actualit&eacute;.</p>


<h3 class="core">
<A NAME="toc77"></A>III.3.1.1. Les programmes de fiction</h3>

<p Align=justify>M&ecirc;me si la fiction ne fait pas &agrave; vrai dire partie
du domaine de la production journalistique, nous en parlerons bri&egrave;vement
ici. En effet, &#171; la radio &eacute;tant le m&eacute;dium africain au taux
de p&eacute;n&eacute;tration le plus &eacute;lev&eacute;, il s'agit d'un des
moyens les plus efficaces pour faire passer un message &agrave; la population
&#187; (1). Sans t&eacute;l&eacute;vision, les populations locales se
fid&eacute;lisent facilement aux programmes radiophoniques et d'autant plus aux
fictions, plus divertissantes,</p>
<p Align=left>(<sup>1</sup>) KIMANI Many, <em>Op-cit, </em>p3.</p>
<p Align=justify>&#171; puisqu'il s'agit d'un des seuls loisirs disponibles
dans les zones rurales. Nous allons parler ici d'une production fictive : le
feuilleton radiophonique.</p>
<p Align=left><strong>Le feuilleton radiophonique</strong></p>
<p Align=justify>Bas&eacute; sur un principe identique, il se diff&egrave;re du
spot par sa longueur (une vingtaine de minutes) et par les personnages et le
d&eacute;cor, qui restent immuables d'un &eacute;pisode &agrave; l'autre. A
l'instar des s&eacute;ries am&eacute;ricaines du type Seven Heaven qui
diffusait voici quelques ann&eacute;es les valeurs chr&eacute;tiennes, la
fiction et le divertissement cr&eacute;&eacute;es par les feuilletons
radiophoniques ont pour but de propager des messages de paix et de
r&eacute;conciliation nationale. Parmi les diff&eacute;rents feuilletons
diffus&eacute;s sur les ondes Congolaises, deux ont retenus notre attention
(&lt;&lt; Notre voisin, notre famille &gt;&gt;), produit par le Studio Ijambo,
cr&eacute;e par le Search for Common ground et la s&eacute;rie &eacute;quipe
produit par le centre Lokole.</p>
<p Align=justify>car il ne correspondait plus &agrave; la r&eacute;alit&eacute;
nationale. Lanc&eacute; en 1997, le feuilleton relatait l'histoire de deux
familles et mettait en sc&egrave;ne des situations de la vie de tous les jours.
Le th&egrave;me du feuilleton peut &ecirc;tre r&eacute;sum&eacute; de la sorte
: &lt;&lt; Nous avons tous quelque chose en commun quoique on en dise.
M&ecirc;me le jour et la nuit se rejoignent &agrave; l'aurore et &agrave; la
tomb&eacute;e de la nuit &gt;&gt;. L'histoire se d&eacute;roule dans les
collines rurales burundaises et des th&egrave;mes nouveaux &eacute;taient
abord&eacute;s &agrave; chaque nouvel &eacute;pisode : SIDA, exactions,
corruptions, viols, retour des r&eacute;fugi&eacute;s, etc. Ce feuilleton qui
passait aux antennes des radios de l'est comme Maendeleo grace &agrave; un
partenariat entre cette station et le studio Ijambo.</p>
<p Align=justify>Les probl&egrave;mes mis en sc&egrave;ne par Notre voisin,
notre famille sont ceux du quotidien, avec en toile de fond un th&egrave;me
r&eacute;current : la r&eacute;conciliation. Le titre refl&egrave;te une des
valeurs fondamentales pour La communaut&eacute; des grands lacs africaines
avant 2001 :</p>
<p Align=justify>Ce feuilleton, dans sa logique veux nous d&eacute;montrer
&#171; qu'un voisin est un fr&egrave;re &agrave; qui tu peux confier tes
enfants malades quand tu vas aux champs, c'est lui qui va venir inspecter ta
maison s'il sent une odeur suspecte<em>. </em>Or avec la guerre, les gens
commen&ccedil;aient &agrave; perdre cette notion au profit de
l'ethnicit&eacute; &#187; (<sup>1</sup>) : on ne voyait plus en lui le voisin,
mais bien le Hutu ou le Tutsi</p>


<h3 class="core">
<A NAME="toc78"></A>III.3.1.2 Les programmes &agrave; vocation
r&eacute;conciliatrice</h3>

<p Align=left>Il faut entendre par programme &agrave;</p>
<p Align=justify>vocation r&eacute;conciliatrice , des &eacute;missions
d'information g&eacute;n&eacute;rale sur des th&egrave;mes controvers&eacute;s
ou sur des probl&egrave;mes de soci&eacute;t&eacute;, trait&eacute;s dans une
optique d'int&eacute;gration, de r&eacute;conciliation nationale et/ou de
cohabitation pacifique. C'est avant tout dans cette cat&eacute;gorie de
productions que prolif&egrave;rent les</p>
<p Align=left>(<sup>1</sup>) Entretien avec le responsable de la radio
Takulengwe/UVIRA</p>
<p Align=justify>partenariats en tous genres avec les radios locales, ainsi que
les &eacute;missions conc&eacute;d&eacute;es : Dans le cas sous trait&eacute;
nous n'avons trouv&eacute; aucune &eacute;mission conc&eacute;d&eacute;es dans
les diff&eacute;rentes grilles des stations choisies. Bien entendu, les
th&egrave;mes choisis pour ces &eacute;missions &agrave; vocation
r&eacute;conciliatrice varient en fonction de l'actualit&eacute;, mais aussi du
climat social. Aujourd'hui, avec la fin du processus de transition, la tenue
d'&eacute;lections libres et la mise sur pied du nouveau gouvernement
d&eacute;mocratique, les priorit&eacute;s ont chang&eacute;. Par
cons&eacute;quent, les th&egrave;mes abord&eacute;s par les radios ont
&eacute;galement &eacute;volu&eacute;, dans la mesure o&ugrave; il
s'av&egrave;re fondamental de lier les productions m&eacute;diatiques aux
besoins de la population. Alors quel est le besoin actuel de la population
apr&egrave;s les multiples crises et conflits qui ont secou&eacute; le Congo
?</p>
<p Align=justify>&#171; En 1998 alors que d&eacute;bute les incursions des pays
voisins au Congo, la radio t&eacute;l&eacute;vision nationale va consacrer sa
grille de programme avec des &eacute;missions informatrices qui</p>
<p Align=left>visaient &agrave; informer au public de la situation du pays
&gt;&gt; (1). Cette grille va rester jusqu'en 2002.</p>
<p Align=justify>Pendant la m&ecirc;me ann&eacute;e, d&eacute;bute le dialogue
inter congolais, la grille de la RTNC sera ajust&eacute;e avec des &#171;
&eacute;missions concises pour accompagner les institutions de la transition.
Cependant apr&egrave;s la tenue des &eacute;lections libres,
d&eacute;mocratiques et transparences, la radio t&eacute;l&eacute;vision
nationale, a consacr&eacute; sa grille &agrave; appuy&eacute; la
d&eacute;mocratisation et la bonne gouvernance &gt;&gt; (2).</p>
<p Align=left>A chaque &eacute;poque, sa priorit&eacute;.</p>
<p Align=justify>Aujourd'hui, celles-ci sont d'un tout autre ordre qu'au cours
de la guerre : relance &eacute;conomique, probl&eacute;matique fonci&egrave;re,
valorisation de la femme, int&eacute;gration des d&eacute;mobilis&eacute;s,
retour des rapatri&eacute;s, etc. Les radios approch&eacute;es au cours de
cette &eacute;tude comptent toutes, dans leur grille de programmation, au</p>
<p Align=left>moins une &eacute;mission consacr&eacute;e &agrave; chacun de ces
th&egrave;mes.</p>
<p Align=justify>Dans la partie th&eacute;orique, il avait &eacute;t&eacute;
expliqu&eacute; que le journalisme proactif consiste, entre autres, &agrave;
expliquer en profondeur les th&egrave;mes conflictuels, &agrave; donner la
parole aux diff&eacute;rents acteurs, les amener &agrave; exprimer leur propre
perception du probl&egrave;me, afin que chaque partie puisse se mettre dans la
peau de l'autre, aboutissant d&egrave;s lors &agrave; une solution apte
&agrave; satisfaire tous les protagonistes. Au Congo, rares sont ceux qui
connaissent les th&eacute;ories du journalisme de paix, si ce n'est le
personnel de a radio Okapi et le centre Lokole. Pourtant, sans le savoir,
toutes les stations &eacute;tudi&eacute;es le pratiquent &agrave; un
degr&eacute; ou &agrave; un autre.</p>
<p Align=justify>En effet, en ce qui concerne les &eacute;missions portant sur
les th&egrave;mes sensibles, toutes suivent cette m&eacute;thodologie.
D'ailleurs, lorsqu'il s'agit de diff&eacute;rencier journalisme classique du
journalisme</p>
<p Align=justify>proactif, les r&eacute;ponses des professionnels congolais des
m&eacute;dias sont claires : dans un pays en guerre, il n'existe pas de
journalisme classique, on ne peut que faire du journalisme de paix. Si
th&eacute;oriquement cette r&eacute;ponse peut &ecirc;tre int&eacute;ressante
&agrave; entendre, serait-il le cas avec la pratique ?</p>
<p Align=justify>Il serait inutile de passer en revue toutes les
&eacute;missions &agrave; vocation r&eacute;conciliatrice pour le
d&eacute;montrer. Nous nous contenterons d&egrave;s lors d'analyser quelques
&eacute;missions pour chacune des quatre radios &eacute;tudi&eacute;es, en
commen&ccedil;ant par l'exemple des productions types de la radio Okapi. Le
lecteur pourra d&egrave;s lors comparer ce qui se fait chez les adeptes du
journalisme de paix d'une part, et chez ceux qui n'ont pas connaissance de ces
th&eacute;ories d'autre part.</p>
<p Align=justify>Bien que cette radio ne soit pas un media local mais,
plut&ocirc;t la concr&eacute;tisation d'un projet d'une ONG internationale
appuyant le processus de</p>
<p Align=justify>paix en RDC, nous en parlons &agrave; titre exemplatif et
&ccedil;a nous permettra de comprendre effectivement les contenus des
&eacute;missions de cette radio dite de la paix.</p>
<p Align=left><strong>1. Radio <sub>Okapi</sub></strong></p>
<p Align=left><strong>Eventaire des &eacute;missions proactives</strong></p>
<p Align=left>En parcourant la grille de programme de la radio de la paix, nous
avons ressortis trois &eacute;missions proactives parmi les quelles :</p>
<p Align=left>- Parole aux auditeurs</p>
<p Align=left>- Dialogue entre congolais - Okapi service</p>
<p Align=left><strong>Analyse du contenu des &eacute;missions</strong></p>
<p Align=left><strong>1. Parole aux auditeurs</strong></p>

<p Align=left></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=center><u>Parole aux auditeurs</u></p>
<p Align=justify>Cette &eacute;mission est une production interne de la radio
Okapi qui b&eacute;n&eacute;ficie de l'appui du budget annuel allou&eacute; au
fonctionnement de cette station de la paix.</p>
<p Align=left><u>Cible</u> : cette &eacute;mission vise premi&egrave;rement
l'ensemble</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>des auditeurs de la radio Okapi voulant participer &agrave;</p>
<p Align=left>l'&eacute;mission pour enfin proposer des solutions au
th&egrave;me d&eacute;velopp&eacute;.</p>
<p Align=left><u>M&eacute;thodologie </u> : L'&eacute;mission utilise une
m&eacute;thodologie participative. C'est-&agrave;-dire que l'id&eacute;al de
r&eacute;conciliation est expos&eacute; par les journalistes, mais que les
id&eacute;es propos&eacute;es proviennent directement des auditeurs, qui montre
les limites et les avantage que peuvent engendre le th&egrave;me
d&eacute;velopp&eacute;.</p>
<p Align=left><u>Format </u> : Il s'agit d'un magazine de 45 minutes,
compos&eacute; principalement de reportages de terrain et d'interviews des
auditeurs. Le journaliste s'applique &agrave; illustrer la th&eacute;matique
expos&eacute;e par diff&eacute;rents exemples, positifs et n&eacute;gatifs,
afin d'en tirer des conclusions.</p>
<p Align=justify><u>Exemple </u> : indemnisation des victimes de la
za&iuml;rianisation. &#171; Le pr&eacute;sident Mobutu a initi&eacute; dans les
ann&eacute;es 70 un mouvement politique appel&eacute; za&iuml;rianisation.
Cette politique a consist&eacute; &agrave; attribuer aux Za&iuml;rois des biens
commerciaux et des propri&eacute;t&eacute;s fonci&egrave;res qui appartenaient
&agrave; des op&eacute;rateurs <u>&eacute;conomiques &eacute;trangers.
Trente-six ans apr&egrave;s, le</u></p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left>gouvernement congolais a d&eacute;cid&eacute; d'indemniser les
victimes de cette politique &#187;<sup>1</sup>.</p>
<p Align=justify>C'est le ministre Lambert Mende, porte-- parole du
gouvernement congolais qui l'a annonc&eacute; au cours d'un point de presse
&agrave; Kinshasa. Cette d&eacute;cision est mue par le souci du gouvernement
de corriger les erreurs du pass&eacute; au nom de la continuit&eacute; de
l'Etat, a expliqu&eacute; le ministre Mende. Pour r&eacute;parer les
pr&eacute;judices caus&eacute;s, le co&ucirc;t global est &eacute;valu&eacute;
&agrave; 800 millions de dollars. Mais dans un premier temps, un acompte de 5
millions de dollars leur sera accord&eacute;. Cette d&eacute;cision bien
salutaire vis-&agrave;-vis des certains n'a cess&eacute; de semer une
controverse dans les mentales des certains cadres et auditeurs, nous l'avons
remarqu&eacute; dans les interventions des auteurs au cours de cette
&eacute;mission du 21, octobre 2010. Dans le d&eacute;roulement de ce
num&eacute;ro l'invit&eacute; principal &eacute;tait le ministre de la
communication et medias, porte-parole du gouvernement. Venant pour
&eacute;clairer les auditeurs,</p>
<p Align=left>(<sup>1</sup>) Emission audio &#171; parole aux auditeurs &#187;
du 21 octobre 2010</p>
<p Align=justify>Lambert Mende a re&ccedil;u plusieurs questions et proposition
concernant cette d&eacute;cision du gouvernement</p>
<p Align=justify>Cette logique, toujours identique, est une formule
trouv&eacute;e par la Radio okapi pour faire participer les auditeurs de
proposer eux m&ecirc;mes des s &agrave; leurs probl&egrave;mes. Afin elle
rassemble au sein d'une m&ecirc;me &eacute;mission les diff&eacute;rents genres
journalistiques : enqu&ecirc;te et reportage de terrain.</p>
<p Align=justify>A force de r&eacute;orientations strat&eacute;giques
r&eacute;guli&egrave;res, l'&eacute;mission entend traiter de sujets qu'il juge
pertinents. Pour cette p&eacute;riode apr&egrave;s les &eacute;lections et
&agrave; quelques mois des nouvelles &eacute;lections, il s'agira
d&eacute;sormais d'axer les &eacute;missions sur des th&egrave;mes prioritaires
tels que : le social, dialogue, r&eacute;conciliation des communaut&eacute;s
divis&eacute;es et bonne gouvernance. Ces th&eacute;matiques ont
&eacute;t&eacute; jug&eacute;s comme les plus en pertinents vu le contexte
politique actuel.</p>
<p Align=left><strong>2 .Dialogue entre congolais</strong></p>

<p Align=justify></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Dialogue entre congolais</p>
<p Align=justify><u>But</u> : l'&eacute;mission vise la r&eacute;conciliation
des congolais &agrave; travers ses productions quotidiennes. Elle touche de ce
fait toutes les couches de la population congolaise en traitant diverse
th&egrave;mes.</p>
<p Align=justify><u>M&eacute;thodologie</u> : la m&eacute;thodologie
utilis&eacute;e dans les productions de la radio Okapi reste la m&ecirc;me.
C'est la m&eacute;thode participative. Si d'un cot&eacute; on &agrave; les
invit&eacute;s, de l'autre cot&eacute; on privil&eacute;gie les interventions
des auditeurs. Ensemble ils proposent des solutions &agrave; leurs
probl&egrave;mes.</p>
<p Align=left><u>Format</u> : Il s'git d'une &eacute;mission de 45 minutes.
L'animateur annonce le th&egrave;me et organise le d&eacute;bat. <u>Exemple</u>
: Dans un rapport publi&eacute; mardi16 Novembre 2010, l'ONG International
Crisis Group, sp&eacute;cialis&eacute;e</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>dans la pr&eacute;vention des conflits &agrave; estim&eacute;
que les &#171; deux ans de rapprochement entre Joseph Kabila et Paul
Kagam&eacute; n'ont pas donn&eacute; les r&eacute;sultats attendus
&#187;<sup>1</sup> les soldats gouvernementaux sont encore au prise avec les
miliciens pour contr&ocirc;ler des terres et des zones mini&egrave;res. En
m&ecirc;me temps les civils subissent des violences extr&ecirc;mes et la
situation se d&eacute;t&eacute;riore.</p>
<p Align=justify>Sur quoi s'est-elle fond&eacute;e ? Cette ONG pour soutenir
cette affirmation et qu'elle solution propose-t-elle pour amener la paix au
Kivu ? Le journaliste a invit&eacute; pour ce faire :</p>
<p Align=left>- le gouverneur de la province de Nord Kivu</p>
<p Align=left>- Le directeur de l'International Crisis Group pour l'Afrique
centrale et</p>
<p Align=justify>- Le professeur Bob kabamba analyste et professeur en
pr&eacute;vention des conflits.</p>
<p Align=left>(<sup>1</sup>) Emission audio Dialogue entre congolais du 17
novembre 2010</p>
<p Align=justify>Comme pouvait constater le lecteur, le choix des intervenants
&agrave; cette &eacute;mission nous parait judicieux et cela
t&eacute;moignerait m&ecirc;me la pratique des r&egrave;gles du journalisme de
paix.</p>
<p Align=left><strong>3. Okapi service</strong></p>

<p Align=justify></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=center><strong>Okapi service</strong></p>
<p Align=justify><u>Cible </u> ; l'&eacute;mission &agrave; une vis&eacute;e
nationale car il veut atteindre toute la population pays. Cette vision est
facilit&eacute;e par la capacit&eacute; des &eacute;quipements que
poss&egrave;de la radio Okapi.</p>
<p Align=justify><u>Objectif </u> : Amener les diff&eacute;rentes parties
&agrave; se mettre ensemble en vue de proposer des solutions &agrave; leurs
propres probl&egrave;mes.</p>
<p Align=justify><u>M&eacute;thodologie</u> : l'&eacute;mission est toujours
participative, une m&eacute;thodologie propre &agrave; la radio Okapi. Elle met
en face les acteurs impliqu&eacute;s dans la situation pour parvenir &agrave;
une solution du probl&egrave;me d&eacute;battu.</p>
<p Align=left><u>Format </u> : il s'agit d'une production de soixante minutes
ax&eacute;es sur des th&egrave;mes controvers&eacute; de la
soci&eacute;t&eacute;.</p>
<p Align=center><u>Exemple :</u> Immigration clandestin : &agrave; quel
risque</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=justify>s'expose : voyag&eacute; en Europe est le r&ecirc;ve des
plusieurs congolais. Pour ce faire, bon nombre d'entre eux immigrent en toute
ill&eacute;galit&eacute;.</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>&#171; Au fil de temps, il s'est d&eacute;velopp&eacute; des
r&eacute;seaux mafieux qui facilitent ce trafic connu commun&eacute;ment sous
le titre du ph&eacute;nom&egrave;ne &#171; Ngulu &#187; en RD Congo. Les
Artistes musiciens sont point&eacute;s du doigt dans ces pratiques ; les
clandestins courent des risques de</p>
<p Align=justify>tomber dans le filet de la police du pays d'accueil et de
faire la prison &#187;<sup>1</sup>. Ceux qui r&eacute;ussissent &agrave;
s'&eacute;tablir dans ces pays &eacute;prouvent des difficult&eacute;s pour
s'int&eacute;grer socialement et professionnellement.</p>
<p Align=justify>Pour aborder cette question l'&eacute;mission fait venir sur
son plateau ; un immigrant l&eacute;gal ; l'officier de liaison &agrave;
l'ambassade de Belgique et un jeune kinois r&ecirc;vant d'aller vivre en
Europe.</p>
<p Align=left><strong>Analyse de contenu de la grille de la Radio
<sup>Okapi</sup></strong></p>
<p Align=justify>Les medias remplissent diff&eacute;rents r&ocirc;les et
fonctions dans la soci&eacute;t&eacute; parmi nous les avons parl&eacute; dans
le premier chapitre de ce travail. Ce faisant, en analysant la grille de la
radio Okapi, nous voulons savoir comment / Dans quelle mesure cette station
participet-elle &agrave; l'instauration de la paix en RD. Congo.</p>
<p Align=justify>La grille de programme de la radio Okapi nous pr&eacute;sente
un indicateur de temps d'antenne</p>
<p Align=left>(<sup>1</sup>) Emission audio &#171; okapi service &#187; du 12
novembre 2010</p>
<p Align=justify>hebdomadaire g&eacute;n&eacute;ral (T.A.H.G) 10080 minutes par
le fait qu'elle fonctionne 24 /24 et sept jours de la semaine sur sept.</p>

<p Align=left></p>

<DIV Align=justify><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle>
<p Align=left>Emissions</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>Fr&eacute;quence</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>pourcentage</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>- Parole aux auditeurs</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>60'</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>0,5</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>-Dialogue entre</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>45'</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>0,4</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>congolais</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>60'</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>0,5</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>-okapi service</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>T.A.H</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>165'</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>1,6%</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left>Source grille de la radio Okapi
<strong>Interpr&eacute;tation</strong></p>
<p Align=justify>Le premier r&eacute;sultat de cette analyse nous renvois
&agrave; un constat : Comment admettre qu'une station qui se veut &ecirc;tre
&#171; station de la paix &#187; ne consacre dans sa grille de programme que
1,6% de production pour la paix ? Notre &eacute;tude va encore plus loin pour
constater que toutes ces productions se font en fran&ccedil;ais et pourtant</p>
<p Align=justify>une grande partie de la population de la RDC reste
analphab&egrave;tes. En ce qui est du contenu des &eacute;missions, les
productions de la radio Okapi r&eacute;pondent toutes aux normes d'exercice du
journalisme de paix.</p>
<p Align=left><strong>2. Radio t&eacute;l&eacute;vision nationale Congolaise
(RTNC)</strong></p>
<p Align=left><strong>Eventaire des &eacute;missions proactives</strong></p>
<p Align=left>Une grille pleine des &eacute;missions et moins 
<A HREF="http://actualise.la" rel="nofollow"><u>actualis&eacute;e. la</u></A> RTNC est une
station qui se laisse prendre par la l&eacute;g&egrave;ret&eacute; dans la
conception de sa grille. Certaines &eacute;missions ne se trouvent m&ecirc;me
pas dans cette grille qui voici une d&eacute;cennie n'est pas
actualis&eacute;e. C'est &agrave; ce niveau que nous avons rencontr&eacute; des
difficult&eacute;s pour nous rendre compte des &eacute;missions proactives.
Mais gr&acirc;ce aux cahiers des charges nous avons pu ressortir trois
&eacute;missions :</p>
<p Align=left>- A travers nos provinces - Valeur et soci&eacute;t&eacute;</p>
<p Align=left>- La Nation en question</p>
<p Align=left><strong>Analyse du contenu des &eacute;missions</strong></p>
<p Align=left><strong>1. A travers nos provinces</strong></p>

<p Align=justify></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=left><strong>A travers nos</strong></p>
<p Align=left><strong>provinces</strong></p>
<p Align=left>Cette &eacute;mission est une production locale de la Radio
T&eacute;l&eacute;vision Nationale Congolaise lanc&eacute;e en 2004 ;</p>
<p Align=left><u>Cible :</u> La population congolaise dans l'ensemble du
territoire nationale.</p>
<p Align=left><u>Objectif</u><strong>  </strong>: Permettre au congolais de se
responsabiliser dans le d&eacute;veloppement du pays ;</p>
<p Align=left>- Consolider l'unit&eacute; nationale, &agrave; travers cette
&eacute;mission, le journaliste conscientise la population &agrave; &ecirc;tre
unis pour b&acirc;tir un pays sur des valeurs r&eacute;publicaines et
nationalistes.</p>
<p Align=center>- Affermir la reconstruction nationale :<br>le journaliste ici
tente de faire voir</p>
<p Align=left>l'apport de chacun dans la reconstruction de la nation.</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>- Promouvoir et prot&eacute;ger le droit de l'homme
l'&eacute;mission se montre ici</p>
<p Align=left>civique par le fait qu'elle commence &agrave; faire inculquer au
public les notions de civisme en lui donnant les rudiments sur les devoir et
droit des citoyens pour chuter sur les notions tenaces de droit de l'homme en
proposant les pistes pour les</p>
<p Align=left>d&eacute;fendre et le prot&eacute;ger.</p>
<p Align=left><u>Format</u><strong>  : </strong>Elle est un magazine qui dure
55' diffus&eacute; tous le dimanche de 18h00' &agrave; 18h55'. Aucun
reportage</p>
<p Align=left>n'accompagne l'&eacute;mission dans un sens proactif. Le
journaliste trace seul la marche &agrave; suivre sans accorder ne fut ce qu'un
moindre temps &agrave; la population de parler de leur exp&eacute;rience, cela,
quelque soit le th&egrave;me choisi.</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>Malgr&eacute; cette volont&eacute;, nous remarquons
premi&egrave;res que la RTNC &eacute;tant media public accuse des
s&eacute;rieux probl&egrave;mes dans son fonctionnement, les probl&egrave;mes
li&eacute;s au financement des productions, les ressources humaines nos
motiv&eacute;es quelque part les r&eacute;dactions reste homog&egrave;ne par le
fait qu'on case des</p>
<p Align=justify>fr&egrave;res parce qu'on veut satisfaire son appartenance.
Tous ces maux n'ont pas permis &agrave; cette station de faire son vrai
travail. Cela se remarque encore dans les productions telles que :</p>
<p Align=left><strong>2. Valeur et soci&eacute;t&eacute;</strong></p>

<p Align=left><u></u></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Valeur et soci&eacute;t&eacute;</p>
<p Align=left><u>Cible :</u> La population congolaise dans l'ensemble du
territoire nationale.</p>
<p Align=left><u>Objectif</u> :</p>
<p Align=left>- un programme de mobilisation civique un</p>
<p Align=left>changement de mentalit&eacute;s :</p>
<p Align=left>- Favoriser la pratique des valeurs morales et
r&eacute;publicaines</p>
<p Align=left>- reconstruction du pays.</p>
<p Align=justify><u>M&eacute;thodologie</u> : la m&eacute;thodologie de cette
&eacute;mission est celle qui met sur un m&ecirc;me plateau un journaliste et
un invit&eacute;. Pour discuter d'un th&egrave;me.</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><u>Format</u> : elle une chronique de 45 minutes qui passe trois
fois, dans les quatre langues du pays</p>
<p Align=left>Exemple : les congolais et la d&eacute;fense des valeurs
nationales</p>
<p Align=justify>En abordant ce th&egrave;me, la chronique vise &agrave;
mobiliser les congolais &agrave; d&eacute;fendre ou qu'il soit son
identit&eacute; le choix des invit&eacute;s se fait rarement souvent, ce sont
des interviews et d'animations.</p>
<p Align=left><strong>3. La Nation en question</strong></p>

<p Align=justify></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=center>La Nation en question</p>
<p Align=left>Il s'agit l&agrave; aussi d'une &eacute;mission produite
localement lanc&eacute; en 1998</p>
<p Align=justify><u>Cible</u> : cette &eacute;mission visait
premi&egrave;rement l'ensemble des auditeurs de la radio
t&eacute;l&eacute;vision nationale congolaise</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left><u>But</u> : exhorter le citoyen &agrave; oeuvrer tous dans la :
- La reconstruction du pays</p>
<p Align=right>- Restauration de l'autorit&eacute; de l'&eacute;tat</p>
<p Align=left>- R&eacute;tablissement de l'&eacute;tat sur tout le plan</p>
<p Align=justify><u>Format</u> : c'est une chronique de 50 minutes qui passait
de 8h15' &agrave; 8h30' diffus&eacute;e trois fois la semaine. Avec une
rediffusion.</p>
<p Align=justify><u>M&eacute;thodologie </u> : la m&eacute;thodologie des
&eacute;missions de la Radio T&eacute;l&eacute;vision Congolaise semble
&ecirc;tre identique. Des &eacute;missions consacr&eacute;es aux interviews. On
ne rencontre nulle part un esprit de pro activit&eacute; ni encore de
participation</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>Cette &eacute;mission a, &agrave; son temps aggrav&eacute; les
conflits entre le Rwanda et le Congo avec les slogans Boma rwandais tika nioka.
Le slogan met en comparaison le Rwandais &agrave; un serpent, pour au tant dire
qu'ils sont virulent, &#171; ces &eacute;missions avait des propos dures
mais</p>
<p Align=justify>comme la radio devrait lutter contre la d&eacute;sinformation
sur l'avanc&eacute;e des milices &eacute;trang&egrave;res, et &agrave; travers
ses programmes devrais transmettre les mots d'ordre du gouvernement. On a
assist&eacute; aux d&eacute;rapages &eacute;normes dans les langages des
animateurs des ces &eacute;missions que les autorit&eacute;s de
r&eacute;glementation ont toute fois tol&eacute;r&eacute;s &#187; (1)</p>
<p Align=justify>Face &agrave; toutes ces d&eacute;rives, quelle a
&eacute;t&eacute; la r&eacute;action de la corporation ? Celle-ci s'est
exprim&eacute;e sur trois fronts. &#171; 1&#176;) Le renforcement des
m&eacute;canismes d'autor&eacute;gulation par une diffusion constante des
r&egrave;gles d'&eacute;thique et de d&eacute;ontologie Professionnelle
2&#176;) Le renforcement des capacit&eacute;s des professionnels des
m&eacute;dias 3&#176;) L'institution d'un monitoring quotidien des
m&eacute;dias en vue d'&eacute;pingler les atteintes aux r&egrave;gles
fondatrices du m&eacute;tier d'informer.&#187;2 il faut bien le reconnaitre
comme le</p>

<blockquote>
<p Align=left>(1)  Isidore Kabongo entretien personnel du 26 Aout 2010</p>
<p Align=left>(2)  Polydor Muboyayi, &#171; Discours de haine, construction de
la nation et journalisme de paix &#187;, <em>Port Elisabeth, 7
septembre</em></p>
</blockquote>

<p Align=justify>souligne Fr&egrave;re que si &agrave; Kinshasa les medias se
comportaient ainsi dans les zones de tensions contr&ocirc;l&eacute;es par ces
milices, le cas avec l'Est du pays, ou une radio contr&ocirc;l&eacute;e &#171;
par les milices Ma&iuml; Ma&iuml;, La Voix du Patriote, a appel&eacute;
clairement, d&egrave;s janvier 1998, &agrave; l'&eacute;limination des
&#171;Tutsi&#187; et a incit&eacute; les populations &agrave; &#171;aider les
fr&egrave;res Bahutu &agrave; reconqu&eacute;rir le Burundi et le
Rwanda&#187;.(1)</p>
<p Align=justify>Techniquement le relais a &eacute;t&eacute; renforc&eacute;
dans le but d'atteindre toute la population et les provinces menac&eacute;es.
Les &eacute;missions Swahili ont augment&eacute;. Au niveau des stations
provinciales, il leur a &eacute;t&eacute; demand&eacute; de renforcer leurs
programmes avec les &eacute;missions.</p>


<h3 class="core">
<A NAME="toc79"></A>Analyse du contenu de la grille de programme de la RTNC</h3>

<p Align=left><em>2008 </em>disponible sur 
<A HREF="http://www.Misa.org/dowlowds/afmd/Discoursdehaine.pdf" rel="nofollow"><u>www.
Misa.org/dowlowds/afmd/Discoursdehaine.pdf</u></A></p>
<p Align=justify>(<sup>1</sup>) Marie Soleil Fr&egrave;re, &#171; Apr&egrave;s
les medias de la haine ; la regulation &#187; dans : <em>L'Assn s sssss$
ssssssssMAsss snR$15$$$$$$$$$</em>pg 87 disponible sur 
<A
HREF="http://www.ua.ac.be/objc/00151010.pdf" rel="nofollow"><u>www.ua.ac.be/objc/00151010.pdf</u></A></p>

<p Align=left><strong></strong></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle>
<p Align=left>Emissions</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>Fr&eacute;quence</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>pourcentage</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>A travers nos provinces</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>55'</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>0,5</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>- Valeur et soci&eacute;t&eacute;</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>45'</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>0,4</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=middle>
<p Align=left>- La Nation en question</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>50'</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>0,4</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>T.A.H</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>I50'</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>1,4</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><strong>Interpr&eacute;tation</strong></p>
<p Align=justify>Apres &eacute;tude de la grille de programme de la Radio
T&eacute;l&eacute;vision Nationale Congolaise, nous remarquons la
pr&eacute;sence de quelques &eacute;missions de paix. Avec 1,4 % des
productions la RTNC semble mettre une attention particuli&egrave;re sur la
station du pays. M&ecirc;me si telle peut &ecirc;tre le cas mais qu'en est-il
contenu de ces &eacute;missions qu'elle qualifie de proactives ? Se
r&eacute;f&eacute;rent aux normes d'exercice du journalisme de paix comme
annonc&eacute;es par Lynch et Mc Goldic, aucune de toutes ces productions de la
RTNC n'est vraiment proactive. Pour tant cela aurait &ecirc;tre mieux
exp&eacute;riment&eacute; dans cette station par le fait que toutes ces
&eacute;missions &eacute;taient diffus&eacute;es en toutes les langues
nationales ; avec la facilit&eacute; d'atteindre toutes les couches.</p>


<h3 class="core">
<A NAME="toc80"></A>3. TOP Congo Fm ;</h3>

<p Align=right><strong>Eventaire des &eacute;missions proactives</strong></p>
<p Align=justify>En parcourant la grille de programme de top Congo nous sommes
impressionn&eacute;s par la diversit&eacute; des &eacute;missions. La situation
actuelle du pays n'a pas laiss&eacute; de cot&eacute; l'attention du
programmeur. De toutes ces &eacute;missions nous n'avons identifi&eacute;
qu'une seule &eacute;mission proactive :</p>
<p Align=left>- Justice pour la paix</p>
<p Align=left><strong>Analyse du contenu de l'&eacute;mission</strong></p>

<p Align=left></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center><strong><u>Justice pour la paix</u></strong></p>
<p Align=justify>Flle est une &eacute;mission maison, un syst&egrave;me que la
plupart des stations &agrave; Kinshasa voir dans des provinces adopte ces
derni&egrave;res ann&eacute;es. Qui ne b&eacute;n&eacute;ficie aucun
financement ni m&ecirc;me un sponsoring ext&eacute;rieur.</p>
<p Align=justify><u>But</u> : Il s'agit bien dans cette &eacute;mission de
pr&eacute;parer les esprits &agrave; la culture de la tol&eacute;rance. Ceci
dans le but de promouvoir &#171; une culture de la paix visant &agrave;
comprendre &agrave; la population que la justice est l'&eacute;l&eacute;ment
cl&eacute; pour la culture de la paix tout donnant la possibilit&eacute; au
public de connaitre ses droits et devoirs &#187; (<sup>1</sup>). Au Congo, les
d&eacute;clarations sur les viols et les violations des droits de l'homme sont
les refrains quotidiens des institutions internationales. Par ailleurs on
d&eacute;crie souvent le fonctionnement de l'appareil judiciaire congolais
qu'on qualifie d'un appareil corrompue, cette &eacute;mission s'appui sur la
mani&egrave;re &agrave; laquelle les jugements sont rendus.</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left>(<sup>1</sup>) Cyril Malandu journaliste &agrave; Top Congo
entretien personnel du 23 Aout 2010</p>

<p Align=left></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left><u>M&eacute;thodologie</u></p>
<p Align=justify>L'&eacute;mission utilise une m&eacute;thodologie
participative. Il a des reportages et quelques analyses et exp&eacute;riences
sur le th&egrave;me trait&eacute;</p>
<p Align=justify><u>Format : </u> Elle est une &eacute;mission qui passe de
20h00' &agrave; 20h30' Il s'agit d'un magazine de 30 minutes, compos&eacute;
principalement de reportages de terrain et d'interviews les juges et les
participants. Le journaliste s'applique &agrave; illustrer la th&eacute;matique
expos&eacute;e par diff&eacute;rents exemples, positifs et n&eacute;gatifs,
afin d'en tirer des conclusions.</p>
<p Align=justify><u>Exemple</u> l'audience de l'affaire Maitre Firmin Yangambi,
Colonel Eliya et d'autres complices. Il a &eacute;t&eacute; question dans ce
num&eacute;ro d'une audience de confirmation de charge. Et la partie
d&eacute;fenderesse a amen&eacute; ses questions afin de comprendre la
l&eacute;galit&eacute; des charges port&eacute;e contre Maitre Firmin Yangambi.
Aussi le minist&egrave;re public devrai apporter une pr&eacute;cision sur des
personne suppos&eacute;es &ecirc;tre impliqu&eacute; dans cette situation
(<sup>1</sup>).</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left>(<sup>1</sup>) El&eacute;ment sonore de l'&eacute;mission Justice
pour la paix du 23 Aout 2010</p>
<p Align=justify>Le magazine programm&eacute; est bien le reflet de la
r&eacute;alit&eacute; juridico-sociale au Congo, tout au moins, les
journalistes s'&eacute;vertuent &agrave; ce qu'ils repr&eacute;sentent le plus
fid&egrave;lement possible la situation du pays. On y trouve de fois un
m&eacute;lange genres.</p>
<p Align=left><strong>Analyse de la grille de programme</strong></p>

<p Align=left><strong></strong></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle>
<p Align=left>Emissions</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>fr&eacute;quence</p>
</TD>
<TD Align=left Valign=middle>
<p Align=left>pourcentage</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=left>Justice pour la</p>
<p Align=left>paix</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>45'</p>
</TD>
<TD Align=left Valign=top>
<p Align=left>0,4</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>T.A.H</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>45'</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=middle>
<p Align=left>0,4</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left><strong>Interpr&eacute;tation</strong></p>
<p Align=justify>0,4% ne repr&eacute;sente rien comme production proactive sur
Top Congo Fm. Malgr&eacute; cette volont&eacute; de participer aux efforts de
l'instauration de la</p>
<p Align=left>paix au Congo, de loin cette &eacute;mission r&eacute;pond aux
normes.</p>


<h3 class="core">
<A NAME="toc81"></A>4. DIGITAL Congo</h3>

<p Align=justify>Si certaines stations pensent cas m&ecirc;me &agrave;
ins&eacute;rer dans leurs grilles des &eacute;missions visant &agrave; soutenir
les efforts de l'instauration de la paix en RDC ; certaines d'autres stations
comme Digital Congo ne semblent pas prendre en compte les
r&eacute;alit&eacute;s actuelles du pays. Aucune &eacute;mission proactive n'a
&eacute;t&eacute; trouv&eacute;e dans sa grille de programme.</p>
<p Align=justify><strong>III.3.1.3. Les informations d'actualit&eacute; :
&eacute;tude de quelques cas concrets</strong></p>
<p Align=justify>Un journalisme proactif peut se r&eacute;aliser au travers de
chaque phrase prononc&eacute;e &agrave; l'antenne. Il serait d&egrave;s lors
r&eacute;ducteur de n'envisager l'influence positive des m&eacute;dias
qu'&agrave; travers des magazines ou du th&eacute;&acirc;tre radiophonique. Le
journalisme de paix peut</p>
<p Align=justify>s'appliquer &agrave; tout moment : dans le choix d'un
interlocuteur, dans les propos tenus au cours d'animations libres, dans la
fa&ccedil;on de pr&eacute;senter les informations chaudes. Les radios
priv&eacute;es abord&eacute;es plus haut (Top Congo et Digital Congo), disent
toutes vouloir promouvoir la paix et la r&eacute;conciliation de la population
Congolaise. C'est pour cela que nous allons tenter, d'analyser, le traitement
de l'information d'actualit&eacute; de Digital Congo. Mais avant tout un
exemple de la Radio okapi pour nous permettre d'arriver &agrave; une bonne
analyse et jugement sur la mise en pratique du journalisme de paix.</p>
<p Align=center><strong>Radio okapi : Situation pr&eacute;caire pour 500
r&eacute;fugi&eacute;s<br>de la RDC &agrave; Brazzaville</strong></p>
<p Align=justify>Le 20 septembre, 2010. &#171; Quelque cinq cents
r&eacute;fugi&eacute;s de la RDC install&eacute;s depuis dix ans &agrave;
Brazzaville, capitale du Congo, ont lanc&eacute; lundi un appel urgent
d'assistance. Depuis quatre jours, femmes et enfants manquent de la nourriture,
de l'eau</p>
<p Align=left>potable, et dorment &agrave; la belle &eacute;toile sur un site
situ&eacute; pr&egrave;s de l'ambassade de Libye &agrave; Brazzaville
&#187;1.</p>
<p Align=justify>Le journaliste qui a trait&eacute; cet article reste
focalis&eacute; dans la d&eacute;nonciation de la situation des refugi&eacute;s
et, aussi se base sur la recontextualisation du contexte plus
g&eacute;n&eacute;ral des risques qu'ils courent.</p>
<p Align=justify>Il donne par ailleurs la parole aux refugi&eacute;s d'une part
et d'autre part au gouvernement du Congo Brazzaville.</p>
<p Align=justify>Tenant compte des recommandations &eacute;nonc&eacute;es par
Lynch et Mc Goldrick pour r&eacute;aliser un journalisme proactif, se penchant
sur les choix des intervenants nous remarquons un &eacute;quilibre parfait dans
le traitement de cet article que nous qualifions d'un article proactif</p>
<p Align=left><strong>Digital Congo : Crise au sein de l'assembl&eacute;e
provinciale de Kinshasa</strong></p>
<p Align=justify>Le 10 Septembre 2010, l'assembl&eacute;e provinciale de
Kinshasa est paralys&eacute;e d'une crise qui ne permet pas le bon
fonctionnement de cette institution. A la base le pr&eacute;sident est
accus&eacute; de me gestions, incomp&eacute;tence et bien d'autres reproches
li&eacute;es &agrave; sa famille politique qui veut &agrave; tout pris lui
d&eacute;choir de perche de l'assembl&eacute;e provinciale. Le reportage
commence en ces termes &#171; on aurait assist&eacute; &agrave; un film
&agrave; deux &eacute;pisodes &#187;1 T.A 1'33''.Le journaliste qui a
r&eacute;dig&eacute; ce reportage semble banalis&eacute; le conflit, il ne
songe m&ecirc;me pas d'accorder la parole aux d&eacute;put&eacute;s des
diff&eacute;rentes plates formes de s'exprimer. Ce ci ne r&eacute;pond donc pas
aux crit&egrave;res &eacute;nonc&eacute;s par Lynch et Mc Goldrick, qui
pr&eacute;conisent le dialogue comme source de solutions. Les journalistes
auraient pu d&egrave;s lors poser des questions donnant lieu &agrave; un
d&eacute;bat constructif, notamment en demandant aux</p>
<p Align=left>intervenants d'exposer des solutions aux diverses
cons&eacute;quences n&eacute;gatives de cette motion. ..</p>
<p Align=justify>Cette mani&egrave;re de traiter l'information trouve sa
r&eacute;ponse dans notre enqu&ecirc;te men&eacute;e dans les r&eacute;dactions
pr&eacute; cit&eacute;es, aupr&egrave;s d'un &eacute;chantillon
repr&eacute;sentatif de 70 professionnels des m&eacute;dias congolais, met en
&eacute;vidence la conception qu'ont les journalistes congolais de leur
r&ocirc;le dans la soci&eacute;t&eacute;. La plupart des personnes
interrog&eacute;es s 'accordent &agrave; dire que leur r&ocirc;le est de
diffuser des informations exactes qui ont &eacute;t&eacute; recoup&eacute;es
(76% tout &agrave; fait d'accord), d'&eacute;duquer ses auditeurs (55% tout
&agrave; fait d'accord, 32% d'accord, 13% abstentionniste), de les
prot&eacute;ger (37% tout &agrave; fait d'accord, 39% d'accord,24% ont
&eacute;mu des avis partag&eacute;s) et enfin, 87% des journalistes
consid&egrave;rent qu'ils poss&egrave;dent un r&ocirc;le de contre-pouvoir, de
chien de garde de la d&eacute;mocratie.</p>


<h3 class="core">
<A NAME="toc82"></A>III.4. Critique de l'op&eacute;rationnalit&eacute; concrete
du journalisme pour la paix en RDC</h3>

<p Align=justify>Nous avons abord&eacute; dans cette &eacute;tudes les
diff&eacute;rents types de productions qui composent, au Congo, le journalisme
de paix : les programmes de fiction, les programmes &agrave; vocation
r&eacute;conciliatrice et enfin le traitement des informations
d'actualit&eacute;. En soit, aucune des &eacute;missions analys&eacute; ici,
r&eacute;pond aux normes et principes du journalisme pour la paix, en dehors
des &eacute;missions de la radio Okapi avec un faible pourcentage. Les
animateurs de d&eacute;bats se contentent de poser les questions - certes
judicieuses - sans toutefois donner aux gens ordinaires l'occasion de
s'exprimer sur la question, sans proposer eux-m&ecirc;mes de solutions
alternatives au probl&egrave;me rencontr&eacute;. Le cas du reportage sur
l'assembl&eacute;e provincial de Kinshasa de Digital Congo. Il faut noter en
dehors de tout cela les remarques suivantes :</p>
<p Align=justify>entre factions oppos&eacute;es, trouver des personnes
affect&eacute;es qui sont oppos&eacute;es &agrave; la crise et inclure leurs
opinions, distinguer vos propres opinions des faits.</p>
<p Align=justify>Citer le nom de celui qui donne son opinion afin de souligner
que c'est une opinion et non un fait ; appeler les gens par le nom qu'ils
s'attribuent au lieu d'utiliser des termes comme "extr&eacute;miste",</p>
<p Align=justify>Les &eacute;missions de la RTNC, elles, restent assez
superficielles, et n'atteignent pas le degr&eacute; de finesse d'un
d&eacute;bat o&ugrave; les intervenants auraient l'occasion de rebondir sur les
propos les uns des autres.</p>
<p Align=justify>La m&ecirc;me remarque s'adresse &agrave; l'&eacute;mission
justice pour la paix de Top Congo Fm. Si nous pouvons bien le souligner, les
professionnels congolais se disent faire le journalisme pour la paix, chose
dr&ocirc;le, ne fut ce que le fondateur et m&ecirc;me la th&eacute;orie sur le
journalisme proactif ils ne maitrisent pas.</p>
<p Align=left>Tirer des conclusions quant &agrave;</p>
<p Align=justify>l'op&eacute;rationnalit&eacute; concr&egrave;te de ces
diff&eacute;rents concepts n'est pas chose ais&eacute;e : les styles se
m&eacute;langent, les situations, les acteurs et les &eacute;poques
&eacute;galement. Les niveaux de conscience ou d'application des
th&eacute;ories du journalisme de paix varient aussi : tandis que pour certains
ces principes sont une v&eacute;ritable ligne directrice de travail, d'autres
n'ont conscience que de leur responsabilit&eacute; sociale en tant que
journaliste.</p>
<p Align=justify>Nous tenterons dans ce dernier point de dresser un bilan de la
situation du journalisme de paix, en soulignant les diff&eacute;rents impacts,
les &eacute;ventuelles questions d&eacute;ontologiques ou probl&egrave;mes de
pertinence qu'ils soul&egrave;vent</p>
<p Align=justify>Cependant, &#171; dans un pays aussi grand que toute l'Europe
occidentale, o&uuml; des millions de gens n'ont pas acc&egrave;s aux
m&eacute;dias &#187; (1), les campagnes en faveur de la paix ne sont pas
faciles &agrave;</p>
<p Align=left>(<sup>1</sup>) Marie Soleil FRERE<em>, op-cit</em>, pg 5</p>
<p Align=justify>mener. La sensibilisation des professionnels des m&eacute;dias
&agrave; la pratique d'un journalisme d'apaisement des coeurs et des esprits
est men&eacute;e au prix de mille et une difficult&eacute;s. Les maisons de
presse se sont arrang&eacute;es pour gonfler leur grilles que des
&eacute;missions internes, ne donnant donc pas la possibilit&eacute; au
production ext&eacute;rieure, Aussi m&ecirc;me si le Code d'&eacute;thique et
de d&eacute;ontologie est largement diffus&eacute;, gr&acirc;ce &agrave; sa
distribution gratuite &agrave; Kinshasa comme en provinces, plusieurs
contr&eacute;es non couvertes par les m&eacute;dias &eacute;chappent.</p>
<p Align=justify>Dans son allocution d'une table ronde au Port Elisebeth,
Polydor Muboyayi affirme que : &#171; L'Observatoire des M&eacute;dias
Congolais ne d&eacute;sesp&egrave;re pas de pouvoir disposer, dans les
ann&eacute;es &agrave; venir, des moyens cons&eacute;quents pour consolider le
journalisme de paix d&eacute;j&agrave; en marche.</p>
<p Align=left>Il poursuit en disant : La paix est tellement pr&eacute;caire en
RDC que si la presse rel&acirc;che la</p>
<p Align=justify>surveillance des propos et actes des gouvernants et des
leaders d'opinion, la catastrophe peut vite arriv&eacute;e. &gt; (1) si tel
peut &ecirc;tre le cas nous pensons pour ce faire, &#171; Le but avou&eacute;
est de favoriser un journalisme plus juste, d'encourager la libert&eacute; et
la responsabilit&eacute; de la presse &gt;2 La pratique du journalisme proactif
, tache difficile aux journalistes congolais m&eacute;rite &ecirc;tre
vulgaris&eacute;. Ce dernier apportera des fonctions qui leur conf&egrave;rent
des responsabilit&eacute;s importantes et d&eacute;licates dans les pays en
conflit ou sortant de crise o&ugrave; la question du pluralisme de
l'information et du partage &eacute;quitable de la parole dans l'espace public
devient encore cruciale. Il faut n&eacute;cessairement une formation aux
journalistes congolais pour comprendre l'importance et l'impact du journalisme
pour la paix.</p>
<p Align=justify>Les radios de l'est de la RDC semblent mettre dans leurs
statuts, la r&eacute;conciliation et la promotion de la paix parmi les
objectifs poursuivis.</p>

<blockquote>
<p Align=left>(1)  Polydor Muboyayi, op-cit</p>
<p Align=left>(2)  Marc-Fran&ccedil;ois Bernier, <em>&Eacute;thique et
d&eacute;ontologie du journalisme</em>, Qu&eacute;bec, Presses de
l'Universit&eacute; Laval, 2004,pg 9</p>
</blockquote>

<p Align=justify>Cette r&eacute;alit&eacute; n'est pas le cas pour les radios
de Kinshasa qui demeurent &agrave; tout pris commerciales ; pour n'envisager
que les recettes.</p>


<h3 class="core">
<A NAME="toc83"></A>CONCLUSION</h3>

<p Align=justify>Dans ce chapitre le plus long de cette &eacute;tude, il a
&eacute;t&eacute; question de faire un &eacute;tat de lieu de la presse au
Congo depuis le temps de l'ind&eacute;pendance jusqu'&agrave; nos jours. Ce
choix se justifie, par le fait que nous ne pourrions pas arriver &agrave;
parler d'une critique de l'op&eacute;rationnalit&eacute; concr&egrave;te du
journalisme de paix en RDC, sans connaitre comment cette presse a-t-elle
&eacute;volu&eacute; car tous qui se fait aujourd'hui est le fruit de
l'h&eacute;ritage du traitement de cette presse qualifi&eacute;e des presse de
r&eacute;volution avec le MPR et c'est &agrave; travers l'analyse du paysage
que nous avons &agrave; nous rendre compte de la v&eacute;racit&eacute; des
concepts tels que : l'ind&eacute;pendance, la libert&eacute; de la presse.
L'applicabilit&eacute; concr&egrave;te de ces concepts tant parl&eacute;s dans
les</p>
<p Align=left>diff&eacute;rentes r&eacute;dactions ne peut engendrer que la
v&eacute;rit&eacute; du journaliste et l'impartialit&eacute;</p>
<p Align=justify>Il est vrai qu'actuellement des mutations s&eacute;rieuses
doivent &ecirc;tre signal&eacute;es. N&eacute;anmoins, nous devons signaler le
faible niveau de la formation dans les fili&egrave;res de formation
journalistique du pays. L'information est une chose s&eacute;rieuse pour la
laisser pratiquer &agrave; n'importe qui. La soci&eacute;t&eacute;
d&eacute;mocratique que notre pays cherche &agrave; construire, exige du
journaliste une formation de haut niveau, telle est la garantie m&ecirc;me de
l'exercice de la conqu&ecirc;te de la libert&eacute; de la presse</p>
<p Align=justify>L'inventaire des diff&eacute;rentes &eacute;missions
s&eacute;lectionn&eacute;es en rapport avec les programmes que nous avons
choisi pour analyse l'op&eacute;rationnalit&eacute; du journalisme pour la
paix, nous ont &eacute;difi&eacute;s &agrave; juste titre. Car le travail du
journaliste congolais ne nous inspire pas une responsabilit&eacute; sociale
personnelle de la part</p>
<p Align=left>de tout un chacun. Moins encore l'engagement personnel en faveur
d'une promotion de la paix.</p>


<h1 class="core"><A NAME="toc84"></A>CONCLUSION GENERALE</h1>

<p Align=justify>Trois millions et demi de morts en RDC : le bilan des 15
derni&egrave;res ann&eacute;es est lourd pour ce pays, aujourd'hui
engag&eacute; dans des processus de paix et de la d&eacute;mocratisation. Le
pays a connu un d&eacute;veloppement extraordinaire ces derni&egrave;res
ann&eacute;es, passant, en moins de vingt ans, du monopole d'une poign&eacute;e
de m&eacute;dias gouvernementaux &agrave; une offre foisonnante. Ces
m&eacute;dias ont jou&eacute; un r&ocirc;le dans l'exacerbation des tensions
et, aujourd'hui, la reconstruction d'un secteur des m&eacute;dias guid&eacute;
par les principes professionnels, et non par la propagande, le nationalisme et
les crispations identitaires, n'est pas chose facile.</p>
<p Align=justify>Choisir la RDC comme cas pratique pour analyser
l'op&eacute;rationnalit&eacute; concr&egrave;te du journalisme de paix a permis
de mettre en lumi&egrave;re toute la complexit&eacute; de son application sur
le terrain. Les diff&eacute;rents types d'acteurs peuvent &ecirc;tre nombreux,
les</p>
<p Align=justify>types de productions &eacute;galement, les motivations pour
mobiliser le concept du journalisme de paix aussi est un probl&egrave;me pour
les medias congolais. De m&ecirc;me, les attitudes varient selon
l'&eacute;poque et le degr&eacute; de tension du pays.</p>
<p Align=justify>L'utilisation des m&eacute;dias dans le but de promouvoir la
paix est, somme toute, louable. Ne nous voilons pas la face : aucun journaliste
ne peut r&eacute;aliser cet exploit qui consiste, lorsqu'il entre dans la salle
de r&eacute;daction, &agrave; mettre enti&egrave;rement de c&ocirc;t&eacute;
toutes ses exp&eacute;riences pass&eacute;es, ses d&eacute;ceptions ou ses
espoirs, ses id&eacute;aux religieux ou politiques. Le processus de
s&eacute;lection de l'information lui-m&ecirc;me r&eacute;sulte en quelque
sorte d'une prise de parti. Alors, quitte &agrave; prendre parti, autant le
faire en faveur d'une paix durable, en promouvant le dialogue ou en offrant aux
r&eacute;cepteurs de l'information toutes, les cl&eacute;s pour qu'ils
comprennent r&eacute;ellement les tenants et aboutissants d'un fait de
soci&eacute;t&eacute;.</p>
<p Align=left>Il faut plut&ocirc;t penser le texte</p>
<p Align=justify>journalistique comme le produit final d'un acteur social,
c'est-&agrave;-dire d'un individu &#171; jouant un r&ocirc;le dans lequel
s'actualisent les attentes d'autres acteurs concern&eacute;s par son travail :
cela implique qu'un texte journalistique n'est pas uniquement l'oeuvre d'un
sujet individuel, mais le produit d'un syst&egrave;me de relations dans lequel
le journaliste n'intervient, &agrave; titre d'acteur, qu'&agrave;
l'&eacute;tape final &#187; (1)</p>
<p Align=justify>L'exemple de la radio Okapi est frappant : une &eacute;norme
structure radiophonique mis sur pied, adoptant d'embl&eacute;e l'ampleur d'un
m&eacute;dia national. Un organe auquel est exp&eacute;riment&eacute; le
journalisme pour la paix. Les &eacute;missions comme : Dialogue entre
congolais, Parole aux auditeurs d&eacute;montre l'impact du journalisme
proactif. Pourtant, la survie de cette radio</p>
<p Align=left>(<sup>1</sup>) Jean CHARRON er Jean De BONVILLE, &#171; Le
journalisme dans le &#171; syst&egrave;me &#187; m&eacute;diatique &#187;, in
Les &Eacute;tudes de</p>
<p Align=left>communication publique Num&eacute;ro 16, Qu&eacute;bec,
universit&eacute; LAVAL, 2002, pg 30</p>
<p Align=justify>n'est pas rassurant surtout, quand le mandat de la Monusco
prendra fin. Projet non p&eacute;rennis&eacute;. Qui aura les moyens dans le
contexte congolais de financer une radio dont les co&ucirc;ts de fonctionnement
annuels s'&eacute;l&egrave;vent &agrave; 8 millions de dollars ?</p>


<h1 class="core"><A NAME="toc85"></A>BIBLIOGRAPHIE</h1>

<p Align=left><strong>1. <u>Ouvrages</u></strong></p>
<p Align=left>ARROUS BEN (Dir), (2001) <em>M&eacute;dias et conflits en</em></p>
<p Align=left><em>Afrique, </em>Institut Panos, Afrique de l'Ouest, Paris,
Karthala.</p>
<p Align=left>BALLE F, (2004), <em>Les M&eacute;dias</em>, Paris, PUF,( Que
sais-</p>
<p Align=left>je ? n&#176;3694), 2004.</p>
<p Align=left>BALLE F, (2003), <em>Medias et soci&eacute;t&eacute;,
presse</em></p>
<p Align=left><em>audiovisuelle,</em></p>
<p Align=left><em>t&eacute;l&eacute;communication et internet</em>, 11e ed.
Paris, Montchrestien.</p>
<p Align=left>BEAUD M ; (1999) <em>L'art de la thOse : Comment
r&eacute;diger</em></p>
<p Align=left><em>et pr&eacute;parer une th&egrave;se de</em></p>
<p Align=left><em>doctorat, un m&eacute;moire de DEA ou de la maitrise de tous
travails universitaire</em>, Paris, la D&eacute;couvertes.</p>
<p Align=justify>BOURDIN A, (1970) <em>Mc LUHAN in communication, technologie
et soci&eacute;t&eacute;</em>, Paris, &eacute;d. Universitaire.</p>
<p Align=left>CHARARAUDEAU P,(1997<em>), les discours</em></p>
<p Align=justify><em>d'information m&eacute;diatique. La construction du miroir
social</em>, Paris Nathan. Ina.</p>
<p Align=left>CORNU D, (1997), <em>Ethique de l'information</em>, Que sais-</p>
<p Align=left>je, Paris, PUF.</p>
<p Align=left>ELLIOT E,(dir),(1998), <em>Responsible journalist,</em></p>
<p Align=left>Beverly, Hills, New bury Park, London, New Dehli, Sage 2e
&eacute;d.</p>
<p Align=left>FRERE Marie Soleil, (2005), <em>Afrique central Medias et</em></p>
<p Align=left><em>conflits, acteurs de paix ou vecteur de paix</em>, Bruxelles
Co &eacute;dition, AGRIP et</p>
<p Align=left>COMPLEXE.</p>
<p Align=left>FRERE Marie-soleil, (2008), <em>Paysage m&eacute;diatique</em></p>
<p Align=left><em>congolais. Etat des lieux, enjeux et d&eacute;fis</em>,
&eacute;tude r&eacute;alis&eacute;e sous la supervision de France
coop&eacute;ration internationale avec appui de la coop&eacute;ration
Britannique et de la coop&eacute;ration Fran&ccedil;aise.</p>
<p Align=left>FROHARDT M. (2009), <em>Use and abuse of medias in</em></p>
<p Align=left><em>vulnerables societies</em>, Us</p>
<p Align=left>Institute of peace, Washington 2009.</p>
<p Align=left>HEINDERYCKS F, (2003) , <em>la mal information ,</em></p>
<p Align=left><em>Plaidoyer pour une refondation de l'information</em>,
Bruxelles, Labor.</p>
<p Align=left>HIEBBER L, (2001), <em>Lifeline media : Reaching</em></p>
<p Align=left><em>populating in crisis</em> ; Media action international,
Gen&egrave;ve</p>
<p Align=left>HOWARD R, (2003), <em>conflict sensitive journalism</em>,</p>
<p Align=left>Copenhague, Impacs (institute for media policy and Civil
Society).</p>
<p Align=left>HOWARD R, (1999), Les <em>m&eacute;dias et consolidation
de</em></p>
<p Align=left><em>la paix</em> : une table ronde, Institut pour les
m&eacute;dias, la politique et la soci&eacute;t&eacute; civile Londres,
Vancouver.</p>
<p Align=left>KIMANI M, (2007), <em>La radio, instrument de</em></p>
<p Align=left><em>r&eacute;conciliation, </em>Afrique Renouveau n&#176;213.</p>
<p Align=left>LONDRE A, (19 27), <em>Terre d'&eacute;bOne, </em>Paris,
&eacute;d. Pierre</p>
<p Align=left>Albin.</p>
<p Align=left>LABANA LASAY ABAR, (2007), <em>les conflits,
strat&eacute;gies,</em></p>
<p Align=left><em>pr&eacute;vention, gestion et modes de
r&eacute;solution</em>, Kinshasa, Chaire Unesco, 2007.</p>
<p Align=left>LYNCH J. (2002), <em>Reporting the World: The findings,</em></p>
<p Align=left><em>A pratical cheklist for the ethical reporting of
conflicts</em> in the 21th century by journalists, for journalist</p>
<p Align=justify>MANOFF R, (1998), <em>Jeux de r&ocirc;les : le r&ocirc;le
potentiel des medias dans la pr&eacute;vention des conflits et la gestion</em>,
Track two, universit&eacute; de Cape town.</p>
<p Align=justify>MAIGRET E, (2003) <em>Sociologie de la communication et des
m&eacute;dias, </em>Paris, Armand Collin.</p>
<p Align=left>MELONE S., TERZIS G. et BELELI O. (2002), <em>using</em></p>
<p Align=left><em>the media for conflict transformation, the Common Ground
Experience</em>, Berghof Handbook for conflict transformation, Berlin.</p>
<p Align=left>SPEZ.G.COUTTLE.P (1990), <em>techniques et</em></p>
<p Align=left><em>syst&eacute;miques</em>, universit&eacute; de Grenoble.</p>
<p Align=left>TSHONZA M, (1996), <em>Medias au Za&iuml;re, s'align&eacute; ou
se</em></p>
<p Align=left><em>lib&eacute;rer</em>, Paris, Harmattan.</p>
<p Align=left>SONCIN J, (2004), <em>Etude sur les radios de l'est du</em></p>
<p Align=left><em>Congo</em>, Panos Paris.</p>
<p Align=left>IPP et RFI, (2004) : Afrique des grands lacs ;</p>
<p Align=left>comprendre la crise, Paris, Panos.</p>
<p Align=left>MPERENG J (2004), <em>Presse et histoire du Congo-</em></p>
<p Align=left><em>Kinshasa. Le discours de la presse et son r&ocirc;le dans le
processus de la d&eacute;mocratisation de 1990 - 1995</em>, Th&egrave;se en
sciences du langage de</p>
<p Align=left>l'Universit&eacute; de CERGYPONTOISE, octobre.</p>
<p Align=left><strong>2. <u>Articles</u></strong></p>
<p Align=left>BERNIER Marc-Fran&ccedil;ois (2004) , (( Une vision</p>
<p Align=justify>syst&eacute;matique de la v&eacute;rit&eacute; en journalisme
&#187;, <em>les cahiers du journalisme</em> n&#176;13 --</p>
<p Align=left>PRINTEMPS</p>
<p Align=left>CHARRON Jean et De BONVILLE Jean, (2002), (( Le</p>
<p Align=left>journalisme dans le (( syst&egrave;me &#187; m&eacute;diatique,
<em>in Les Etudes de communication publique</em>, n&#176;16 Qu&eacute;bec,
universit&eacute; LAVAL,</p>
<p Align=left>FRERE Marie Soleil, Apr&egrave;s les medias de la haine ;</p>
<p Align=left>(( La r&eacute;gulation in L'AFRIQUE DES GRANDS LACS. ANNUAIRE
2005-2006 &#187;</p>
<p Align=left>GALTUNG J,(1998), ((High road, low road , charting</p>
<p Align=left>the course for peace</p>
<p Align=left>journalism&#187; in <em>Track Twoo</em> vol7 n&#176;4,</p>
<p Align=left>et solutions &#187;. <em>Les cahiers du journalisme</em>
n&#176;15-Hiver</p>
<p Align=left>NKINGI Dominique Ch (2004) (( Le r&ocirc;le des medias</p>
<p Align=left>dans la reconciliation et dans la reconstruction de la
R&eacute;publique d&eacute;mocratique du Congo&#187; &#187;, rapport pour le
S&eacute;miniare International sur la gestion de la transition en
R&eacute;publique D&eacute;mocratique du Congo.</p>
<p Align=left>NORDENSTRENG Kaarle (1997). (( Beyond the Four</p>
<p Align=left>Theories of the Press &#187;, in NETHERLANDS, Jan. Media and
Politics in Transition,</p>
<p Align=left>Servaes &amp; Rico Lie (eds).</p>
<p Align=justify>ROZUMILOWICZ Beata (2002). (( Democratic change : a
theoretical perspective &#187;, <em>in Media Reform, Democratizingthe media,
democratizing the state, &eacute;d. pr&eacute;par&eacute;e par Price E.,
Monroe, Beata Rozumilowicz, Stephan G.Verhulst. London : Routeledge, p.
9-26.</em></p>
<p Align=left>Document n&#176; 075/I.M.K./355/78, N'sele, mars 1978 <strong>3.
<u>webographie </u></strong></p>
<p Align=left>KAMBALE Juakali, la presse congolaise fonctionne</p>
<p Align=left>comme dans l'anarchie, &eacute;diteur de l'hebdomadi&egrave;re
Graben, disponible sur</p>
<p Align=left>
<A
HREF="http://www.grandlacs.net/doc/2537.pd" rel="nofollow"><u>www.grandlacs.net/doc/2537.pd</u></A>
f</p>
<p Align=left>MUBANGI Bet'ukany, Le parcours de la presse</p>
<p Align=left>congolaise et le r&ocirc;le de l'oralit&eacute; comme relais de
l'information en Afrique <em>in les enjeux de l'information et de la
communication</em>, disponible sur http /
<A HREF="http://www.Ugrenoble3.fr" rel="nofollow"><u>www. Ugrenoble3.fr</u></A> /les
enjeux/2007/Mubangi</p>
<p Align=left>MUBOYAYI Polydore, Discours de haine, construction</p>
<p Align=left>de la nation et journalisme de paix, Port Elisabeth, 7</p>
<p Align=right>septembre 2008 disponible sur</p>
<p Align=left>
<A HREF="http://www.Misa.org/dowlowds/afmd/Discou" rel="nofollow"><u>www.
Misa.org/dowlowds/afmd/Discou</u></A> rsdehaine.pdf</p>
<p Align=left>www .hirondel.org www.sfcg,org</p>
<p Align=left>
<A HREF="http://www.panosparis.org" rel="nofollow"><u>www.panosparis.org</u></A></p>

<blockquote>
<p Align=left>4.  <strong><u>Cours</u></strong></p>
<p Align=justify> BIYOYA, Politique &eacute;trang&egrave;re de la RDC,
2010-2011, in&eacute;dit, 2e licence Journalisme FLSH/Unikin.</p>
<p Align=left> KAMATE, Cours de politique compar&eacute;e de la</p>
<p Align=left> communication, in&eacute;dit,</p>
<p Align=left> deuxi&egrave;me licence FLSH, Universit&eacute; de Kinshasa
2009- 2010</p>
<p Align=left>5.  <strong><u>Elements sonores</u></strong></p>
</blockquote>

<p Align=left>El&eacute;ment sonore de l'&eacute;mission justice pour la paix
du</p>
<p Align=left>23 Aout 2010</p>
<p Align=left>El&eacute;ment sonore de l'&eacute;mission A travers nos
provinces</p>
<p Align=right>de la RTNC du 23 Aout 2010,</p>
<p Align=left>Archive</p>
<p Align=left>El&eacute;ment sonore du journal parl&eacute; de Digital Congo</p>
<p Align=left>du10 septembre 2010</p>
<p Align=left>El&eacute;ment sonore du journal parl&eacute; de la Radio Okapi
du</p>
<p Align=left>21 Septembre 2001</p>
<p Align=left>El&eacute;ment sonore de l'&eacute;mission Parole aux auditeurs
du</p>
<p Align=left>21 Octobre 2010</p>
<p Align=left>El&eacute;ment sonore de l'&eacute;mission Dialogue entre</p>
<p Align=right>congolais du 17 Novembre 2010</p>

<blockquote>
<p Align=left>6.  <strong><u>Entretiens</u></strong></p>
<p Align=left> Cyril Malandu journaliste &agrave; entretien personnel Top
Congo</p>
<p Align=left> Isidore Kabongo entretien personnel &agrave; la RTNC Emmanuel
Tambwe Balayi entretien personnel RTNC Bijou IDI entretien personnel, Digital
Congo</p>
<p Align=left>7.  <strong>Liste des responsables des m&eacute;dias
rencontr&eacute;e dans le cadre de l'&eacute;tude : (entretiens
t&eacute;l&eacute;phoniques ou &eacute;changes par mail)</strong></p>
</blockquote>

<p Align=left>Kizito Mushizi (Radio Maendeleo),</p>
<p Align=left>Cl&eacute;ophas MAPENDANO CISHAMI (Ibra Radio ou Studio neno
lauzima)</p>
<p Align=left>Boniface BAHIZIRE (Radio Takulengwe)</p>
<p Align=left>Jacques KUKUNI (Radio Mungano)</p>


<h1 class="core"><A NAME="toc86"></A>LISTE DES SIGLES</h1>

<p Align=left>ONG : Organisation Non Gouvernementale</p>
<p Align=left>RDC : R&eacute;publique D&eacute;mocratique du Congo</p>
<p Align=left>RSA : R&eacute;publique Sud Africaine</p>
<p Align=left>AFDL : Alliance des Forces D&eacute;mocratiques de
Lib&eacute;ration</p>
<p Align=left>RFI : Radio France Internationale</p>
<p Align=left>FH : Fondation Hirondelle</p>
<p Align=left>RFA : R&eacute;publique F&eacute;d&eacute;rale d'Allemagne</p>
<p Align=left>CICR : Comit&eacute; International de Croix Rouge</p>
<p Align=left>PNUD : Programma des Nations Unies pour le
D&eacute;veloppement</p>
<p Align=left>IFES : Fondation Internationale pour les Syst&egrave;mes
Electoraux</p>
<p Align=left>USA : United State of America</p>
<p Align=left>SFCG : Search For Common Ground</p>
<p Align=left>USAID : Agence Am&eacute;ricaine pour le D&eacute;veloppement
International</p>
<p Align=left>IPP : Institut Panos Paris</p>
<p Align=left>MPA : Media pour la Paix</p>
<p Align=left>DRIM : Droit et Renforcements Institutionnels des
M&eacute;dias</p>
<p Align=left>DDR : D&eacute;mobilisation, D&eacute;sarmement et
R&eacute;insertion OZRT : Office Za&iuml;rois de Radiodiffusion et de
T&eacute;l&eacute;vision</p>
<p Align=left>MPR : Mouvement Populaire de la R&eacute;volution RTKM : Radio
T&eacute;l&eacute; Kin Malebo</p>
<p Align=left>HAM : Haute Autorit&eacute; Media</p>
<p Align=left>OMEC : Observatoire des M&eacute;dias Congolais</p>
<p Align=left>UNPC : Union Nationale de la Presse Congolaise MONUC : Mission
des Nations Unies au Congo RTNC : Radio T&eacute;l&eacute;vision Nationale
Congolaise RATELESCO : Radio T&eacute;l&eacute;vision Scolaire</p>
<p Align=left>JED : Journaliste en Danger</p>
<p Align=left>BBC : British Broadcasting Corporation</p>


<h1 class="core"><A NAME="toc87"></A>ANNEXES</h1>


<h1 class="core"><A NAME="toc88"></A>29/01/2012[216] 15:13:57<br>TABLE DES MATIERES</h1>

<p Align=left>EPIGRAPHES</p>
<p Align=left>AVANT PROPOS INTRODUCTION</p>
<p Align=left>PROBLEMATIQUE</p>
<p Align=left>HYPOTHESE</p>
<p Align=left>CADRE THEORIQUE</p>
<p Align=left>CHOIX ET INTERET DU SUJET METHODES ET TECHNIQUES ORIENTATION DE
L'ETUDE ARTICULATION DE L'ETUDE</p>
<p Align=left>Chapitre 1. APPROCHE CONCEPTUELLE</p>
<p Align=left>INTRODUCTION</p>
<p Align=left>LES MEDIAS</p>
<p Align=left>I.2.1. D&eacute;finition</p>
<p Align=left>I.2.2. Fonction des m&eacute;dias</p>
<p Align=left>2. La r&eacute;putation des organes d'information</p>
<p Align=left>1.2.3 Roles des m&eacute;dias</p>
<p Align=left>I.2.4. Typologie des m&eacute;dias</p>
<p Align=left>I.2.5. Les m&eacute;dias : leur usage et leur destin&eacute;e
I.2.6. La d&eacute;sinformation</p>
<p Align=left>1.2.7. La v&eacute;rit&eacute; du journaliste</p>
<p Align=left>1.2.8. Les journalistes et leurs environnements</p>
<p Align=left>1.2.9. La ligne &eacute;ditoriale et la restriction de
l'information</p>
<p Align=left>CONCLUSION</p>
<p Align=left>Chapitre II. CONSIDERATIONS THEORIQUES DU JOURNALISME POUR LA
PAIX</p>
<p Align=left>INTRODUCTION</p>
<p Align=left>LE JOURNALISTE PROACTIF</p>
<p Align=left>II.2.1. Comment pratiquer un journalisme proactif II.2.2. Les
r&egrave;gles du journalisme proactif</p>
<p Align=left>II.2.2.1. Traitement m&eacute;diatique</p>
<p Align=left>II.2.2.2. Quelques vocabulaires &agrave; &eacute;viter</p>
<p Align=left>DIFFERENCE ENTRE UN REPORTAGE PROACTIF ET TRADITIONNEL</p>
<p Align=left>II.3.1. Reportage traditionnel II.3.2. Reportage proactif II.3.3.
Tableau comparatif</p>
<p Align=left>II.3.4. Critique de l'instrumentalisation du journaliste</p>
<p Align=left>II.3.5. Critique et observation port&eacute;es contre le
journalisme de paix</p>
<p Align=left>II.3.6. Diff&eacute;rence entre la vision de l'instigateur de
l'initiative avec celles de la majorit&eacute;</p>
<p Align=left>II.3.7. Dilemme de p&eacute;rennisation des projets d'appui du
journalisme de paix</p>
<p Align=left>II.3.8. Quelques ONGS d'appui au journalisme pour la paix en
RDC</p>
<p Align=left>CONCLUSION</p>
<p Align=left>Chapitre III. CONTROVERSE DES MEDIAS DANS LA RESOLUTION DES
CONFLITS EN RDC</p>
<p Align=left>III.1. INTRODUCTION</p>
<p Align=left>III.2. PAYAGE MEDIATIQUE CONGOLAIS</p>
<p Align=left>III.2.1. Mots d'histoire</p>
<p Align=left>III.2.2. Avant le discours de 1990</p>
<p Align=left>III.2.3. 1990, La lib&eacute;ralisation</p>
<p Align=left>III.2.4. La presse pendant Kabila le p&egrave;re</p>
<p Align=left>III.2.5. La presse sous Joseph KABILA (le d&eacute;but d'une
transition politique)</p>
<p Align=left>III.2.6. La situation actuelle</p>
<p Align=left>III.2. REGARD SUR LE PAYSAGE RADIOPHONIQUE CONGOLAIS</p>
<p Align=left>III.2.1 Les m&eacute;dias publics III.2.2 Les radios
priv&eacute;es</p>
<p Align=left>III.3. LE JOURNALISME POUR LA PAIX EN RDC</p>
<p Align=left>III.3.1. Les types de production</p>
<p Align=left>III.3.1.1. Les programmes de fiction</p>
<p Align=left>III.3.1.2 Les programmes &agrave; vocation
r&eacute;conciliatrice</p>
<p Align=left>III.3.1.3. Les informations d'actualit&eacute; : &eacute;tude de
quelques cas concrets</p>
<p Align=left>III.4. Critique de l'op&eacute;rationnalit&eacute;
concr&egrave;te du journalisme pour la paix en RDC</p>
<p Align=left>CONCLUSION</p>
<p Align=left>CONCLUSION GENERALE BIBLIOGRAPHIE</p>
<p Align=left>LISTE DES SIGLES</p>
<p Align=left>ANNEXES</p>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
