http://www.memoireonline.com/12/12/6568/m_Lart-du-desert-Etude-des-peintures-aborigenes-contemporaines-du-desert-central-dAustralie32.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 14:25:40 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:18:06 GMT
ETag: "41c9d3-6b44-4fb42ffde1380"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 15:25:40 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 9762
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'art du d&eacute;sert - Etude des peintures aborig&egrave;nes contemporaines du d&eacute;sert central d'Australie dans le contexte de la culture aborig&egrave;ne et du march&eacute; de l'art. - Amandine Dooms</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'art du d&eacute;sert - Etude des peintures aborig&egrave;nes contemporaines du d&eacute;sert central d'Australie dans le contexte de la culture aborig&egrave;ne et du march&eacute; de l'art.</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Amandine Dooms <br> Universit&eacute; Libre de Bruxelles&nbsp;-&nbsp;Histoire de l'Art et Arch&eacute;ologie. Civilisations non-europ&eacute;ennes&nbsp;2001<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/arts-litterature.html'>Arts, Philosophie et Sociologie</a> > <a href='http://www.memoireonline.com/sommaires/art-culture.html'>Art et Culture</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/12/12/6568/m_Lart-du-desert-Etude-des-peintures-aborigenes-contemporaines-du-desert-central-dAustralie0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/6568'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lart-du-desert-Etude-des-peintures-aborigenes-contemporaines-du-desert-central-dAustralie31.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lart-du-desert-Etude-des-peintures-aborigenes-contemporaines-du-desert-central-dAustralie.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lart-du-desert-Etude-des-peintures-aborigenes-contemporaines-du-desert-central-dAustralie33.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h1 class="core"><A NAME="toc83"></A>Conclusions</h1>

<p Align=left>Cette &eacute;tude a donc trait&eacute; de l'art du D&eacute;sert
sous diff&eacute;rents angles :</p>
<p Align=justify>Tout d'abord, une approche du contexte dans lequel l'art du
D&eacute;sert s'est d&eacute;velopp&eacute; a &eacute;t&eacute; expos&eacute;e.
On voit ainsi que le contexte originel des peintures est extr&ecirc;mement
diff&eacute;rent du contexte occidental. Le paysage lui-m&ecirc;me est
particulier, s'il est consid&eacute;r&eacute; comme g&eacute;n&eacute;reux et
riche par les Aborig&egrave;nes, il nous appara&icirc;t comme un univers
hostile et aride. Le soleil est br&ucirc;lant, l'eau et la nourriture sont
difficile &agrave; trouver... En fait, tout nous s&eacute;pare des habitants de
ce d&eacute;sert : leur physionomie, leur langue, leur vie principalement en
ext&eacute;rieur, leur d&eacute;sint&eacute;r&ecirc;t pour l'accumulation de
biens mat&eacute;riels et surtout de l'argent... Leurs croyances sont
&eacute;galement tr&egrave;s diff&eacute;rentes des religions occidentales. Le
R&ecirc;ve est une notion complexe o&ugrave; de nombreuses dichotomies
occidentales n'ont pas leur place<sup>30</sup>. Les anc&ecirc;tres ont tout
cr&eacute;&eacute;, tout r&eacute;gl&eacute; et tout
r&eacute;v&eacute;l&eacute;, plus rien n'est &agrave; d&eacute;couvrir ni
&agrave; inventer...Le plus surprenant est que ces hommes si diff&eacute;rents
de nous peignent des tableaux qui nous parlent et nous interpellent, et qui
sont de plus en plus pr&eacute;sent dans le march&eacute; de l'art et sur les
murs de nos salons.</p>
<p Align=justify>On a d&eacute;couvert &eacute;galement les formes ancestrales
de l'art du D&eacute;sert. Les peintures actuelles descendent en effet
directement de l'art rupestre, des peintures de sable, des dessins dans le
sable et de l'art corporel. On y retrouve exactement les m&ecirc;mes signes qui
semblent &ecirc;tre les &eacute;l&eacute;ments de base d'un code utilis&eacute;
depuis des milliers d'ann&eacute;e par les Aborig&egrave;nes pour traduire leur
R&ecirc;ve en image. A</p>
<p Align=left class=notes><sup>30</sup> Les s&eacute;parations humain/animal, &ecirc;tres
vivants/objets, mat&eacute;riel/spirituel, pass&eacute;/pr&eacute;sent sont
presque inexistantes dans la pens&eacute;e aborig&egrave;ne (Rose 1987, 268)</p>
<p Align=justify>travers les formes ancestrales, on voit aussi que les images
sont li&eacute;es &agrave; un contexte religieux. On pourrait dire que cette
constatation n'a pas vraiment de sens puisque tout pour les Aborig&egrave;nes
est quelque part religieux puisque tout vient des anc&ecirc;tres. Mais ces
formes ancestrales, &agrave; part les dessins dans le sable qui sont
trac&eacute;s dans des contextes tr&egrave;s vari&eacute;s, sont tr&egrave;s
souvent utilis&eacute;es lors de c&eacute;r&eacute;monies secr&egrave;tes
primordiales dans la religion aborig&egrave;ne. Les images ont en fait depuis
des mill&eacute;naires un but bien pr&eacute;cis li&eacute; au maintien de
l'&eacute;quilibre universel, leurs formes n'ont que tr&egrave;s peu
&eacute;volu&eacute; car elles sont consid&eacute;r&eacute;es comme les copies
des images con&ccedil;ues une fois pour toutes par les anc&ecirc;tres
euxm&ecirc;mes et les transformer pourrait alt&eacute;rer leur
efficacit&eacute; religieuse.</p>
<p Align=justify>On a vu que le courant artistique du D&eacute;sert a
commenc&eacute; gr&acirc;ce &agrave; l'intervention d'un australien
non-aborig&egrave;ne, Geoffrey Bardon, dans la r&eacute;serve de Papunya au
d&eacute;but des ann&eacute;es soixante-dix. Geoffrey Bardon redonna aux
Aborig&egrave;nes la possibilit&eacute; qui leur avait &eacute;t&eacute;
enlev&eacute;e de peindre leur R&ecirc;ve. L'espoir les envahit &agrave;
nouveau puisqu'ils pouvaient exprimer leur culture et entretenir leur
R&ecirc;ve &agrave; travers la peinture. Rapidement, un commerce naquit. Une
dizaine d'ann&eacute;e plus tard, d'autres centres de regroupements
adopt&egrave;rent la peinture acrylique. L'art du D&eacute;sert &eacute;tait
lanc&eacute;. Il est int&eacute;ressant de remarquer que c'est un
non-Aborig&egrave;ne qui est &agrave; l'origine de l'art du D&eacute;sert.
Comme on le voit aussi dans le quatri&egrave;me chapitre, de nombreuses
personnes de culture occidentale ont jou&eacute;, et jouent toujours, des
r&ocirc;les importants dans le d&eacute;veloppement de ce courant artistique.
Certains pourraient alors se poser la question : &agrave; quel point l'art du
D&eacute;sert est-il un art vraiment aborig&egrave;ne ? Les m&eacute;diums sont
import&eacute;s, l'origine vient d'un Australien blanc, le march&eacute;
occidental fait continuer la production... Mais d'un autre c&ocirc;t&eacute;,
les</p>
<p Align=justify>dessins sont le fruit de plusieurs mill&eacute;naires de
culture aborig&egrave;ne et les significations que cachent ces tableaux sont
encore tellement aborig&egrave;nes que personne d'autre n'y a
acc&egrave;s...Mais cette question a t-elle vraiment un sens &agrave;
l'&eacute;poque d'Internet et de la mondialisation ? Toutes les cultures se
croisent et se rencontrent, chacun puise o&ugrave; il veut ce dont il a besoin,
&agrave; moins que l'on consid&egrave;re cela comme un privil&egrave;ge
r&eacute;serv&eacute; aux occidentaux... L'art du D&eacute;sert est sans aucun
doute un art vraiment aborig&egrave;ne mais il provient de la culture
aborig&egrave;ne contemporaine, celle qui a v&eacute;cu la colonisation et qui
s'est adapt&eacute; &agrave; ses nouveaux voisins, et aux conditions qu'ils
leur imposaient. Il faut oublier le mythe de la culture "primitive" vierge,
s'il n'avait pas vraiment lieu d'&ecirc;tre quand il a fait son apparition,
c'est encore moins le cas actuellement.</p>
<p Align=justify>Beaucoup d'artistes ont adopt&eacute; pleinement les
techniques occidentales puisqu'ils utilisent, outre l'acrylique et la toile, le
pinceau et des couleurs non-traditionnelles. D'autres, par contre, gardent une
technique plus traditionnelle avec un fin b&acirc;ton pour pinceau et les
couleurs traditionnelles. Par contre, jusqu'ici, aucun Aborig&egrave;ne
n'utilise de chevalet : la toile est pos&eacute;e sur le sol et l'artiste
tourne autour pour peindre. Ainsi, toute orientation intrins&egrave;que au
tableau est ni&eacute;e. C'est le galeriste qui va choisir o&ugrave; est le
haut du tableau et o&ugrave; est le bas.</p>
<p Align=justify>L'acrylique sur toile est le m&eacute;dium utilis&eacute; par
de tr&egrave;s nombreux artistes contemporains. La toile,
particuli&egrave;rement, est le support principal de la peinture occidentale
depuis plusieurs si&egrave;cles. D&egrave;s le d&eacute;but de la
commercialisation de l'art du D&eacute;sert, les marchands ont fourni aux
artistes les m&eacute;diums qui convenaient le mieux aux habitudes du
march&eacute; de l'art occidental. Pour les artistes, le principal a toujours
&eacute;t&eacute; de peindre leurs motifs, peu importe sur quoi et avec quelle
peinture. On peut voir d'ailleurs que, lors des toutes premi&egrave;res
ann&eacute;es &agrave; Papunya, les</p>
<p Align=justify>artistes peignaient sur tout ce qui leur tombait sous la main
avec la peinture qu'ils trouvaient : souvent la peinture utilis&eacute;e pour
les b&acirc;timents. Lorsque les galeristes leur ont donn&eacute; de
l'acrylique et des toiles, &ccedil;a ne les a absolument pas
d&eacute;rang&eacute;s. Leurs techniques traditionnelles &eacute;taient de
toutes fa&ccedil;ons difficilement adaptables au march&eacute; de l'art, si
tant est qu'ils eussent voulu le faire.</p>
<p Align=justify>La symbolique des peintures est particuli&egrave;rement riche
mais seule sa couche ext&eacute;rieure nous est accessible. Voil&agrave; un
point de frustration pour tout anthropologue de l'art qui s'int&eacute;resse
&agrave; l'art du D&eacute;sert. Les informations cach&eacute;es
derri&egrave;re les oeuvres d'art ont toujours constitu&eacute; une grande
partie des recherches de l'anthropologie de l'art. Avec l'art du D&eacute;sert,
les seules informations auxquelles on a acc&egrave;s sont tr&egrave;s
limit&eacute;es et souvent fournies par le certificat d'authentification joint
au tableau. Le scientifique, qui souvent aime &eacute;tudier ses sujets en
profondeur, est bloqu&eacute; face au mur du secret. Sa seule
possibilit&eacute; pour acc&eacute;der &agrave; ces informations est de gagner
la confiance des Aborig&egrave;nes, s'il le faut en passant les rites
initiatiques, pour montrer qu'il est digne d'acc&eacute;der &agrave; ces
connaissances. Mais s'il parvient &agrave; son but, il devra
r&eacute;fr&eacute;ner son d&eacute;sir de partager ses d&eacute;couvertes, car
une fois entr&eacute; dans le cercle du secret, il est tenu, par respect pour
les Aborig&egrave;nes qui lui ont fait confiance, d'y rester.</p>
<p Align=justify>Une autre probl&eacute;matique se pose au sujet de la
symbolique : la pr&eacute;sence d'une connaissance riche et profonde
cach&eacute;e dans les peintures a tendance, il faut bien l'avouer, &agrave;
leur donner encore un peu plus de valeur. Cependant, au train o&ugrave; vont
les choses, la prochaine g&eacute;n&eacute;ration d'artistes n'aura plus aucune
connaissance secr&egrave;te &agrave; cacher derri&egrave;re ces signes. Car les
jeunes aborig&egrave;nes se d&eacute;tournent du R&ecirc;ve et ne veulent plus
subir les initiations. Ils peuvent peindre des motifs</p>
<p Align=justify>similaires &agrave; ceux de leurs a&icirc;n&eacute;s mais n'en
connaissent plus vraiment le sens. Pour ceux qui ont tendance &agrave; voir
l'art du D&eacute;sert comme un art ethnologique, la perte de ces connaissances
mill&eacute;naires est catastrophique pour l'art lui-m&ecirc;me car elle
signifie la perte d'un &eacute;l&eacute;ment primordial pour classer cet art
dans les arts ethnologiques.</p>
<p Align=justify>L'application du march&eacute; de l'art occidental &agrave; un
contexte non-occidental cr&eacute;e de nombreuses probl&eacute;matiques que
j'ai relev&eacute;es dans le quatri&egrave;me chapitre. Pour cela, il
&eacute;tait indispensable d'expliquer le fonctionnement concret du
march&eacute; de l'art du D&eacute;sert. Apparu dans les ann&eacute;es
soixante-dix, ce march&eacute; s'est d&eacute;velopp&eacute; tr&egrave;s
rapidement d&egrave;s les ann&eacute;es quatre-vingt et se poursuit toujours de
mani&egrave;re aussi rapide. Plusieurs acteurs font fonctionner ce
march&eacute;, de l'artiste &agrave; la maison de vente aux ench&egrave;res.
Comme les artistes sont aborig&egrave;nes, les liens entre les
diff&eacute;rents acteurs, de culture diff&eacute;rente, ne sont pas toujours
&eacute;vidents. Les Aborig&egrave;nes, pour s'assurer des revenus
&eacute;quitables, ont mis au point des centres artistiques qui jouent le
r&ocirc;le d'interm&eacute;diaire entre les artistes et les galeristes. On
retrouve, dans ces centres, une majorit&eacute; d'Aborig&egrave;nes mais aussi
quelques nonAborig&egrave;nes qui endossent le r&ocirc;le de conseiller
artistique et peuvent avoir une tr&egrave;s grande influence sur la production.
Ils sont souvent des sp&eacute;cialistes du march&eacute; de l'art occidental
et tentent d'orienter la production vers les crit&egrave;res de valeur du
march&eacute;. Certains galeristes, aussi, essaient d'influencer les artistes.
Ces influences existent tr&egrave;s souvent entre un artiste et son galeriste,
quelles que soient leurs origines. Induisent-elle une corruption de l'art
Aborig&egrave;ne ? Je ne pense pas. Le conseiller artistique est l&agrave; pour
donner des conseils, l'artiste est libre de les suivre ou non. De nouveau, il
ne faut pas voir l'art aborig&egrave;ne comme purement</p>
<p Align=left>aborig&egrave;ne car les influences occidentales font partie de
son histoire et de son fonctionnement actuel.</p>
<p Align=justify>Le march&eacute; de l'art du D&eacute;sert a le grand
d&eacute;faut de pr&eacute;senter des tableaux de qualit&eacute; tr&egrave;s
diverse. Cette vari&eacute;t&eacute; nuit &agrave; sa reconnaissance par tous
en tant qu'art &agrave; part enti&egrave;re. Les personnes
sp&eacute;cialis&eacute;es dans l'art en g&eacute;n&eacute;ral doivent faire
l'effort de ne pas s'arr&ecirc;ter &agrave; un premier contact n&eacute;gatif
avec l'art du D&eacute;sert. La proportion de tableaux aux qualit&eacute;s
m&eacute;diocres est telle qu'il faut avoir de la chance pour trouver
directement une oeuvre de valeur.</p>
<p Align=justify>Le march&eacute; de l'art du D&eacute;sert soul&egrave;ve de
nombreux paradoxes car les cultures aborig&egrave;ne et occidentale sont
tr&egrave;s diff&eacute;rentes l'une de l'autre. Ainsi, Aborig&egrave;nes et
Occidentaux n'ont pas la m&ecirc;me notion d'art ni les m&ecirc;mes
crit&egrave;res d'authenticit&eacute; et de valeur. Ces diff&eacute;rences
culturelles cr&eacute;ent des malentendus et on comprend ici l'importance
d'interm&eacute;diaires qui connaissent suffisamment les deux cultures. Le
tableau lui-m&ecirc;me contient ces diff&eacute;rences puisque le rapport
qu'entretient l'amateur d'art avec ce tableau accroch&eacute; au mur de son
salon, est radicalement diff&eacute;rent du rapport qu'avait l'artiste avec ce
m&ecirc;me tableau.</p>
<p Align=justify>Et voici enfin la derni&egrave;re question : doit-on
consid&eacute;rer cet art comme un art ethnique ou comme un art contemporain ?
La question, &agrave; mon avis, &agrave; toute sa raison d'&ecirc;tre car cette
s&eacute;paration est perceptible autant dans le march&eacute; de l'art que
dans les &eacute;tudes sp&eacute;cialis&eacute;es. Il ne m'a pas
&eacute;t&eacute; possible de trancher, l'art du D&eacute;sert est dans une
position bien trop ambigu&euml; pour cela. D'un c&ocirc;t&eacute;, cet art est
le fruit d'une culture tout &agrave; fait diff&eacute;rente de la n&ocirc;tre
qui fut consid&eacute;r&eacute;e dans l'Histoire comme une des plus
"primitives", ce qui a tendance &agrave; en faire un art ethnique. Mais cette
culture aborig&egrave;ne est contemporaine, elle a v&eacute;cu tous les
&eacute;v&eacute;nements qui ont fait d'elle ce qu'elle est actuellement : une
culture assez diff&eacute;rente de ce</p>
<p Align=justify>qu'elle &eacute;tait avant l'arriv&eacute;e des colons. Il est
vrai que l'art du D&eacute;sert est un art contemporain des plus ethnologiques.
L'art contemporain africain, par exemple, est beaucoup plus proche, dans sa
d&eacute;marche, de l'art contemporain occidental que ne l'est l'art du
D&eacute;sert. Ce sont principalement les occidentaux qui font le march&eacute;
de l'art et qui y d&eacute;finissent l'art qui s'y trouve, reste &agrave;
savoir s'ils se placent au niveau de l'artiste ou en spectateur. Selon, on
consid&egrave;re l'art du D&eacute;sert comme ethnique ou contemporain. Comme
le met bien en &eacute;vidence Bernhard L&uuml;thi, les sp&eacute;cialistes de
l'art contemporain ont pendant tr&egrave;s longtemps eu tendance &agrave;
s&eacute;parer l'art contemporain occidental de tous les autres arts
contemporains, qu'ils soient asiatiques, africains ou le fruit de n'importe
quelle minorit&eacute;. Mais cette tendance perd du terrain face &agrave; ceux
qui veulent prendre en compte un art contemporain pluraliste global (L&uuml;thi
1993, 15-20). Dans cette nouvelle optique, l'art du D&eacute;sert &agrave; tout
&agrave; fait sa place parmi les arts contemporains.</p>
<p Align=justify>Arriv&eacute; au terme de cette &eacute;tude, on voit que
l'art du D&eacute;sert est un sujet vaste et complexe. En tant qu'art
import&eacute; d'une culture &agrave; une autre, il provoque de nombreux sujets
de r&eacute;flexion : quelle est la culture aborig&egrave;ne ? Que sont ces
tableaux dans cette culture ? Comment y sont-ils apparu ? Pourquoi sont-ils
arriv&eacute;s dans la soci&eacute;t&eacute; occidentale ? Comment y sont-ils
per&ccedil;us ? J'ai tent&eacute; de r&eacute;pondre &agrave; toutes ces
questions. D'autres subsistent n&eacute;anmoins : Comment va &eacute;voluer ce
courant artistique alors que les connaissances qui en sont &agrave; la base
disparaissent ? Est-ce que les jeunes Aborig&egrave;nes vont continuer &agrave;
peindre alors que la motivation de peindre les R&ecirc;ves dispara&icirc;t avec
ceux-ci ? Les oeuvres de grande qualit&eacute; vont-elles parvenir &agrave;
faire reconna&icirc;tre cet art alors que tant d'oeuvres de qualit&eacute;
m&eacute;diocre nuisent &agrave; sa r&eacute;putation ? Seul l'avenir y
r&eacute;pondra.</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lart-du-desert-Etude-des-peintures-aborigenes-contemporaines-du-desert-central-dAustralie31.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lart-du-desert-Etude-des-peintures-aborigenes-contemporaines-du-desert-central-dAustralie.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Lart-du-desert-Etude-des-peintures-aborigenes-contemporaines-du-desert-central-dAustralie33.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
