http://memoireonline.com/07/09/2322/Le-SYSCOA-face-a-lharmonisation-comptable-internationale-opportunite-ou-menace.html
HTTP/1.1 200 OK
Date: Tue, 22 Jul 2014 13:12:35 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:31:35 GMT
ETag: "33a61c-2d810-4fb4330166fc0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Tue, 22 Jul 2014 14:12:35 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 59226
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Le SYSCOA face &agrave; l'harmonisation comptable internationale: opportunit&eacute; ou menace - Oboub&eacute; Delphin MANTANVI</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Le SYSCOA face &agrave; l'harmonisation comptable internationale: opportunit&eacute; ou menace</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Oboub&eacute; Delphin MANTANVI <br> ISCT PIGIER&nbsp;-&nbsp;Master en audit et contr&ocirc;le de gestion&nbsp;2008<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/economie-finance.html'>Economie et Finance</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/07/09/2322/m_Le-SYSCOA-face-a-lharmonisation-comptable-internationale-opportunite-ou-menace0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/2322'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_Le-SYSCOA-face-a-lharmonisation-comptable-internationale-opportunite-ou-menace.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>
</ul>
</ul>
</ul>


<p Align=justify>L'internationalisation des march&eacute;s financiers a rendu
n&eacute;cessaire, voire vitale, une certaine harmonisation des m&eacute;thodes
de pr&eacute;paration et de pr&eacute;sentation des &eacute;tats financiers, en
particulier pour les entreprises multinationales.</p>
<p Align=justify>L'affaire Enron, cette soci&eacute;t&eacute;
am&eacute;ricaine, parmi les plus importantes entreprises qui a cess&eacute;
ses paiements en d&eacute;cembre 2001, alors que ses &eacute;tats financiers
consolid&eacute;s d&eacute;gageaient un r&eacute;sultat positif plus important
que les r&eacute;sultats des ann&eacute;es pr&eacute;c&eacute;dentes. Ceci pour
ne pas mentionner les scandales qui ont suivi. On voit concr&egrave;tement, que
<strong>l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des syst&egrave;mes
comptables nuit &agrave; l'information financi&egrave;re et &agrave; ses
qualit&eacute;s</strong>. En fait, cette
h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; repr&eacute;sente un des
facteurs d'inefficience des march&eacute;s financiers, elle met l'investisseur
en &eacute;tat de doute, elle ne facilite pas la fluidit&eacute; de l'offre et
de la demande et elle favorise une communication opportuniste voir trompeuse.
C'est pour cette raison que les normalisateurs canadiens, am&eacute;ricains et
de l'IASB se sont r&eacute;unis du 22 au 24 octobre 2003 &agrave; Toronto. De
ce fait, un grand pas de plus vers la convergence sur de nombreuses questions a
&eacute;t&eacute; franchi. Ils ont propos&eacute; un plan de travail en ce sens
pour les trois prochaines ann&eacute;es. Le pr&eacute;sident du FASB, Robert
Herz, a qualifi&eacute; de &#171;&nbsp;tr&egrave;s positifs&nbsp;&#187; les
r&eacute;sultats des r&eacute;unions triparties. Le pr&eacute;sident de l'IASB,
Sir David Tweedie a confirm&eacute; lors d'une conf&eacute;rence de presse qui
a suivi les r&eacute;unions&nbsp;:&nbsp;&#171;&nbsp;Nous avons
d&eacute;termin&eacute; toute une s&eacute;rie d'expos&eacute;s sondages
&agrave; publier et toute une s&eacute;rie de diff&eacute;rence &agrave;
&eacute;liminer, en plus d'un &eacute;ch&eacute;ancier de travaux &#187;. Ceci
va militer en faveur d'une <strong>transparence </strong>tant recherch&eacute;e
par les investisseurs et il va conduire les organes de r&eacute;gulation des
march&eacute;s vers <strong>l'adoption d'un r&eacute;f&eacute;rentiel
comptable</strong> <strong>commun&eacute;ment partag&eacute;</strong> et
<strong>in&eacute;luctablement uniforme</strong>. L'adoption des IFRS dans leur
version 2005 par les entreprises cot&eacute;es dans plusieurs places
boursi&egrave;res va favoriser une meilleure intelligibilit&eacute;,
comparabilit&eacute;, pertinence et fiabilit&eacute; de l'information
financi&egrave;re divulgu&eacute;e par ces entreprises.</p>
<p Align=justify>Comme l'UEMOA a choisi de s'int&eacute;grer dans
l'&eacute;conomie mondiale et d'&ecirc;tre un p&ocirc;le actif au coeur du
changement, elle doit  proc&eacute;der &agrave; des r&eacute;formes qui 
toucheront presque tous les domaines, allant de la l&eacute;gislation fiscale
arrivant &agrave; la l&eacute;gislation comptable. C'est dans ce cadre que
s'inscrit notre travail de recherche et dans lequel nous essayons de
r&eacute;pondre &agrave; la question suivante :</p>
<p Align=justify><strong><em>Comment pouvons nous situer le SYSCOA par rapport
&agrave; l'harmonisation comptable internationale ? </em></strong></p>
<p Align=justify>Cette interrogation suscite un double int&eacute;r&ecirc;t
&agrave; savoir :</p>
<p Align=justify>Un int&eacute;r&ecirc;t th&eacute;orique, dans la mesure
o&ugrave; elle va permettre aux chercheurs et aux professionnels de la
comptabilit&eacute; de <strong>saisir les divergences</strong> qui peuvent
exister entre le r&eacute;f&eacute;rentiel comptable SYSCOA  et le
r&eacute;f&eacute;rentiel international.</p>
<p Align=justify>Un int&eacute;r&ecirc;t pratique, dans la mesure o&ugrave; la
r&eacute;ponse &agrave; cette probl&eacute;matique va &eacute;claircir le
chemin pour <strong>les investisseurs qui veulent investir dans l'espace
UEMOA</strong> et qui veulent &eacute;tablir des &eacute;tats financiers
conformes au plan comptable SYSCOA. </p>
<p Align=justify>Pour ce faire, nous avons formul&eacute; les deux
hypoth&egrave;ses suivantes :</p>
<p Align=justify>Hypoth&egrave;se N&#176;1: Les divergences entre le SYSCOA et
les normes comptables internationales sont substantielles et par
cons&eacute;quent une actualisation du SYSCOA est n&eacute;cessaire.</p>
<p Align=justify>Hypoth&egrave;se N&#176;2 : L'adoption des normes
internationales dans notre espace constitue une menace pour notre
environnement. </p>
<p Align=justify>Pour r&eacute;pondre &agrave; cette question de recherche,
nous avons d&eacute;velopp&eacute; deux chapitres. Nous avons consacr&eacute;
un premier chapitre pour situer historiquement le SYSCOA par rapport &agrave;
la normalisation internationale et pour faire le lien entre l'harmonisation
internationale et la r&eacute;forme comptable entreprise par le normalisateur.
Dans le deuxi&egrave;me chapitre, nous traitons d'abord quelques divergences
qui peuvent exister entre le SYSCOA et les normes internationales sur le choix
port&eacute; sur quelques normes car nous ne pouvons pas &eacute;tudier toutes
les normes vue leur nombre trop important. Ceci nous permet de voir si
l'objectif d'harmoniser le SYSCOA est encore v&eacute;rifi&eacute; surtout
apr&egrave;s le train de modification et d'actualisation des normes
internationales. Et apr&egrave;s cela nous allons essayer de r&eacute;pondre
&agrave; la question &#171;&nbsp;Est-ce une opportunit&eacute; ou une menace
l'adoption des IAS/IFRS dans notre espace UEMOA?&nbsp;&#187;.</p>
<p Align=justify>Situ&eacute; dans l'espace UEMOA, les pays ayant en partage
l'utilisation du SYSCOA sont de plus en plus confront&eacute;s &agrave; des
probl&egrave;mes d'harmonisation impos&eacute;s par les entreprises
cot&eacute;es et celles internationales. Ceci pour r&eacute;pondre efficacement
&agrave; l'enjeu de la mondialisation et &agrave; l'exportation des
informations vers les march&eacute;s financiers. La question &agrave; laquelle
on essayera de r&eacute;pondre tout au long de ce premier chapitre, est la
suivante :</p>
<p Align=justify><strong>O<em>&ugrave; pouvons nous situer la normalisation
comptable des pays de l'UEMOA par rapport au processus d'harmonisation
internationale</em> ?</strong> </p>
<p Align=justify>Pour r&eacute;pondre &agrave; cette interrogation, nous avons
d&eacute;velopp&eacute; deux sections. Dans le premier nous essayons de tracer
<strong>l'&eacute;volution historique de la normalisation comptable des pays de
l'UEMOA vers l'harmonisation internationale</strong>. Cette section nous
permet, d'un c&ocirc;t&eacute;, de prendre connaissance de cette harmonisation
internationale et d'un autre c&ocirc;t&eacute; d'appr&eacute;cier la
r&eacute;forme comptable des pays de l'UEMOA qui a &eacute;t&eacute; entreprise
dans le but de faire partie de ce mouvement d'harmonisation. Nous proposons
dans une seconde section, l'&eacute;tude des divergences qui peuvent exister
entre le cadre conceptuel du SYSCOA et celui des normes internationales. Ceci
pour pouvoir identifier s'il existe des divergences entre les deux cadres.
L'existence de certaines divergences nous permet de prendre une r&eacute;serve
sur le caract&egrave;re harmonieux au niveau de la base th&eacute;orique. Si
nous arrivons &agrave; identifier plusieurs divergences, il y a lieu dans ce
cas d'appr&eacute;cier leur caract&egrave;re substantiel. S'il y a des
divergences substantielles<A NAME="_fnref2"></A> au niveau du fondement
th&eacute;orique, cela sera l&eacute;gitime de trouver des divergences au
niveau des normes techniques puisqu'elles d&eacute;coulent
syst&eacute;matiquement de la base th&eacute;orique.</p>


<h2 class="core"><A NAME="toc0"></A>Section 1<A NAME="toc5"></A>&nbsp;: Le SYSCOA  face
&agrave; la normalisation internationale</h2>

<p Align=justify>On entend beaucoup parler de l'harmonisation internationale et
de ses perspectives. Des doutes et des incertitudes planent quant &agrave;
l'avenir de cette harmonisation. Cette section va nous permettre de situer le
processus de normalisation comptable du SYSCOA  par rapport &agrave; la
normalisation internationale. Un premier paragraphe est consacr&eacute; pour
tracer l'&eacute;volution historique du SYSCOA par rapport &agrave;
l'harmonisation internationale. Un deuxi&egrave;me paragraphe vise &agrave;
rendre compte de l'importance de l'harmonisation &agrave; travers&nbsp;:
l'&eacute;tude de ses avantages, la d&eacute;termination de l'approche de cette
harmonisation et les outils n&eacute;cessaires pour la r&eacute;ussite de cette
harmonisation. Nous proposons d'&eacute;tudier dans un troisi&egrave;me
paragraphe les inqui&eacute;tudes de cette harmonisation internationale.</p>


<h3 class="core">
<A NAME="toc1"></A>Paragraphe 1 : Revue Historique du SYSCOA et des normes
internationales</h3>

<p Align=justify>Cette section va traiter de deux sous titres. Le
d&eacute;coupage en sous titre a &eacute;t&eacute; bas&eacute; sur des
&eacute;v&egrave;nements, que nous avons consid&eacute;r&eacute;s comme les
plus marquants de l'histoire. Le premier sous titre est consacr&eacute;
&agrave; la p&eacute;riode qui a pr&eacute;c&eacute;d&eacute; l'adoption du
plan OCAM. Finalement, un deuxi&egrave;me sous titre sera consacr&eacute;
&agrave; la p&eacute;riode qui a suivi la cr&eacute;ation de l'IASB. </p>


<h3 class="core">
<A NAME="toc2"></A>1.1) De l'adoption du plan OCAM au plan SYSCOA</h3>

<p Align=justify>Les pays africains ont &eacute;t&eacute; colonis&eacute;s
&agrave; une &eacute;poque o&ugrave; le plan comptable fran&ccedil;ais est
n&eacute; et s'est d&eacute;velopp&eacute;, on &eacute;tait dans une des phases
les plus actives de la colonisation. L'id&eacute;e fran&ccedil;aise de
normalisation s'est donc tout naturellement impos&eacute;e, par
r&eacute;f&eacute;rence au mod&egrave;le fran&ccedil;ais, durant la
p&eacute;riode 1941-1960.  Les entreprises de la zone UEMOA ont
&eacute;t&eacute; amen&eacute;es d&eacute;j&agrave; par le pass&eacute;,
&agrave; passer du plan fran&ccedil;ais de 1957 au plan OCAM 1970.</p>
<p Align=justify>Ensuite les anciennes colonies de l'Afrique &eacute;quatoriale
fran&ccedil;aise (AEF) et de l'Afrique occidentale fran&ccedil;aise (AOF) ont
obtenu leur ind&eacute;pendance politique, mais leur ind&eacute;pendance
&eacute;conomique et mon&eacute;taire a &eacute;t&eacute; beaucoup plus
difficile &agrave; conqu&eacute;rir et la France en a profit&eacute; pour
conserver, dans certains domaines, en particulier celui de la
comptabilit&eacute; son r&ocirc;le protecteur. Mais ce r&ocirc;le protecteur a
&eacute;t&eacute; cr&eacute;atif puisqu'il a d&eacute;bouch&eacute; sur le plan
OCAM (d'abord Organisation de la communaut&eacute; Africaine et Malgache, puis
ensuite Organisation de la Communaut&eacute; Africaine et Mauricienne) qui
repr&eacute;sentait une avanc&eacute;e th&eacute;orique par rapport aux plans
comptables allemands et fran&ccedil;ais. En r&eacute;alit&eacute; dans la plus
part des pays concern&eacute;s le plan OCAM a &eacute;t&eacute; appliqu&eacute;
diff&eacute;remment. Ainsi il y a eu le plan OCAM s&eacute;n&eacute;galais, le
plan OCAM ivoirien, le plan OCAM b&eacute;ninois etc.... Le stade de
d&eacute;veloppement des pays africains nouvellement ind&eacute;pendant
&eacute;tant diff&eacute;rent de celui de la France, le plan comptable standard
n'&eacute;tait pas plus pertinent et les pays membres de UDEAC (Union
Economique et Douani&egrave;re des Etats de l'Afrique Centrale) ont
d&eacute;cid&eacute; de promouvoir une normalisation et un plan comptable
v&eacute;ritablement adapt&eacute;s &agrave; la situation africaine. Les
experts africains et fran&ccedil;ais, profitant de leur exp&eacute;rience
acquise depuis 1947 ont pu mettre au point un cercle comptable mieux
adapt&eacute; &agrave; la r&eacute;alit&eacute; &eacute;conomique des pays
africains, aux besoins des utilisateurs, et au d&eacute;veloppement des
techniques informatiques. Le plan OCAM est officiellement adopt&eacute; par les
chefs d'Etats africains lors de la conf&eacute;rence de YAOUNDE en 1970.</p>
<p Align=justify>Vingt ans plus tard, les pays africains ont senti la
n&eacute;cessit&eacute; d'harmoniser le droit commercial du continent et ils
ont cr&eacute;&eacute; l'OHADA (l'Organisation pour l'Harmonisation en Afrique
du Droit des Affaires). Un des points importants des travaux de l'OHADA a
&eacute;t&eacute; la mise en place, dans les Etats membres de  l'Union
&eacute;conomique et mon&eacute;taire de l'ouest africain (l'UEMOA) d'un
nouveau syst&egrave;me comptable, successeur du plan OCAM, le SYSCOA dont une
des variantes sera appel&eacute;e plus tard &#171;&nbsp;Syst&egrave;me
Comptable OHADA&nbsp;&#187;. Les syst&egrave;mes africains sont
int&eacute;ressants car ils montrent &agrave; la fois la
n&eacute;cessit&eacute; pour les institutions publiques de produire de la
r&eacute;glementation comptable, mais pas n'importe quelle
r&eacute;glementation comptable&nbsp;: une r&eacute;glementation suffisamment
normalis&eacute;e pour servir de r&eacute;f&eacute;rence &agrave; plusieurs
Etats, suffisamment universelle pour s'auto am&eacute;liorer, tout en restant
suffisamment simple pour &ecirc;tre d'un acc&egrave;s facile aux
pr&eacute;parateurs de comptes, &agrave; leurs auditeurs et &agrave; leurs
utilisateurs et de plus suffisamment rustique pour aborder les
vari&eacute;t&eacute;s culturelles de pays voisins, mais aussi
diff&eacute;rents dans des domaines essentiels.</p>


<h3 class="core">
<A NAME="toc3"></A>1.2) Historique de la cr&eacute;ation de l'IASB (Voir annexe
N&#176;5)</h3>

<p Align=justify>Le 29 juin 1973, l'IASB a &eacute;t&eacute; cr&eacute;e
&agrave; l'initiative de Henry Benson, associ&eacute; de Coopers and Lybrand,
par la signature de la charte de cr&eacute;ation par les repr&eacute;sentants
des organisations comptables professionnels des dix pays (Australie, Canada,
France, Allemagne, Japon, Mexique, Pays Bas, Grande Bretagne, Irlande et USA).
Cet organisme international avait pour mission telle que formalis&eacute;e dans
sa constitution : "d&eacute;velopper dans l'int&eacute;r&ecirc;t du public, un
jeu unique de normes compr&eacute;hensibles et applicables, favorisant la
divulgation d'une information de haute qualit&eacute;, transparente et
comparable v&eacute;hicul&eacute;e par les &eacute;tats financiers et ce dans
le but d'aider les acteurs des march&eacute;s de capitaux mondiaux dans la
prise de d&eacute;cisions &eacute;conomiques ; promouvoir l'usage et
l'application rigoureuse de ces normes; contribuer &agrave; la convergence des
normes comptables nationales et des normes comptables internationales vers des
solutions de haute qualit&eacute;". L'IASB a publi&eacute; sa premi&egrave;re
norme IAS 1 traitant de "la publicit&eacute; des m&eacute;thodes comptables" en
1974.</p>
<p Align=justify>Quatre ans plus tard, les travaux de comparaison
effectu&eacute;s par la commission ont &eacute;t&eacute; publi&eacute;s.</p>
<p Align=justify>En Avril 1989, un cadre conceptuel a &eacute;t&eacute;
adopt&eacute; par l'IASB, et en Juillet 1989, il a &eacute;t&eacute;
publi&eacute;. A la diff&eacute;rence des projets initiaux qui se sont
int&eacute;ress&eacute;s &agrave; la globalit&eacute; des informations
financi&egrave;res &agrave; caract&egrave;re g&eacute;n&eacute;ral, l'IASB a
focalis&eacute; son champ d'action aux &eacute;tats de synth&egrave;ses et aux
notes jointes aux &eacute;tats financiers. </p>
<p Align=justify>Par la suite, l'IASB a publi&eacute; un projet relatif
&agrave; "la comparabilit&eacute; des &eacute;tats financiers"(projet ED 32).
L'objectif de ce projet &eacute;tait de r&eacute;duire les options
pr&eacute;vues par les normes en suivant deux approches : soit de ne laisser
dans une norme qu'une seule m&eacute;thode de comptabilisation, soit de laisser
les options en pr&eacute;cisant les pr&eacute;f&eacute;rences de l'IASB et s'il
n'y a pas de pr&eacute;f&eacute;rence, l'IASB pr&eacute;voit les conditions
d'applications de ces options. Ce projet a &eacute;t&eacute; pr&eacute;vu pour
faire face &agrave; la non comparabilit&eacute; des &eacute;tats financiers car
les options &eacute;taient si diff&eacute;rentes qu'ils s'av&egrave;rent
parfois contradictoire.<sup> 6<A NAME="_fnref6"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation4.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup></p>
<p Align=justify>En juin 1990, l'IASB a publi&eacute; une d&eacute;claration
d'intention sur la comparabilit&eacute; des &eacute;tats financiers
pr&eacute;cisant les notions de m&eacute;thode de r&eacute;f&eacute;rence et
des m&eacute;thodes autoris&eacute;es. En juillet 1995, un accord a
&eacute;t&eacute; conclu avec l'OICV selon lequel une entreprise qui
&eacute;tablit ses &eacute;tats financiers selon le r&eacute;f&eacute;rentiel
international peut &ecirc;tre cot&eacute;e &agrave; n'importe quelle place
financi&egrave;re dans le monde sans avoir &agrave; retraiter ses &eacute;tats
financiers<sup>7<A NAME="_fnref7"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation4.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>.</p>
<p Align=justify>Par harmonisation comptable internationale on entend un
processus institutionnel ayant pour objet de mettre en convergence les normes
et les pratiques comptables nationales et par cons&eacute;quent de faciliter la
comparaison des &eacute;tats financiers produites par des entreprises de
diff&eacute;rents pays. 
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation4.html" rel="nofollow"><u>*</u></A>
6 Obert Robert; "Pratique des normes IAS/IFRS comparaison avec les
r&egrave;gles fran&ccedil;aises et les US GAAP"; septembre 2004; p7-21. </p>
<p Align=justify><A NAME="_fn7"></A>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation4.html" rel="nofollow"><u>*</u></A>
7 Sauf en ce qui concerne les informations &agrave; fournir par exemple en USA
la SEC en demande d'avantage. </p>
<p Align=justify>Dans l'accord de l'OICV et de l'IASB en mai 2000, l'OICV a
reconnu officiellement les normes internationales et elle recommande par la
m&ecirc;me occasion aux autorit&eacute;s boursi&egrave;res du monde d'accepter
l'utilisation du r&eacute;f&eacute;rentiel international de l'IASB (exception
faite des normes qui sont en cours de r&eacute;vision) comme base pour une
cotation transnationale des valeurs mobili&egrave;res. </p>
<p Align=justify>Cette d&eacute;cision est venue mettre fin &agrave; une
p&eacute;riode d'incertitude quant &agrave; l'avenir de l'harmonisation
comptable internationale. </p>
<p Align=justify>Cependant, la reconnaissance de ces normes n'emp&ecirc;chera
pas certaines autorit&eacute;s boursi&egrave;res de demander des
r&eacute;conciliations, des informations suppl&eacute;mentaires ou des
interpr&eacute;tations ponctuelles de postes que le r&eacute;f&eacute;rentiel
comptable national exige. </p>


<h3 class="core">
<A NAME="_fn6"></A><A NAME="toc4"></A>Paragraphe 2 : Vers le chemin de
l'harmonisation internationale</h3>

<p Align=justify>A travers l'&eacute;tude des avantages d'une harmonisation
nous allons montrer l'importance de cette derni&egrave;re. A voir les bienfaits
consid&eacute;rables d'une harmonisation, les chercheurs ont
d&eacute;termin&eacute; deux approches aboutissant &agrave; cette
harmonisation. L'IASB se trouve au coeur de la deuxi&egrave;me approche. En vue
de convaincre<sup>8<A NAME="_fnref8"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation5.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>
les pays pour opter son r&eacute;f&eacute;rentiel, elle s'est dot&eacute;e
d'outils, qu'elle juge n&eacute;cessaire, pour garantir la r&eacute;ussite de
cette harmonisation.</p>


<h3 class="core">
<A NAME="toc5"></A>2.1) Les avantages d'une harmonisation</h3>

<p Align=justify>Comme un nouveau contexte &eacute;conomique &agrave;
l'&eacute;chelle mondiale vient de s'installer et caract&eacute;ris&eacute; par
la protection des investisseurs la pression est </p>
<p Align=justify>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation5.html" rel="nofollow"><u>*</u></A>
8 Pour convaincre les pays du monde d'opter pour son r&eacute;f&eacute;rentiel
comptable, l'IASB a construit des normes qui contiennent plusieurs options, par
la suite elle a commenc&eacute; &agrave; supprimer les options et enfin, elle
n'a gard&eacute; que les options pr&eacute;conis&eacute;es par le FASB.</p>
<p Align=justify>devenue de plus en plus grande sur les normalisateurs
comptables d'harmoniser leurs pratiques comptables.</p>
<p Align=justify>Ces changements de l'environnement, accompagn&eacute;s par les
avantages immenses que puisse avoir une harmonisation ont rendu cette
derni&egrave;re une n&eacute;cessit&eacute;. En effet, une information
comptable, pour qu'elle soit utile, doit avoir deux qualit&eacute;s
essentielles&nbsp;: la comparabilit&eacute; et la relevance ou la pertinence.
Cette comparabilit&eacute; d'un point de vue internationale est l'objet
m&ecirc;me des efforts d'harmonisation comptables. Une harmonisation comptable
serait avantageuse tant pour les pr&eacute;parateurs des &eacute;tats
financiers que pour les utilisateurs.</p>
<p Align=justify>Une information comparable pour les utilisateurs va les aider
dans le processus de prise de d&eacute;cision &eacute;conomique et va les
permettre une meilleure allocation de leurs ressources &eacute;conomiques
c'est-&agrave;-dire une allocation efficiente et optimale ; les
d&eacute;cisions qu'ils prendront ne se feront plus &agrave; l'&eacute;chelle
nationale mais &agrave; l'&eacute;chelle internationale. Car une harmonisation
va permettre de r&eacute;duire l'un des &eacute;l&eacute;ments du risque,
&agrave; savoir la bonne compr&eacute;hension des informations
financi&egrave;res &eacute;trang&egrave;res, pour ceux qui pr&ecirc;tent et
investissent &agrave; l'&eacute;tranger et par cons&eacute;quent,
r&eacute;duire le risque li&eacute; &agrave; l'investissement dans un contexte
mondial. <sup>9<A NAME="_fnref9"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation5.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup></p>
<p Align=justify>En ce qui concerne les pr&eacute;parateurs des &eacute;tats
financiers, un jeu unique de norme va leur faciliter l'&eacute;laboration des
&eacute;tats financiers puisqu'il n'existe plus un probl&egrave;me de
transition entre diff&eacute;rents syst&egrave;mes comptables (le co&ucirc;t de
transition peut atteindre 2,8 millions $). </p>
<p Align=justify>Ceci va faciliter la t&acirc;che par la suite pour les
auditeurs et va permettre &agrave; la profession comptable, de mani&egrave;re
g&eacute;n&eacute;rale, de conduire plus efficacement son action dans les
diff&eacute;rents pays. </p>
<p Align=justify>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation5.html" rel="nofollow">*</A>
9 Mabkhout Abdessattar; "Recherche comptable et normalisation internationale";
ITEC 27-28 Novembre 1997</p>
<p Align=justify>En r&eacute;alit&eacute;, <strong>ceux qui vont profiter
r&eacute;ellement de cette harmonisation sont les multinationales, car elles ne
seront plus contraintes d'&eacute;tablir des &eacute;tats financiers pour
chaque pays o&ugrave; leurs filiales existent et ceci est de nature &agrave;
r&eacute;duire les co&ucirc;ts d'exploitation de ces
soci&eacute;t&eacute;s</strong>. </p>
<p Align=justify>En outre, cette harmonisation va permettre &agrave; une
entreprise d'&ecirc;tre cot&eacute;e sur plusieurs places financi&egrave;res et
donc d'&ecirc;tre en mesure de collecter des capitaux de diff&eacute;rents
pays.</p>
<p Align=justify>D'autre part l'harmonisation va &eacute;viter la confusion que
cr&eacute;e l'annonce par une entreprise de chiffres diff&eacute;rents, parfois
dans des proportions alarmantes, concernant sa situation financi&egrave;re et
ses performances selon le corps de r&egrave;gle national adopt&eacute;. </p>
<p Align=justify>Un autre avantage qui consiste dans la r&eacute;duction des
co&ucirc;ts d'&eacute;laboration des normes si chaque pays veut &eacute;laborer
ses propres normes. </p>
<p Align=justify>On remarque clairement l'importance de cette harmonisation
internationale. Pour ce faire deux approches dans la litt&eacute;rature ont
&eacute;t&eacute; d&eacute;velopp&eacute;es pour r&eacute;pondre &agrave; la
question &#171;&nbsp;comment harmoniser&nbsp;?<A NAME="_fn8"></A><A
NAME="_fn9"></A>&nbsp;&#187;</p>
<p Align=justify><strong><u>2.2) L'approche de l'harmonisation</u></strong></p>
<p Align=justify>Face &agrave; ce besoin d'harmonisation, deux &eacute;coles de
pens&eacute;es ont &eacute;t&eacute; d&eacute;velopp&eacute;es. La
premi&egrave;re &eacute;cole de pens&eacute;e a mis l'accent sur <strong>le
principe d'&eacute;volution des principes comptables.</strong></p>
<p Align=justify>Selon cette approche, on reconnaissait les raisons d'une
diversit&eacute; nationale des pratiques comptables&nbsp;: le fait que des pays
ont des environnements diff&eacute;rents ils devraient avoir
n&eacute;cessairement des syst&egrave;mes comptables diff&eacute;rents.
Toujours selon cette approche, les chercheurs ont fait une liste des
barri&egrave;res &agrave; une harmonisation rapide et ils ont conclu que le
temps et le d&eacute;veloppement naturel de l'&eacute;conomie des pays
&eacute;taient n&eacute;cessaires pour rapprocher les principes comptables.</p>
<p Align=justify>En effet, les forces naturelles (la comp&eacute;tition, la
concurrence internationale, l'augmentation du besoin en capitaux) vont pousser
ces pays &agrave; harmoniser et donc &agrave; adopter des principes comptables
compr&eacute;hensibles par les diff&eacute;rents investisseurs. </p>
<p Align=justify>La deuxi&egrave;me approche est plus dominante dans la mesure
o&ugrave; elle demande qu'une <strong>action formelle soit entreprise pour
r&eacute;duire les divergences entre diff&eacute;rents syst&egrave;mes
comptables. </strong></p>
<p Align=justify>Selon cette approche, des organisations et des associations
doivent &ecirc;tre cr&eacute;&eacute;es pour d&eacute;velopper et
&eacute;tablir des normes internationales. L'autorit&eacute; qui va obliger
l'application de ces normes, c'est OICV.</p>
<p Align=justify>Conform&eacute;ment &agrave; cette approche, 10 organisations
ou normalisateurs nationaux se sont organis&eacute;s pour d&eacute;velopper des
normes internationales dont les plus important sont&nbsp;: IASB, IFAC, CEE,
ONU. De fa&ccedil;on qu'en r&eacute;duisant les diversit&eacute;s comptables on
peut aboutir &agrave; harmoniser les principes comptables.</p>
<p Align=justify>Le probl&egrave;me sous jacent de cette approche reste de
savoir la composition de ces organes, leur autorit&eacute;, leur financement et
leur relation avec les normalisateurs nationaux. Comme l'IASB se trouve au
coeur de cette deuxi&egrave;me approche et dans le but d'atteindre son objectif
d'harmonisation internationale, elle a utilis&eacute; des outils. Quels sont
ses outils&nbsp;?</p>
<p Align=justify><strong><u>2.3) Les outils de l'harmonisation</u></strong></p>
<p Align=justify>Une harmonisation n&eacute;cessite de d&eacute;terminer un
d&eacute;nominateur commun en terme d'information financi&egrave;re acceptable
par diff&eacute;rentes nations donc par diff&eacute;rentes cultures. Plusieurs
acteurs sont concern&eacute;s par ce processus d'harmonisation, notamment, les
pouvoirs publics qui sont amen&eacute;s &agrave; adapter leur
l&eacute;gislation aux nouvelles requ&ecirc;tes internationales et aussi les
pr&eacute;parateurs des &eacute;tats financiers qui sont les entreprises
cot&eacute;es (un petit nombre par rapport &agrave; un grand nombre de PME). Ce
d&eacute;nominateur commun doit conduire &agrave; trouver un accord sur les
objectifs vis&eacute;s par les &eacute;tats financiers et sur les moyens de les
atteindre. Ceci est rendu possible &agrave; travers l'adoption de l'IASB d'un
cadre conceptuel. Les cadres conceptuels comptables ont contribu&eacute; au
d&eacute;veloppement de l'harmonisation comptable internationale car ils ont
permis de fixer les utilisateurs des &eacute;tats financiers, leur besoin et
surtout de faire le lien entre les normes et le cadre conceptuel.</p>
<p Align=justify>Cependant, une harmonisation n'est pas synonyme de
standardisation. On veut dire par standardisation, les m&ecirc;mes normes et
les m&ecirc;mes pratiques comptables sont utilis&eacute;es de telle sorte
qu'aucune diff&eacute;rence de traitement n'est permise. Par contre,
<strong>par harmoniser on cherche &agrave; avoir les m&ecirc;mes principes
comptables de base et en m&ecirc;me temps on admet des pratiques comptables
diff&eacute;rentes surtout lorsque celles ci sont expliqu&eacute;es par des
sensibilit&eacute;s r&eacute;gionales ou nationales.</strong></p>
<p Align=justify>Les autres outils n&eacute;cessaires &agrave; une bonne
harmonisation&nbsp;<sup>10<A NAME="_fnref10"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation6.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>:
une communication de l'information financi&egrave;re en temps r&eacute;el; une
compr&eacute;hension universelle des &eacute;tats financiers par les
investisseurs; des normes de reporting </p>
<p Align=justify>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation6.html" rel="nofollow">*</A>
10 G&eacute;lard Gilbert; "Enjeux et perspectives des normes comptables
internationales dans le cadre de l'accord avec l'IOSCO"; IASC Congr&egrave;s
2000&nbsp;: congr&egrave;s de l'OECT avec le concours du CMF, 18-19
F&eacute;vrier 2000.</p>
<p Align=justify>et d'audit de haute qualit&eacute; et universelles; le
maintien des sp&eacute;cificit&eacute;s r&eacute;gionales aux seuls cas
o&ugrave; elles ne constituent pas des barri&egrave;res induites.</p>
<p Align=justify>Le bon reporting consiste dans&nbsp;: un langage commun de
reporting &agrave; travers les normes comptables internationales, une
fiabilit&eacute; des comptes rendues aux investisseurs &agrave; travers les
normes d'audit internationales et "The Enforcement" par une combinaison de
lois, de r&egrave;glements boursiers et d'audit.</p>
<p Align=justify>Pour promouvoir l'acceptation de ses normes, l'IASB utilise
aussi les outils suivants&nbsp;: elle donne aux &eacute;tudiants des bourses
d'&eacute;tudes, permet aux normalisateurs des pays de la visiter, entreprend
des s&eacute;minaires de formation et aussi utilise des activit&eacute;s de
lobbying en vue de faire accepter ses normes par les diff&eacute;rentes cotes
boursi&egrave;res. </p>


<h3 class="core">
<A NAME="toc6"></A>Paragraphe 3&nbsp;: Les inqui&eacute;tudes d'une
harmonisation internationale</h3>

<p Align=justify>Le mieux est parfois l'ennemi du bien. Alors que l'industrie
financi&egrave;re mondiale s'enfonce dans la crise, un proc&egrave;s commence
&agrave; s'instruire dans la coulisse. Celui des nouvelles normes comptables,
les IFRS, adopt&eacute;es par l'Europe au 1<sup>er</sup> janvier 2005. Car s'il
ne fait aucun doute que les turpitudes d'un certain nombre d'op&eacute;rateurs
de l'industrie de la finance, am&eacute;ricains surtout, sont &agrave;
l'origine de la tourmente, quelques patrons de grandes banques pointent du
doigt les risques de contagion engendr&eacute;s par le changement de
r&eacute;f&eacute;rentiel comptable. Loin de donner une image fid&egrave;le de
l'impact sur les comptes des &eacute;tablissements de cr&eacute;dit, de la
crise n&eacute;e aux Etats-Unis, de la d&eacute;confiture du march&eacute; des
pr&ecirc;ts immobiliers &agrave; risques, l'utilisation des normes IFRS
ajouterait &agrave; la confusion ambiante.</p>
<p Align=justify>A premi&egrave;re vue, l'accusation peut sembler injuste et
ses procureurs appara&icirc;tre comme des nostalgiques d'un ordre ancien,
symbolis&eacute; en France par le sacro-saint mais d&eacute;sormais
obsol&egrave;te Plan comptable g&eacute;n&eacute;ral. De fait, cette
r&eacute;forme, cens&eacute;e harmoniser les &eacute;tats financiers des 7.000
entreprises environ cot&eacute;es de l'Union europ&eacute;enne, avait un
objectif louable&nbsp;: b&acirc;tir un esperanto comptable
compr&eacute;hensible par tous. Dans le d&eacute;tail, il s'agissait
d'&#171;&nbsp;am&eacute;liorer la transparence et la comparabilit&eacute; des
&eacute;tats financiers &eacute;labor&eacute;s par les soci&eacute;t&eacute;s
cot&eacute;es&nbsp;; permettre la comparaison d'entreprises de
diff&eacute;rents pays&nbsp;; faciliter la cotation boursi&egrave;re des
entreprises&nbsp;; obtenir et restaurer la confiance des
investisseurs&nbsp;&#187;, rappelle St&eacute;phan Brun, dans
&#171;&nbsp;L'essentiel des normes comptables internationales
IAS/IFRS&nbsp;&#187; (1).</p>
<p Align=justify>Sur les trois premiers points, le succ&egrave;s n'est
contest&eacute; par personne. La suppression de la plupart des
subtilit&eacute;s comptables nationales, auxquelles se sont substitu&eacute;es
les 2.000 pages des normes IFRS, vont dans le sens de l'histoire et de la
globalisation des march&eacute;s. Sur le dernier, en revanche, l'&eacute;chec
est patent. Six mois apr&egrave;s le d&eacute;but de la temp&ecirc;te
financi&egrave;re, la confiance des investisseurs est loin d'&ecirc;tre
restaur&eacute;e. Pis, estiment nombre de banquiers, la crise a
pr&eacute;cis&eacute;ment &eacute;t&eacute; relanc&eacute;e par l'application
de l'un des principes de base du changement de normes&nbsp;: la
&#171;&nbsp;fair value&nbsp;&#187;.</p>
<p Align=justify>Cette notion anglo-saxonne de &#171;&nbsp;juste
valeur&nbsp;&#187; s'&eacute;tait impos&eacute;e en octobre 2002, lorsque
Am&eacute;ricains et Europ&eacute;ens d&eacute;cid&egrave;rent, &agrave;
Norwalk, de faire converger leurs normes comptables. Cette convergence avait un
prix. L'effacement de la tradition fran&ccedil;aise du &#171;&nbsp;co&ucirc;t
historique&nbsp;&#187; - c'est-&agrave;-dire l'inscription au bilan du prix
d'un bien &agrave; sa date d'acquisition - au profit de la &#171;&nbsp;fair
value&nbsp;&#187; - le m&ecirc;me bien est inscrit au bilan &agrave; sa valeur
du jour, de revente ou de remplacement. Et, de ce fait, la diff&eacute;rence
est consid&eacute;rable, dont la trace se retrouve dans les profits ou les
pertes des entreprises et, in fine, dans l'&eacute;volution de leurs fonds
propres.</p>
<p Align=justify>L'impact est particuli&egrave;rement sensible pour les
produits financiers, volatils par nature, puisque c'est leur valeur de
march&eacute;, selon la r&egrave;gle du &#171;&nbsp;marked to
market&nbsp;&#187; qui est retenue. Les thurif&eacute;raires de la
&#171;&nbsp;juste valeur&nbsp;&#187; ne s'en inqui&egrave;tent pas, &agrave;
l'image de Thomas E. Jones, alors vice-pr&eacute;sident de l'IASB, le
&#171;&nbsp;Board&nbsp;&#187; charg&eacute; de l'&eacute;laboration des
nouvelles normes. &#171;&nbsp;Est-il normal, s'interroge-t-il dans
&#171;&nbsp;Le Monde&nbsp;&#187; du 31 octobre 2003, que les banques affichent
des r&eacute;sultats stables alors qu'il y a tant de volatilit&eacute; dans le
march&eacute;&nbsp;?&nbsp;&#187; A ses yeux, poser la question, c'est y
r&eacute;pondre. Dans un monde volatil, les r&eacute;sultats des
&eacute;tablissements financiers se doivent de l'&ecirc;tre aussi.</p>
<p Align=justify>A cet &eacute;gard, les comptes trimestriels des grandes
banques mondiales sont &eacute;difiants. L'application du &#171;&nbsp;marked to
market&nbsp;&#187; a conduit &agrave; la d&eacute;pr&eacute;ciation, depuis le
d&eacute;but de la crise, de 40 milliards de dollars d'actifs dans les livres
des banques occidentales. Et ce n'est pas termin&eacute;. Les analystes de
Deutsche Bank attendent un montant au moins &eacute;quivalent sur les trois
derniers mois de l'ann&eacute;e. En clair, sur le second semestre 2007,
l'industrie bancaire aura vu s'envoler pr&egrave;s de 100 milliards de fonds
propres, r&eacute;duisant ainsi dans une proportion allant de 1 &agrave; 10 sa
capacit&eacute; de financement de l'&eacute;conomie. Au total, Goldman Sachs
&eacute;value &agrave; 2.000 milliards de dollars le risque de contraction de
l'offre mondiale de cr&eacute;dit</p>
<p Align=justify>Et, pourtant, les pertes affich&eacute;es par les
&eacute;tablissements financiers ne sont que virtuelles. Un grand banquier
parisien estime ainsi que, sur les 8 milliards de dollars de
d&eacute;pr&eacute;ciations d'actifs constat&eacute;es par Citigroup cet
&eacute;t&eacute;, seuls 20&nbsp;% correspondent &agrave; des pertes de
cr&eacute;dit effectives, le reste r&eacute;sultant de l'application du
&#171;&nbsp;marked to market&nbsp;&#187;. En clair, il est tout &agrave; fait
envisageable qu'une bonne partie des pertes actuelles se transforme en profits
exceptionnels au cours des trimestres futurs.</p>
<p Align=justify>&#171;&nbsp;L'information significative risque de
dispara&icirc;tre dans la masse&nbsp;&#187;, pr&eacute;venait Michel
P&eacute;bereau il y a quelques ann&eacute;es, lorsque les banquiers
europ&eacute;ens, fran&ccedil;ais en t&ecirc;te, se sont battus avec
succ&egrave;s pour &eacute;viter l'application de la &#171;&nbsp;full market
value&nbsp;&#187;, c'est-&agrave;-dire l'utilisation de ce mode de valorisation
pour tous les actifs de leur bilan, cr&eacute;dits classiques compris.
&#171;&nbsp;Si nous n'avions pas obtenu gain de cause, le d&eacute;sordre
ambiant serait indescriptible&nbsp;&#187;, remarque avec soulagement l'un
d'entre eux.</p>
<p Align=justify>Fort de ce constat, certains banquiers se demandent s'il ne
faudrait pas r&eacute;viser les normes IFRS. Ils consid&egrave;rent en effet
que le nouveau r&eacute;f&eacute;rentiel a cr&eacute;&eacute; une
uniformisation comptable injustifi&eacute;e. Si certains &eacute;tablissements
financiers am&eacute;ricains sont des banques de flux n'ayant pas les fonds
propres suffisants pour garder des actifs sinistr&eacute;s, d'autres disposent
d'un bilan suffisant pour les conserver jusqu'&agrave; maturit&eacute;. </p>
<p Align=justify>D&egrave;s lors, il n'est pas logique que les seconds
d&eacute;pr&eacute;cient ces actifs &agrave; leur valeur de march&eacute;,
alors m&ecirc;me qu'ils ne souhaitent pas les c&eacute;der. Le d&eacute;bat est
lanc&eacute;.</p>
<p Align=justify>En attendant, il serait dangereux de jeter b&eacute;b&eacute;
avec l'eau du bain. A cet &eacute;gard, la crise immobili&egrave;re mondiale du
d&eacute;but des ann&eacute;es 1990 fournit un bon exemple des
cons&eacute;quences d'un m&ecirc;me &eacute;v&eacute;nement sur des
&eacute;conomies utilisant deux r&eacute;f&eacute;rentiels comptables
diff&eacute;rents, l'un tourn&eacute; vers une valorisation &eacute;conomique
des actifs, l'autre vers la valorisation historique. </p>
<p Align=justify>Ob&eacute;issant au premier, les grands &eacute;tablissements
financiers am&eacute;ricains ont d&egrave;s 1991 d&eacute;pr&eacute;ci&eacute;
les actifs concern&eacute;s. A l'inverse, les banques japonaises ont maintenu
leurs actifs &agrave; leur valeur historique. Avec les cons&eacute;quences que
l'on sait. Un rebond outre-Atlantique, une d&eacute;cennie de d&eacute;flation
dans l'empire du Soleil-Levant...</p>
<p Align=justify>PIERRE-ANGEL GAY est r&eacute;dacteur en chef
Finances-March&eacute;s aux &#171;&nbsp;Echos&nbsp;&#187;. pagay@lesechos.fr
FRAN&Ccedil;OIS VIDAL est chef du service Finances. fvidal@lesechos.fr(1)
&#171;&nbsp;L'Essentiel des normes comptables internationales
IAS/IFRS&nbsp;&#187;, Editions Gualino, 168 pages, mai 2005. Source&nbsp;:
lesechos.fr</p>
<p Align=justify><strong><u>SECTION 2&nbsp;: LES EFFORTS D'HARMONISATION
&Agrave; TRAVERS UNE &Eacute;TUDE COMPARATIVE AU NIVEAU DU FONDEMENT
TH&Eacute;ORIQUE </u></strong></p>
<p Align=justify>Apr&egrave;s avoir pris connaissance de l'harmonisation
internationale et situer la r&eacute;forme comptable des pays ayant en partage
le SYSCOA au sein de cette normalisation comptable internationale, nous allons
voir &#171;&nbsp;Est ce que le syst&egrave;me comptable des entreprises est en
harmonie avec le r&eacute;f&eacute;rentiel international&nbsp;?&nbsp;&#187;
Nous allons commencer par &eacute;tudier la norme des normes qui est la
constitution ou le cadre conceptuel et ceci avant de faire la comparaison de
quelques normes avec le SYSCOA. En effet, si le cadre conceptuel contient des
divergences substantielles avec le cadre international on s'attendra &agrave;
des normes divergentes. </p>
<p Align=justify> Cette section est divis&eacute;e en trois paragraphes. Le
premier va s'int&eacute;resser &agrave; l'&eacute;tude des divergences au
niveau des objectifs du cadre conceptuel et aux utilisateurs de l'information
financi&egrave;re. Dans un deuxi&egrave;me paragraphe nous nous
int&eacute;resserons &agrave; l'&eacute;tude comparative au niveau des
caract&eacute;ristiques de l'information financi&egrave;re, les principes
comptables d'&eacute;laboration des &eacute;tats financiers et leurs contenus.
Le troisi&egrave;me paragraphe traitera des conditions de prise en compte et
d'&eacute;valuation des &eacute;l&eacute;ments des &eacute;tats financiers et
la notion de capital. </p>
<p Align=justify><strong><u>Paragraphe 1 : Etude comparative au niveau des
objectifs et au niveau des utilisateurs</u></strong></p>
<p Align=justify>L'&eacute;tude du cadre conceptuel doit passer obligatoirement
par l'&eacute;tude comparative de ses objectifs, des utilisateurs des
&eacute;tats financiers et des objectifs des &eacute;tats financiers. Ce
travail nous am&egrave;ne &agrave; consacrer pour ce paragraphe des sous
paragraphes. </p>
<p Align=justify><strong><u>1.1) Etude comparative au niveau des objectifs du
cadre conceptuel</u></strong></p>
<p Align=justify>A travers ce sous paragraphe nous essayons de r&eacute;pondre
&agrave; la question <strong>pourquoi </strong>un cadre conceptuel ?</p>
<p Align=justify>Les objectifs du cadre conceptuel du SYSCOA peuvent &ecirc;tre
identifi&eacute;s comme suit : constituer un <strong>cadre</strong>
g&eacute;n&eacute;ral pour l'&eacute;laboration de nouvelles normes,
<strong>arbitrer</strong> entre deux normes en cas de divergence,
<strong>interpr&eacute;ter</strong> les &eacute;tats financiers et
<strong>r&eacute;soudre</strong> des questions comptables n'ayant pas
&eacute;t&eacute; trait&eacute; par les normes.</p>
<p Align=justify>Alors que les objectifs du cadre de pr&eacute;paration et de
pr&eacute;sentation des &eacute;tats financiers (cadre conceptuel) de l'IASB
sont plus larges que ceux d&eacute;finis par le r&eacute;f&eacute;rentiel
comptable du SYSCOA,&nbsp;ils consistent en effet &agrave;&nbsp;: servir de
base pour l'&eacute;laboration de normes comptables coh&eacute;rentes et
r&eacute;viser les normes existantes ; harmoniser les r&eacute;glementations,
les normes comptables et les proc&eacute;dures li&eacute;es &agrave; la
pr&eacute;sentation des &eacute;tats financiers ; aider les organismes
nationaux &agrave; d&eacute;velopper des normes nationales ; aider les
pr&eacute;parateurs des &eacute;tats financiers &agrave; appliquer les normes
comptables ; aider les auditeurs &agrave; se faire une opinion sur la
conformit&eacute; des &eacute;tats financiers avec les normes internationales ;
fournir des informations sur l'approche d'&eacute;laboration des normes suivie
par l'IASB ; pr&eacute;ciser les objectifs des &eacute;tats financiers ;
d&eacute;finir les &eacute;l&eacute;ments essentiels des &eacute;tats
financiers et les principes comptables servant de base pour la
comptabilit&eacute; (En cas de conflit entre une norme et le cadre conceptuel
les dispositions de la norme qui pr&eacute;valent) et finalement, aider les
utilisateurs &agrave; interpr&eacute;ter les &eacute;tats financiers.</p>
<p Align=justify>Une fois on a r&eacute;pondu &agrave; la question pourquoi un
cadre conceptuel, nous essayons de r&eacute;pondre &agrave; la question
<strong>pour qui</strong> ces &eacute;tats financiers ? </p>
<p Align=justify><strong><u>1.2) Etude comparative au niveau des utilisateurs
des &eacute;tats financiers</u></strong></p>
<p Align=justify>Les utilisateurs vis&eacute;s par le SYSCOA sont&nbsp;: les
entreprises, les partenaires commerciaux directs de l'entreprise (fournisseurs
et clients), les partenaires financiers (associ&eacute;s et investisseurs, les
pr&ecirc;teurs, les banques, la Banque Centrale des Etats de l'Afrique de
l'Ouest), le personnel, l'Etat, la Centrale des bilans, les autres partenaires
de l'entreprise situ&eacute;s dans ou &agrave; l'ext&eacute;rieur de l'UEMOA.
</p>
<p Align=justify>Le cadre conceptuel de l'IASB distingue quant &agrave; lui
<strong>sept utilisateurs</strong> des &eacute;tats financiers&nbsp;: </p>
<p Align=justify>les investisseurs actuels et potentiels&nbsp;qui sont
concern&eacute;s par le risque et la rentabilit&eacute; de leurs
investissements (Ils souhaitent des informations qui les aident &agrave;
prendre des d&eacute;cisions &eacute;clair&eacute;es et
r&eacute;fl&eacute;chies soit acheter ou vendre soit conserver les actions de
l'entreprise) ; </p>
<p Align=justify>les salari&eacute;s qui s'int&eacute;ressent &agrave; la
rentabilit&eacute; de leur employeur pour choisir soit changer d'emplois, soit
le conserver pour voir son salaire s'am&eacute;liorer ; </p>
<p Align=justify>les pr&ecirc;teurs qui s'int&eacute;ressent
particuli&egrave;rement &agrave; la solvabilit&eacute; de leur d&eacute;biteur
pour savoir si les montants qui leurs sont dus (int&eacute;r&ecirc;t et
principal) seront rembours&eacute;s &agrave; &eacute;ch&eacute;ance ; </p>
<p Align=justify>les fournisseurs et autres cr&eacute;diteurs ; les clients se
pr&eacute;occupent surtout de la continuit&eacute; de l'exploitation de leur
fournisseur ;</p>
<p Align=justify> l'Etat et les organismes publics ; le Public et finalement,
les dirigeants sont aussi int&eacute;ress&eacute;s par l'information contenue
dans les &eacute;tats financiers.</p>
<p Align=justify>Comme le cadre conceptuel du SYSCOA, le cadre conceptuel de
l'IASB consid&egrave;re l'investisseur comme l'utilisateur
privil&eacute;gi&eacute; des &eacute;tats financiers et en r&eacute;pondant aux
besoins de ce dernier, qui a des moyens et des sources d'informations
limit&eacute;s, elle satisfera syst&eacute;matiquement les besoins des autres
utilisateurs. </p>
<p Align=justify>Pour satisfaire les besoins de ces utilisateurs, quels sont
les objectifs poursuivis par la publication des &eacute;tats financiers ?</p>
<p Align=justify><strong><u>1.3) Etude comparative au niveau des objectifs  des
&eacute;tats financiers</u></strong></p>
<p Align=justify>A la diff&eacute;rence des cadres conceptuels
am&eacute;ricains et de l'IASC qui d&eacute;signent l'investisseur boursier
comme destinataire privil&eacute;gi&eacute; de l'information financi&egrave;re,
le SYSCOA, dans le prolongement de la tradition comptable fran&ccedil;aise,
donne &agrave; la norme comptable l'objectif de &#171;&nbsp;r&eacute;pondre au
mieux aux besoins d'information de tous les agents d'une &eacute;conomie
marchande dont le centre est la libre entreprise. L'information comptable doit
&ecirc;tre pertinente pour l'ensemble des utilisateurs c'est-&agrave;-dire
&ecirc;tre &#171;&nbsp;parfaitement adapt&eacute;e &agrave; la prise de
d&eacute;cision ou au crit&egrave;re d'analyse d'une personne
int&eacute;ress&eacute;e&nbsp;&#187;. Elle doit permettre pour toutes les
cat&eacute;gories d'utilisateurs&nbsp;: d'analyser la structure
&eacute;conomique et financi&egrave;re de l'entreprise et son
&eacute;volution&nbsp;; d'appr&eacute;hender la performance actuelle et future
de l'entreprise. Tout ceci r&eacute;pond &agrave; l'objectif d'information
multiple (la pertinence partag&eacute;e).</p>
<p Align=justify>Selon le SYSCOA, l'objectif d'information s&ucirc;re et fiable
veut un dispositif de font pr&eacute;cis qui propose des d&eacute;finitions,
une terminologie, des r&egrave;gles de fonctionnement des comptes, des
m&eacute;thodes d'&eacute;laboration et de pr&eacute;sentation des &eacute;tats
financiers de synth&egrave;se, un expos&eacute; des principes comptables de
base, une explication de l'objectif d'image fid&egrave;le et une
pr&eacute;sentation d&eacute;taill&eacute;e des m&eacute;thodes
d'&eacute;valuation. Quant &agrave; son dispositif de forme, il regroupe des
dispositions concernant la saisie et l'enregistrement de l'information de base,
l'organisation comptable et le traitement de l'information,
l'&eacute;laboration et la pr&eacute;sentation des &eacute;tats financiers et
la valeur probante de l'information comptable. </p>
<p Align=justify>Pour mieux comprendre les objectifs g&eacute;n&eacute;raux
assign&eacute;s aux &eacute;tats financiers, le SYSCOA retient neuf principes
comptables&nbsp;: la prudence, le permanence des m&eacute;thodes,  la
correspondance bilan de cl&ocirc;ture - bilan d'ouverture, la
sp&eacute;cialisation des exercices, le co&ucirc;t historique, la
continuit&eacute; de l'exploitation, la transparence, l'importance
significative et la pr&eacute;&eacute;minence de la r&eacute;alit&eacute; sur
l'apparence juridique. </p>
<p Align=justify>Pour l'IASB l'objectif des &eacute;tats financiers consiste
&agrave; fournir des informations sur la situation financi&egrave;re de
l'entreprise et son &eacute;volution, en premier lieu, et qui est
pr&eacute;sent&eacute;e par le bilan. En second lieu, renseigner sur la
performance de l'entreprise et en particulier sur sa rentabilit&eacute;. En
troisi&egrave;me lieu, renseigner sur la variation de la situation
financi&egrave;re de l'entit&eacute; et sur sa capacit&eacute; &agrave;
g&eacute;n&eacute;rer des liquidit&eacute;s, puisqu'elle permet
d'appr&eacute;cier les activit&eacute;s d'investissement, de financement et
op&eacute;rationnelle au cours de l'exercice. Ceci &eacute;tant, l'information
sur la variation de situation financi&egrave;re peut &ecirc;tre donn&eacute;e
dans un &eacute;tat s&eacute;par&eacute;.</p>
<p Align=justify>Le cadre conceptuel signale &agrave; la fin que les
composantes des &eacute;tats financiers constituent des &eacute;l&eacute;ments
interd&eacute;pendants.</p>
<p Align=justify>Une fois, on a r&eacute;pondu &agrave; la question
<strong>pourquoi</strong> des &eacute;tats financiers nous allons chercher les
qualit&eacute;s que doit rev&ecirc;tir l'information financi&egrave;re
contenues dans ces &eacute;tats financiers.</p>
<p Align=justify><strong><u>Paragraphe 2 : Etude comparative au niveau des
caract&eacute;ristiques de l'information financi&egrave;re, au niveau des
principes et au niveau des &eacute;l&eacute;ments des &eacute;tats
financiers</u></strong></p>
<p Align=justify>Ce paragraphe va traiter des caract&eacute;ristiques de
l'information financi&egrave;re dans le cadre d'un  premier sous paragraphe,
puis elle va pr&eacute;senter les principes comptables dans un deuxi&egrave;me
sous paragraphe et enfin, les &eacute;l&eacute;ments des &eacute;tats
financiers feront l'objet d'un troisi&egrave;me sous paragraphe.</p>
<p Align=justify><strong><u>2.1) Etude comparative au niveau des
caract&eacute;ristiques qualitatives de l'information
financi&egrave;re</u></strong></p>
<p Align=justify>Les caract&eacute;ristiques de l'information financi&egrave;re
sont au nombre de quatre.</p>
<p Align=justify>La premi&egrave;re caract&eacute;ristique c'est
l'<strong>intelligibilit&eacute; </strong>(understandability)&nbsp;: selon le
cadre conceptuel du SYSCOA l'intelligibilit&eacute; veut dire que l'information
fournie par les &eacute;tats financiers doit &ecirc;tre compr&eacute;hensible
par les utilisateurs. Donc il suppose implicitement que les utilisateurs aient
une connaissance raisonnable des affaires et de la comptabilit&eacute;.
N&eacute;anmoins, le cadre de l'IASB ajoute qu'une information complexe, qui
doit &ecirc;tre incluse dans les &eacute;tats financiers du fait de sa
pertinence, ne doit pas &ecirc;tre exclue au seul motif qu'elle serait trop
difficile &agrave; comprendre pour certains utilisateurs.</p>
<p Align=justify>En ce qui concerne la deuxi&egrave;me caract&eacute;ristique
qui est la <strong>pertinence</strong> (relevance), une information est dite
pertinente lorsqu'elle est de nature &agrave; influencer les d&eacute;cisions
&eacute;conomiques des utilisateurs en les aidant &agrave; &eacute;valuer les
&eacute;v&egrave;nements pass&eacute;s, pr&eacute;sents et futurs ou en
confirmant ou en corrigeant leurs &eacute;valuations ant&eacute;rieures. En
effet, une information pertinente doit avoir trois qualit&eacute;s : <em>une
valeur pr&eacute;dictive </em>(c'est &agrave; dire qui aidera les utilisateurs
&agrave; pr&eacute;voir les r&eacute;sultats et des &eacute;v&eacute;nements
futurs), <em>une valeur r&eacute;trospective</em> ou de confirmation (C'est que
l'information peut &ecirc;tre utilis&eacute;e pour comprendre ou corriger des
r&eacute;sultats, des &eacute;v&eacute;nements et des pr&eacute;dictions
ant&eacute;rieures) et la <em>rapidit&eacute; de divulgation</em> (toute
information doit &ecirc;tre divulgu&eacute;e au moment o&ugrave; elle est
susceptible d'&ecirc;tre utile &agrave; la prise de d&eacute;cision). Mais, le
cadre conceptuel de l'IASB ajoute la notion d'<em>importance relative</em>
(material) qui peut &ecirc;tre d&eacute;finie ainsi : une information
d'importance relative est une information dont l'absence ou l'inexactitude est
susceptible d'influencer les d&eacute;cisions des utilisateurs. </p>
<p Align=justify>Enfin, pour la rapidit&eacute; de divulgation (appel&eacute;
la c&eacute;l&eacute;rit&eacute; de l'information), les deux cadres conceptuels
la pr&eacute;sentent au niveau des contraintes &agrave; respecter pour garantir
la fiabilit&eacute; et la pertinence de l'information.</p>
<p Align=justify>Concernant la caract&eacute;ristique <strong>fiabilit&eacute;
</strong>(reliability) de l'information financi&egrave;re, une information
fiable est une information fid&egrave;le, neutre et v&eacute;rifiable et
n'inclue pas d'erreurs ou de biais. Le cadre conceptuel du SYSCOA
pr&eacute;sente trois crit&egrave;res pour qu'une information soit
fiable&nbsp;: <em>la repr&eacute;sentation fid&egrave;le</em> (c'est la
correspondance entre la mesure ou la description et les faits et les
transactions qu'elles sont cens&eacute;es traduire), la
<em>neutralit&eacute;</em> (l'information comptable est neutre si elle est
d&eacute;pourvue que possible de subjectivit&eacute;) et la
<em>v&eacute;rifiabilit&eacute; </em>(elle est mat&eacute;rialis&eacute;e par
des pi&egrave;ces justificatives qui peuvent &ecirc;tre contr&ocirc;l&eacute;es
&agrave; tout moment).</p>
<p Align=justify>D'un autre cot&eacute;, le cadre conceptuel de l'IASB
d&eacute;finit une information fiable comme &eacute;tant une information
exempte d'erreur et de biais significatifs. Il distingue cinq crit&egrave;res
d'une information fiable : l'<em>image fid&egrave;le (faithful representation)
</em>des transactions et autres &eacute;v&egrave;nements que l'information vise
&agrave; repr&eacute;senter, <em>la neutralit&eacute; (neutral)</em> puisqu' il
ne faut pas que l'information comptable oriente l'utilisateur dans un sens
pr&eacute;d&eacute;termin&eacute; &agrave; l'avance, <em>la
pr&eacute;&eacute;minence du fond sur la forme (substance over form)</em> qui
veut dire que les transactions et &eacute;v&eacute;nements comptabilis&eacute;s
doivent refl&eacute;ter l'aspect &eacute;conomique des transactions de
l'entreprise et non l'aspect juridique, <em>la prudence</em> qui est
d&eacute;finie comme la prise en compte d'un certain degr&eacute; de
pr&eacute;caution dans l'exercice des jugements n&eacute;cessaires aux
estimations afin d'&eacute;viter que les actifs ou les produits soient
sur&eacute;valu&eacute;s et les passifs ou les charges sous
&eacute;valu&eacute;s et enfin, l'<em>exhaustivit&eacute; (complete)</em> qui
stipule que l'information contenue dans les &eacute;tats financiers doit
&ecirc;tre exhaustive et compl&egrave;te autant que le permet le souci de
l'importance relative.</p>
<p Align=justify>Parfois, <em>fiabilit&eacute;</em> et <em>pertinence</em>
s'opposent, d'o&ugrave; un compromis est n&eacute;cessaire. </p>
<p Align=justify>En ce qui concerne la<em> </em><strong>comparabilit&eacute;
</strong><em>(comparability)</em> de l'information financi&egrave;re, le cadre
conceptuel du SYSCOA exige que l'information soit comparable d'un exercice
&agrave; un autre afin de suivre l'&eacute;volution de la situation
financi&egrave;re de l'entreprise ceci pour la comparabilit&eacute; dans le
temps. En ce qui concerne la comparabilit&eacute; dans l'espace elle est
obtenue en comparant deux entreprises (n&eacute;cessit&eacute; d'indiquer les
chiffres de l'exercice pr&eacute;c&eacute;dent et aussi l'utilisation des
m&ecirc;mes m&eacute;thodes comptables). Le cadre conceptuel de l'IASB stipule
la m&ecirc;me chose, n&eacute;anmoins, il ajoute que : Le principe de
comparabilit&eacute; ne doit pas conduire &agrave; une uniformit&eacute; pure
dans les m&eacute;thodes comptables, en effet lorsqu'une nouvelle
m&eacute;thode aboutit &agrave; une information plus pertinente et une
meilleure image fid&egrave;le, elle doit &ecirc;tre adopt&eacute;e cependant
une mention de ce changement et de son impact doit &ecirc;tre port&eacute;s
dans les notes annexes.</p>
<p Align=justify>Le cadre conceptuel du SYSCOA prescrit que les
caract&eacute;ristiques qualitatives de l'information doivent &ecirc;tre
appliqu&eacute;es en tenant compte de deux contraintes ou limites qui sont
l'&eacute;quilibre avantage/co&ucirc;t&nbsp;(les avantages procur&eacute;s par
l'information doivent &ecirc;tre sup&eacute;rieurs au co&ucirc;t de sa
production ou de sa divulgation) et l'Importance relative de l'information (qui
a &eacute;t&eacute; trait&eacute; au niveau des contraintes &agrave; prendre en
compte et sa d&eacute;finition est similaire &agrave; celle de l'IASB). La
notion de rapidit&eacute; de divulgation a &eacute;t&eacute; trait&eacute;e au
niveau de la pertinence de l'information comptable. Quant &agrave; lui, le
cadre de l'IASB distingue deux contraintes &agrave; respecter pour que
l'information soit pertinente et fiable l'&eacute;quilibre
avantage/co&ucirc;t&nbsp;(La notion de l'importance relative a
&eacute;t&eacute; trait&eacute;e au niveau de la pertinence) et la
c&eacute;l&eacute;rit&eacute;.</p>
<p Align=justify>C'est vrai que l'information financi&egrave;re doit &ecirc;tre
pourvue de caract&eacute;ristiques qualitatives importantes, mais, savoir aussi
la base sur laquelle ces &eacute;tats financiers ont &eacute;t&eacute;
&eacute;labor&eacute; n'est pas d'une importance moindre.</p>
<p Align=justify><strong><u>2.2) Etude comparative au niveau des principes
comptables</u></strong></p>
<p Align=justify>Ce sont des r&egrave;gles et des conventions qu'il y a lieu de
respecter lors de l'&eacute;laboration des &eacute;tats financiers. Le cadre
conceptuel du SYSCOA les a &eacute;num&eacute;r&eacute;s, il distingue en effet
neuf principes comptables : le principe de prudence, la transparence,
l'importance significative, l'intangibilit&eacute; du bilan, la
continuit&eacute; de l'exploitation, la permanence des m&eacute;thodes
comptables, la sp&eacute;cialisation des exercices comptables, le co&ucirc;t
historique et la pr&eacute;&eacute;minence de la r&eacute;alit&eacute; sur
l'apparence juridique.</p>
<p Align=justify>&nbsp;Le co&ucirc;t historique ou valeur d'origine sert de
base pour la comptabilisation des postes d'actifs et de passifs de
l'entreprise.</p>
<p Align=justify>Le co&ucirc;t historique constitue la principale convention
comptable de base adopt&eacute;e pour la pr&eacute;paration des &eacute;tats
financiers. Cependant, les IFRS admettent la r&eacute;&eacute;valuation des
immobilisations incorporelles, des immobilisations corporelles ainsi que les
immobilisations financi&egrave;res. Les IFRS requi&egrave;rent
l'&eacute;valuation de certaines cat&eacute;gories d'instruments financiers
&agrave; la juste valeur. Le cadre conceptuel du SYSCOA ayant retenu le
principe de &#171;&nbsp;prudence&nbsp;&#187; et du &#171;&nbsp;co&ucirc;t
historique&nbsp;&#187;, les entreprises et les praticiens retrouvent une
r&egrave;gle d'&eacute;valuation au bilan qui leur est famili&egrave;re, pour
les actifs  (Valeur nette au bilan = la plus faible des deux valeurs&nbsp;:
valeur d'entr&eacute;e/valeur actuelle). Pour les  valeurs au bilan des actifs
si la valeur actuelle est sup&eacute;rieure ou &eacute;gale &agrave; la valeur
d'entr&eacute;e on conserve la valeur d'entr&eacute;e (non comptabilisation des
plus-value). Mais si la valeur actuelle est strictement inf&eacute;rieure
&agrave; la valeur d'entr&eacute;e on constate une d&eacute;pr&eacute;ciation
ou exceptionnellement un amortissement lorsque la d&eacute;pr&eacute;ciation
appara&icirc;t d&eacute;finitive, irr&eacute;versible. Pour les  valeurs au 
bilan des dettes on retient qu'en r&egrave;gle g&eacute;n&eacute;rale la valeur
au bilan est &eacute;gale &agrave; la valeur nominale.</p>
<p Align=justify>Par contre, le cadre conceptuel de l'IASB n'a pas
&eacute;num&eacute;r&eacute; les principes comptables. Toutefois, ils peuvent
&ecirc;tre tir&eacute;s des normes comptables, du cadre conceptuel et surtout
de l'IAS 1 relative &agrave; la pr&eacute;sentation des &eacute;tats
financiers. On cite quelques unes&nbsp;: convention de la permanence des
m&eacute;thodes, convention de l'importance relative, convention de la
p&eacute;riodicit&eacute;, convention de la juste valeur ou de la valeur
r&eacute;cup&eacute;rable, convention de l'information compl&egrave;te retenue
comme une composante de la fiabilit&eacute; de l'information, de m&ecirc;me
pour la convention de prudence et celle de pr&eacute;&eacute;minence du fond
&eacute;conomique sur la forme juridique et la pr&eacute;sentation
fid&egrave;le. Selon les IFRS, une entit&eacute; ne peut s'&eacute;carter d'une
norme, que dans des circonstances extr&ecirc;mement rares et ce toutes les fois
que la direction consid&egrave;re que le fait de se conformer &agrave; une des
dispositions d'une norme ou d'une interpr&eacute;tation serait tellement
trompeur au point d'&ecirc;tre en conflit avec les attentes des utilisateurs
privil&eacute;gi&eacute;s. Ce qui va induire l'utilisateur en erreur ou va
affecter la fiabilit&eacute; et la sinc&eacute;rit&eacute; des &eacute;tats
financiers. La nature, la raison et surtout l'impact de cette
non-conformit&eacute; doivent &ecirc;tre explicit&eacute;s dans les annexes des
&eacute;tats financiers. Mais, la possibilit&eacute; de s'&eacute;carter par
rapport &agrave; une norme est admise par les normes comptables du SYSCOA
&agrave; condition de justifier le choix et d'&eacute;valuer l'impact sur le
r&eacute;sultat  (l'expliciter dans l'&eacute;tat annexe).</p>
<p Align=justify>Les  hypoth&egrave;ses sous jacentes &agrave;
l'&eacute;laboration des &eacute;tats financiers sont au nombre de deux. La
premi&egrave;re, c'est la <strong>comptabilit&eacute; d'engagement</strong>
(accrual basis) c'est-&agrave;-dire qu'il y a lieu de comptabiliser les
transactions d&egrave;s qu'ils se produisent et non au moment de l'encaissement
ou du d&eacute;caissement. C'est-&agrave;-dire qu'une vente est
comptabilis&eacute;e comme telle au moment du transfert des risques
attach&eacute;s &agrave; la propri&eacute;t&eacute; du bien objet de la vente
et non au moment de l'encaissement du produit de la vente conform&eacute;ment
aux dispositions de l'IAS 18 relative aux produits des activit&eacute;s
ordinaires.</p>
<p Align=justify> La deuxi&egrave;me hypoth&egrave;se sous jacente, c'est la
<strong>continuit&eacute; d'exploitation</strong> (going concern) veut dire que
les &eacute;tats financiers sont pr&eacute;par&eacute;s sous l'hypoth&egrave;se
que l'entreprise poursuivra ses activit&eacute;s dans un avenir
pr&eacute;visible et qu'elle n'a ni l'obligation ni l'intention de mettre fin
&agrave; ses activit&eacute;s ou de r&eacute;duire de fa&ccedil;on importante
la taille de son exploitation. Si par contre, cette hypoth&egrave;se n'est plus
v&eacute;rifi&eacute;e, les &eacute;l&eacute;ments des &eacute;tats financiers
seront &eacute;valu&eacute;s sur une base diff&eacute;rente et ceci doit faire
l'objet d'une mention dans l'annexe. Ces dispositions sont similaires &agrave;
ce qui a &eacute;t&eacute; pr&eacute;vu par le cadre conceptuel du SYSCOA par
contre nous avons tenu &agrave; les mentionner vu leur importance capitale dans
l'&eacute;laboration des &eacute;tats financiers.</p>
<p Align=justify>Apr&egrave;s avoir &eacute;tudi&eacute; les principes
comptables sur lesquels se base l'&eacute;laboration des &eacute;tats
financiers nous allons passer &agrave; l'&eacute;tude des
&eacute;l&eacute;ments des &eacute;tats financiers</p>
<p Align=justify><strong><u>2.3) Etude comparative au niveau des
&eacute;l&eacute;ments des &eacute;tats financiers</u></strong></p>
<p Align=justify>Le cadre conceptuel du SYSCOA distingue sept
&eacute;l&eacute;ments des &eacute;tats financiers : les actifs et  les passifs
(pour le bilan),  les charges et les produits (pour le compte de
r&eacute;sultat), les investissements et les d&eacute;sinvestissements (pour le
TAFIRE) et les principes comptables, m&eacute;thodes comptables et autres (pour
l'&eacute;tat annex&eacute;).</p>
<p Align=justify>Le cadre conceptuel de l'IASB distingue cinq
&eacute;l&eacute;ments des &eacute;tats financiers. Le premier
&eacute;l&eacute;ment &agrave; consid&eacute;rer c'est les
<strong>actifs</strong> (assets)&nbsp;:( provides future economic benefits). La
d&eacute;finition d'un actif donn&eacute;e par le
&#171;&nbsp;framework&nbsp;&#187; de l'IASB converge &agrave; certains endroit
&agrave; celle donn&eacute;e par le cadre conceptuel du SYSCOA  car par exemple
l'IASB ne reconna&icirc;t pas les charges immobilis&eacute;es comme rubrique du
bilan puisque en r&eacute;f&eacute;rence &agrave; la d&eacute;finition
donn&eacute;e par cette derni&egrave;re de l'actif, les charges
immobilis&eacute;es ne sauraient procurer des avantages futurs &agrave;
l'entreprise. L'IASB pr&eacute;cise &eacute;galement que la forme physique et
le droit de propri&eacute;t&eacute; ne sont pas d&eacute;terminants pour
inscrire l'&eacute;l&eacute;ment en actif &agrave; l'exception de l'IAS 17 qui
traite du leasing. En effet, les biens faisant l'objet de contrat de location
financement sont comptabilis&eacute;s &agrave; l'actif du locataire sans pour
autant &ecirc;tre sa propri&eacute;t&eacute;. Le cadre de l'IASB fournit en
plus des exemples&nbsp;d'utilisation d'actif&nbsp;: production de biens ou de
services (c'est le cas des immobilisations et des stocks),
&eacute;chang&eacute; contre d'autre actifs, r&eacute;gler un passif
(liquidit&eacute;s) et distribu&eacute; aux propri&eacute;taires de
l'entreprise (liquidit&eacute;s). Avec l'IASB, il faut distinguer deux grandes
rubriques pour l'actif&nbsp;: l'actif courant et l'actif non courant selon
qu'il intervient dans le cycle normal d'exploitation ou non ou en tenant compte
du d&eacute;lai. Alors que selon le SYSCOA il faut distinguer&nbsp;: l'actif
immobilis&eacute;, l'actif circulant et la tr&eacute;sorerie- actif et les
&eacute;carts de conversion- actif.</p>
<p Align=justify>Le deuxi&egrave;me &eacute;l&eacute;ment, c'est <strong>les
passifs</strong> (liabilities). La d&eacute;finition donn&eacute;e par le cadre
conceptuel de l'IASB est similaire &agrave; celle donn&eacute;e par le cadre
conceptuel du SYSCOA toutefois, le cadre de l'IASB ajoute des pr&eacute;cisions
quant &agrave; la diff&eacute;rence existante entre l'obligation actuelle et
engagement futur. Pour qu'une obligation soit prise en compte comme un passif
il faut qu'elle soit actuelle. Ainsi, la d&eacute;cision d'acqu&eacute;rir un
actif ne donne pas, en elle-m&ecirc;me, lieu &agrave; la constitution d'un
passif donc l'obligation ne na&icirc;tra que lorsque l'actif est livr&eacute;
ou que l'engagement a un caract&egrave;re irr&eacute;vocable. Le cadre de
l'IASB pr&eacute;sente en plus les fa&ccedil;ons d'&eacute;teindre une
obligation&nbsp;: un paiement en esp&egrave;ce, un transfert d'autres actifs,
une fourniture de services, le remplacement de cette obligation par une autre
obligation, la conversion de l'obligation en part du capital.</p>
<p Align=justify>Dans la d&eacute;finition de l'&eacute;l&eacute;ment les
capitaux propres (equity) il y a une grande similitude entre les deux cadre
conceptuel. Avec l'IASB il faut distinguer trois grandes rubriques pour le
passif&nbsp;: les capitaux propres, le passif courant et le passif non courant
selon qu'il intervient dans le cycle normal d'exploitation ou non ou en tenant
compte du d&eacute;lai. Alors que selon le SYSCOA il faut distinguer cinq
grandes masses&nbsp;: les capitaux propres, les dettes financi&egrave;res, le
passif circulant, la tr&eacute;sorerie- passif et les &eacute;carts de
conversion- passif.</p>
<p Align=justify>Par la suite, on a les produits (income) et enfin, on a les
charges (expenses).</p>
<p Align=justify>Le cadre conceptuel du SYSCOA distingue quatre niveaux
d'analyse&nbsp;: le niveau d'exploitation qui donne le r&eacute;sultat
d'exploitation, le niveau financier qui conduit au r&eacute;sultat financier,
le niveau hors activit&eacute;s ordinaires qui fait allusion au r&eacute;sultat
H.A.O et enfin le niveau global qui nous am&egrave;ne le r&eacute;sultat net.
Pour ce r&eacute;f&eacute;rentiel on d&eacute;termine les soldes successifs de
gestion&nbsp;; on d&eacute;nombre ici huit ou accessoirement neuf&nbsp;: marge
brute sur marchandises, marge brute sur mati&egrave;res, la valeur
ajout&eacute;e, l'exc&eacute;dent brute d'exploitation, r&eacute;sultat
d'exploitation, r&eacute;sultat financier, r&eacute;sultat des activit&eacute;s
ordinaires, r&eacute;sultat HAO, r&eacute;sultat net.</p>
<p Align=justify>Tel que pr&eacute;sent&eacute; le compte de r&eacute;sultat
selon l'IASB n'est pas pr&eacute;sent&eacute; avec des soldes successifs de
gestion comme c'est le cas dans le SYSCOA. Mais l'IASB retient deux
fa&ccedil;ons de pr&eacute;senter le compte de r&eacute;sultat&nbsp;: il y a la
pr&eacute;sentation par nature de charges et la pr&eacute;sentation par
destination de charges. Toutes deux conduisent au m&ecirc;me r&eacute;sultat
net.</p>
<p Align=justify>Le cadre conceptuel de l'IASB d&eacute;finit <strong>les
produits</strong> (comprennent les produits des activit&eacute;s courantes et
les gains) comme suit : les produits sont <strong>les accroissements
d'avantages &eacute;conomiques sous forme d'accroissements d'actifs ou, de
diminutions de passifs et qui ont induit une augmentation des capitaux
propres</strong> autrement que par de nouveaux apports en capital.
C'est-&agrave;-dire un produit, tout accroissement des capitaux propres autres
qu'une augmentation de capital.</p>
<p Align=justify>Le cadre conceptuel de l'IASB pr&eacute;sente d'une part les
<em>produits des activit&eacute;s ordinaires</em> et <em>les gains</em> comme
un seul &eacute;l&eacute;ment des &eacute;tats financiers. D'autre part il
exige qu'ils soient pr&eacute;sent&eacute;s s&eacute;par&eacute;ment dans
l'&eacute;tat de r&eacute;sultat.</p>
<p Align=justify>Le cadre conceptuel de l'IASB regroupe les charges provenant
des activit&eacute;s ordinaires de l'entreprise et les pertes en donnant une
d&eacute;finition aux <strong>charges </strong>qui se pr&eacute;sente comme
suit&nbsp;: <strong>elles sont les diminutions d'avantages &eacute;conomiques
futures apparues au cours de l'exercice sous forme de diminution d'actifs ou
d'accroissement de passifs.</strong> Et qui ont induit une diminution dans les
capitaux propres autrement que par des distributions aux propri&eacute;taires
du capital.</p>
<p Align=justify><strong><u>Paragraphe 3 : Etude comparative au niveau des
conditions de prise en compte et d'&eacute;valuation des &eacute;l&eacute;ments
des &eacute;tats financiers et la notion de capital </u></strong></p>
<p Align=justify>Ce paragraphe va s'int&eacute;resser &agrave; l'examen des
conditions de prise en compte des &eacute;l&eacute;ments des &eacute;tats
financiers en premier lieu pour passer par la suite &agrave; l'&eacute;tude de
l'&eacute;valuation de ces &eacute;l&eacute;ments. Le troisi&egrave;me sous
paragraphe traitera de la notion de capital. </p>
<p Align=justify><strong><u>3.1) Etude comparative au niveau des conditions de
prise en compte des &eacute;l&eacute;ments des &eacute;tats financiers
</u></strong></p>
<p Align=justify><strong><em><u>3.1.1) La prise en compte d'un
&eacute;l&eacute;ment dans les &eacute;tats financiers</u></em></strong></p>
<p Align=justify>Le cadre de l'IASB d&eacute;finit &#171;&nbsp;the
recognition&nbsp;&#187; comme le processus consistant &agrave; incorporer dans
le bilan ou dans le compte de r&eacute;sultat un &eacute;l&eacute;ment des
&eacute;tats financiers. En effet, il pose un principe g&eacute;n&eacute;ral
selon lequel un article (item) qui satisfait &agrave; la d&eacute;finition d'un
&eacute;l&eacute;ment des &eacute;tats financiers doit &ecirc;tre
comptabilis&eacute;&nbsp;: d'abord, s'il est probable qu'un <strong>avantage
&eacute;conomique futur</strong>, appr&eacute;ci&eacute; au moment de la
pr&eacute;paration des &eacute;tats financiers, qui lui est li&eacute; viendra
influer, en plus ou en moins sur l'entreprise.<sup>16<A
NAME="_fnref16"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation14.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>Et
ensuite, si ledit article a un co&ucirc;t ou une valeur qui peut &ecirc;tre
<strong>&eacute;valu&eacute; avec fiabilit&eacute;</strong>.</p>
<p Align=justify>La possibilit&eacute; de d&eacute;terminer un co&ucirc;t ou
une valeur &agrave; un article n'est pas une condition &agrave; sa
comptabilisation, il convient m&ecirc;me une estimation raisonnable pour qu'il
soit pris en compte et assurer de la sorte la fiabilit&eacute; de
l'information.</p>
<p Align=justify><strong><em><u>3.1.2) La prise en compte d'un actif  (Voir
annexe N&#176;1 et N&#176;2)</u></em></strong></p>
<p Align=justify><strong><em>Un actif</em></strong> est une ressource
contr&ocirc;l&eacute;e par l'entreprise dont on attend des avantages
&eacute;conomiques futurs. Lorsqu'il s'agit d'un actif
g&eacute;n&eacute;r&eacute; en interne, son co&ucirc;t de production doit
&ecirc;tre identifiable. </p>
<p Align=justify>Ainsi, un mat&eacute;riel industriel acquis par l'entreprise
constitue un actif, tandis qu'un fichier clients g&eacute;n&eacute;r&eacute; en
interne par l'entreprise n'en est pas un. C'est la d&eacute;finition
donn&eacute;e par l'IASB.</p>
<p Align=justify>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation14.html" rel="nofollow">*</A>
16Cela veut dire qu'on doit prendre en compte aussi les
&eacute;v&egrave;nements survenus apr&egrave;s la date de cl&ocirc;ture
conform&eacute;ment &agrave; l'IAS 10.</p>
<p Align=justify>Mais selon le SYSCOA, <strong><em>un actif</em></strong><em>
</em> est une partie du bilan d&eacute;crivant &agrave; une date donn&eacute;e
l'ensemble des emplois &eacute;conomiques sous contr&ocirc;le de l'entreprise.
Il comprend les immobilisations, les stocks, les cr&eacute;ances et
disponibilit&eacute;s. Selon cette d&eacute;finition  certaines
cat&eacute;gories de charges sont immobilis&eacute;es (on parle de charges
immobilis&eacute;es) ce que ne reconna&icirc;t pas l'IASB car pour ce
r&eacute;f&eacute;rentiel  pour qu'on puisse parler d'immobilisations il faut
&#171;&nbsp;un avantage &eacute;conomique futur&nbsp;&#187;. Mais en poussant
plus loin notre r&eacute;flexion, on comprend ais&eacute;ment que  le SYSCOA
s'adresse beaucoup plus aux petites et moyennes entreprises plus fragiles
financi&egrave;rement pour supporter d'un seul coup certaines charges dites
immobilis&eacute;es (les frais d'&eacute;tablissement, les charges &agrave;
repartir sur plusieurs exercices et les primes de remboursement).</p>
<p Align=justify><strong><em><u>3.1.3) La prise en compte d'un passif (Voir
annexe N&#176;1 et N&#176;2)</u></em></strong></p>
<p Align=justify><strong><em>Un passif</em></strong> est une obligation
actuelle de l'entreprise dont l'extinction devrait se traduire par une sortie
de ressources pour l'entreprise. Ainsi une dette constitue un passif&nbsp;; la
d&eacute;cision d'acqu&eacute;rir une immobilisation ne constitue pas un passif
puisqu'il ne s'agit pas d'une obligation actuelle. C'est la m&ecirc;me
d&eacute;finition donn&eacute;e par l'IASB. Mais pour le SYSCOA <strong><em>le
passif</em></strong>  du bilan d&eacute;crit les ressources de l'entreprise.
Celles-ci comprennent les capitaux propres, les dettes financi&egrave;res et
assimil&eacute;es, les dettes d'exploitation, les dettes hors activit&eacute;
ordinaire, et la tr&eacute;sorerie passive. L'IASB reconna&icirc;t toutes ces
rubriques du passif selon le SYSCOA sauf qu'il les  classe en capitaux propres,
passifs non courants, passifs courants en tenant compte du d&eacute;lai.</p>
<p Align=justify><strong><em><u>3.1.4) La prise en compte des produits et des
charges (Voir annexe N&#176;3 et N&#176;4)</u></em></strong></p>
<p Align=justify>Selon le cadre conceptuel du SYSCOA,&nbsp;<em>les revenus</em>
sont pris en compte lorsqu'une augmentation des avantages &eacute;conomiques
futurs li&eacute;e &agrave; une augmentation d'actif ou &agrave; une diminution
de passifs s'est produite et lorsque, ces revenus peuvent &ecirc;tre
mesur&eacute;s de fa&ccedil;on fiable. <em>Les gains</em> sont pris en compte
lors de leur r&eacute;alisation et lorsque leur montant peut &ecirc;tre
d&eacute;termin&eacute; avec un degr&eacute; suffisant de certitude.</p>
<p Align=justify>Tandis que le cadre conceptuel de l'IASB stipule que le
produit est pris en compte lorsqu'un accroissement d'avantages
&eacute;conomiques futurs li&eacute; &agrave; une augmentation d'actifs ou
&agrave; une diminution de passifs s'est produit et lorsque ces produits
peuvent &ecirc;tre &eacute;valu&eacute;s de fa&ccedil;on fiable.</p>
<p Align=justify>Le cadre conceptuel du SYSCOA d&eacute;finit les charges et
les pertes comme suit&nbsp;: D'un cot&eacute; les charges sont prises en compte
lorsqu' une diminution d'avantages &eacute;conomiques futurs, li&eacute;e
&agrave; la diminution d'un actif ou &agrave; l'augmentation d'un passif s'est
produite et lorsque la charge peut &ecirc;tre mesur&eacute;e de fa&ccedil;on
fiable. D'un autre cot&eacute; les pertes sont prises en compte lorsqu' une
diminution d'actif ou une augmentation de passif est probable et lorsque le
montant de la perte peut &ecirc;tre d&eacute;termin&eacute; avec un certain
degr&eacute; de pr&eacute;cision.</p>
<p Align=justify>Le cadre conceptuel de l'IASB, n&eacute;anmoins,
d&eacute;finit et fournit les conditions de prise en compte uniquement des
charges. Ces derniers sont comptabilis&eacute;s lorsqu'une diminution
d'avantages &eacute;conomiques futurs, li&eacute; &agrave; la diminution
d'actifs ou &agrave; une augmentation de passifs s'est produite et lorsque la
charge peut &ecirc;tre mesur&eacute;e de fa&ccedil;on fiable.</p>
<p Align=justify>Les charges doivent &ecirc;tre comptabilis&eacute;es en
respectant le principe de s&eacute;paration des exercices. En effet, &agrave;
partir du moment o&ugrave; un produit est comptabilis&eacute;, toutes les
charges ayant concouru &agrave; l'obtention de ce produit doivent l'&ecirc;tre
aussi. Apr&egrave;s avoir pris connaissance des divergences au niveau des
conditions de prise en compte nous allons nous focaliser sur
l'&eacute;valuation de ces &eacute;l&eacute;ments.</p>
<p Align=justify><strong><u><A NAME="_fn16"></A>3.2) Etude comparative au
niveau de l'&eacute;valuation des &eacute;l&eacute;ments des &eacute;tats
financiers</u></strong></p>
<p Align=justify>Les r&egrave;gles d'&eacute;valuation se reposent 
principalement selon le SYSCOA sur la convention  du co&ucirc;t historique, le
principe de prudence et de continuit&eacute; d'exploitation. On distingue selon
ce r&eacute;f&eacute;rentiel, la valeur d'entr&eacute;e (montants pour lesquels
les biens, les cr&eacute;ances ou les dettes sont entr&eacute;s dans les
comptes), la valeur actuelle (la valeur des biens, cr&eacute;ances et dettes
&agrave; une date quelconque) et la valeur nette au bilan ou valeur comptable
nette.</p>
<p Align=justify>La mesure des &eacute;l&eacute;ments financiers consiste
&agrave; d&eacute;terminer la valeur &agrave; la quelle ces
&eacute;l&eacute;ments seront comptabilis&eacute;s. Elle implique le choix
d'une base d'&eacute;valuation </p>
<p Align=justify>L'IASB recentre ses analyses ici sur: le co&ucirc;t historique
(historical cost) d&eacute;nomm&eacute; par la valeur d'entr&eacute;e selon le
SYSCOA, le co&ucirc;t actuel (current cost) de m&ecirc;me que le SYSCOA, la
valeur de r&eacute;alisation (realisable value) et la valeur actualis&eacute;e
(present value).</p>
<p Align=justify><em>Le co&ucirc;t historique</em> demeure la base de mesure la
plus utilis&eacute;e pour pr&eacute;parer les &eacute;tats financiers&nbsp;; il
est d&eacute;finit par le cadre conceptuel du SYSCOA comme &eacute;tant le
montant de liquidit&eacute; vers&eacute; ou re&ccedil;u pour acqu&eacute;rir un
&eacute;l&eacute;ment, habituellement combin&eacute; avec d'autres
syst&egrave;mes comme la VRN pour les stocks.</p>
<p Align=justify>Le cadre conceptuel de l'IASB dispose que les actifs sont
enregistr&eacute;s pour le montant de liquidit&eacute; pay&eacute; ou pour la
valeur v&eacute;nale de la contrepartie donn&eacute;e lors de leur acquisition
et que les passifs sont enregistr&eacute;s pour le montant de liquidit&eacute;
re&ccedil;u en &eacute;change de l'obligation ou (dans le cas de provision pour
risque et charge) pour le montant de liquidit&eacute; qu'on s'attend &agrave;
verser pour r&eacute;gler l'obligation dans le cours normal de
l'exploitation.</p>
<p Align=justify><em>Le co&ucirc;t de remplacement ou valeur actuelle </em> tel
que d&eacute;finit par le cadre conceptuel du SYSCOA est le montant qui serait
n&eacute;cessaire aujourd'hui pour acqu&eacute;rir un &eacute;l&eacute;ment.
Pour d&eacute;finir la notion de co&ucirc;t actuel le cadre conceptuel de
l'IASB dispose que les actifs figurent pour le montant de liquidit&eacute;
qu'il faudrait payer si le m&ecirc;me actif ou un actif &eacute;quivalent
&eacute;tait acquis actuellement et les passifs figurent pour le montant non
actualis&eacute; de liquidit&eacute; qui serait n&eacute;cessaire pour
r&eacute;gler l'obligation actuellement.</p>
<p Align=justify><em>La valeur de r&eacute;alisation </em>tels que
d&eacute;finit par le cadre conceptuel du SYSCOA est le montant correspondant
aux prix qui pourrait &ecirc;tre tir&eacute; de la cession d'un
&eacute;l&eacute;ment. Alors que le cadre conceptuel de l'IASB pr&eacute;voit
qu'en cas d'utilisation de cette m&eacute;thode comme base pour
l'&eacute;valuation, les actifs sont &eacute;valu&eacute;s au montant de
liquidit&eacute; qui pourrait &ecirc;tre obtenu actuellement en les vendant
lors d'une cession non liquidative de l'entreprise. Les passifs figurent au
bilan pour leur valeur de r&egrave;glement, c'est-&agrave;-dire pour les
montants non actualis&eacute;s de liquidit&eacute; que l'on s'attendrait
&agrave; payer pour r&eacute;gler les obligations correspondantes dans le cours
normal de l'exploitation.</p>
<p Align=justify>Le cadre conceptuel de l'IASB  donne la d&eacute;finition de
<em>la valeur actualis&eacute;e</em> de la fa&ccedil;on suivante&nbsp;: les
actifs figurent pour la valeur actualis&eacute;e des flux nets de
liquidit&eacute;s que l'&eacute;l&eacute;ment est suppos&eacute;
g&eacute;n&eacute;rer dans le cours normal de l'exploitation. Apr&egrave;s
avoir &eacute;valuer les diff&eacute;rents &eacute;l&eacute;ments des
&eacute;tats financiers on doit &eacute;valuer le capital de l'entreprise</p>
<p Align=justify><strong><u>3.3) Etude comparative au niveau du concept du
capital et du maintien du capital et au niveau des m&eacute;canismes de
communication de l'information financi&egrave;re</u></strong></p>
<p Align=justify>Ce sous paragraphe va s'int&eacute;resser &agrave; la
mani&egrave;re avec laquelle l'entreprise doit &eacute;valuer son capital. Une
fois termin&eacute;e avec la prise en compte et l'&eacute;valuation des
diff&eacute;rents &eacute;l&eacute;ments des &eacute;tats financiers,
l'information financi&egrave;re est pr&ecirc;te pour &ecirc;tre
exploit&eacute;e il nous reste de savoir sous quelle forme. </p>
<p Align=justify><strong><em><u>3.3.1) Le concept de capital selon les deux
r&eacute;f&eacute;rentiels</u></em></strong></p>
<p Align=justify>Le cadre conceptuel du SYSCOA dit que dans les
soci&eacute;t&eacute;s de personnes, les apports des associ&eacute;s sont
repr&eacute;sent&eacute;s par &#171;&nbsp;les parts sociales&nbsp;&#187;. Ce
volet n'est pas pr&eacute;vu par l'IASB car ce r&eacute;f&eacute;rentiel
s'adresse beaucoup plus aux grandes soci&eacute;t&eacute;s. De m&ecirc;me pour
le SYSCOA, les soci&eacute;t&eacute;s de capitaux (soci&eacute;t&eacute;s
anonymes, soci&eacute;t&eacute;s en commandite par action et aussi
soci&eacute;t&eacute; &agrave; responsabilit&eacute; limit&eacute;e), les
apports des associ&eacute;s sont r&eacute;mun&eacute;r&eacute;s par des actions
ou parts sociales qui r&eacute;pondent bien avec les termes utilis&eacute;s par
l'IASB.</p>
<p Align=justify>Selon ces deux r&eacute;f&eacute;rentiels, les fonds
apport&eacute;s par les actionnaires sont inscrits en capital social et en
primes li&eacute;es au capital&nbsp;: primes d'&eacute;mission, de fusion,
d'apport, de conversion d'obligations en actions. Le capital d'une SA se
calcule en multipliant le nombre d'actions &eacute;mis par leur valeur
nominale.</p>
<p Align=justify>Le capital initial est ult&eacute;rieurement augment&eacute;
ou diminu&eacute; &agrave; la suite de nouveaux apports, d'incorporation de
r&eacute;serves au capital, de retraits de capital, d'imputation de pertes.
Dans ces soci&eacute;t&eacute;s de capitaux, l'indication du montant du capital
social doit figurer dans tous les documents ou actes &eacute;manant de la
soci&eacute;t&eacute; et destin&eacute;s aux tiers, notamment lettres,
factures, annonces, et publications diverses. Dans ces soci&eacute;t&eacute;s
toutes les augmentations ou diminutions du capital social
d&eacute;cid&eacute;es par l'assembl&eacute;e extraordinaire (&agrave; une
majorit&eacute; renforc&eacute;e) font l'objet d'une publication
l&eacute;gale.</p>
<p Align=justify>Selon le SYSCOA encore, la notion de capital social  comprend
le capital social nominal, qu'il soit lib&eacute;r&eacute; ou non, amorti ou
non. La comptabilisation du capital souscrit non appel&eacute; mais non
vers&eacute;, n'est pas trait&eacute;e par les normes IAS/IFRS. Pour l'IAS1 il
faut indiqu&eacute; seulement au bilan ou seulement en annexe le nombre
d'actions &eacute;mises et enti&egrave;rement lib&eacute;r&eacute;es, ainsi que
le nombre d'actions &eacute;mises et non enti&egrave;rement
lib&eacute;r&eacute;es. Le capital souscrit non appel&eacute; doit &ecirc;tre
d&eacute;duit du capital social au passif, pour ne pas appara&icirc;tre en
actif immobilis&eacute;.</p>
<p Align=justify><em><u>Exemple</u>&nbsp;: Pr&eacute;sentation au bilan d'un
capital de 1&nbsp;200&nbsp;000 dont 200&nbsp;000 souscrit non
appel&eacute;</em></p>
<p Align=justify><em>Pour cet exemple le bilan fera appara&icirc;tre comme
capital 1&nbsp;000&nbsp;000 et le capital souscrit non appel&eacute; une valeur
&eacute;gale &agrave; 0 en actif.</em></p>
<p Align=justify> Le capital souscrit appel&eacute;, mais non vers&eacute;,
pour ce cas selon IASB, il peut &ecirc;tre pr&eacute;sent&eacute; selon deux
fa&ccedil;ons diff&eacute;rentes&nbsp;: il peut &ecirc;tre inclus au capital
social au passif et appara&icirc;t &agrave; l'actif. Il peut &eacute;galement
ne pas appara&icirc;tre &agrave; l'actif, car une pr&eacute;sentation nette du
capital social est possible.</p>
<p Align=justify><em><u>Exemple</u>&nbsp;: Pr&eacute;sentation au bilan d'un
capital de 1 200&nbsp;000 dont 200&nbsp;000 souscrit appel&eacute; mais non
vers&eacute;.</em></p>
<p Align=justify><em>Pour cet exemple, on aura la m&ecirc;me
pr&eacute;sentation que dessus mais on peut avoir aussi comme capital
1&nbsp;200&nbsp;000 au passif et 200&nbsp;000 &agrave; l'actif</em></p>
<p Align=justify>La notion de maintien du capital et de mesure de profit se
pr&eacute;sente comme suit&nbsp;: en principe&nbsp;un profit n'est obtenu
qu'apr&egrave;s avoir pr&eacute;serv&eacute; le capital. Le maintien du capital
financier consid&egrave;re qu'un profit est r&eacute;alis&eacute; lorsque le
montant financier de l'actif net &agrave; la fin d'une p&eacute;riode
exc&egrave;de celui en d&eacute;but de p&eacute;riode (en excluant les
distributions et les apports des propri&eacute;taires durant la
p&eacute;riode). Le maintient du capital financier peut &ecirc;tre
mesur&eacute; en termes <strong>d'unit&eacute;s mon&eacute;taires
nominales</strong> soit en <strong>unit&eacute;s du pouvoir d'achat</strong>
c'est-&agrave;-dire en <strong>unit&eacute;s mon&eacute;taires
constantes</strong>.</p>
<p Align=justify>Le maintien du capital physique consid&egrave;re qu'un profit
n'est r&eacute;alis&eacute; que si la capacit&eacute; productive physique de
l'entreprise d&eacute;termin&eacute;e &agrave; la fin d'une p&eacute;riode
exc&egrave;de celle en d&eacute;but de p&eacute;riode exclusion faite des
distributions ou des apports par les propri&eacute;taires. Le concept de
maintien du capital physique exige l'adoption d'une valeur actuelle comme base
d'&eacute;valuation.</p>
<p Align=justify>Le cadre conceptuel de l'IASB, quant &agrave; lui, dispose que
: le choix du concept de capital doit &ecirc;tre fond&eacute; sur les besoins
des utilisateurs des &eacute;tats financiers.</p>
<p Align=justify>Selon le concept de capital physique tous les changements de
prix affectant les actifs et les passifs sont trait&eacute;s comme des
ajustements de maintien du capital qui font partie des capitaux propres et non
pas comme des b&eacute;n&eacute;fices.</p>
<p Align=justify>La relation entre le maintien du capital et
l'&eacute;valuation des &eacute;tats financiers se pr&eacute;sente comme suit
en effet les flux d'actifs qui d&eacute;passent les montants n&eacute;cessaires
pour maintenir le capital sont consid&eacute;r&eacute;s comme du profit.</p>
<p Align=justify>Le cadre de l'IASB ne cite pas express&eacute;ment ces
mod&egrave;les mais dispose que le choix des conventions d'&eacute;valuation et
du concept du maintien de capital d&eacute;termine le mod&egrave;le comptable
&agrave; utiliser pour la pr&eacute;paration des &eacute;tats financiers. Le
cadre ne propose aucun mod&egrave;le &agrave; suivre. N&eacute;anmoins le cadre
d&eacute;finit le mod&egrave;le des co&ucirc;ts historiques recouvrables comme
le mod&egrave;le le plus utilis&eacute; par les entreprises.</p>
<p Align=justify><strong><em><u>3.3.2) Les m&eacute;canismes de communication
de l'information financi&egrave;re&nbsp;</u></em></strong></p>
<p Align=justify>Les &eacute;tats financiers constituent le principal
m&eacute;canisme de communication de l'information financi&egrave;re. Le SYSCOA
 &eacute;num&egrave;re les &eacute;tats financiers suivant&nbsp;le
syst&egrave;me normal &agrave; partir d'un bilan, d'un compte de
r&eacute;sultat (avec pr&eacute;sentation successive des soldes de gestion),
d'un tableau financier des ressources et des emplois (TAFIRE), d'un &eacute;tat
annex&eacute;. Mais pour la pr&eacute;sentation des &eacute;tats financiers
selon le syst&egrave;me all&eacute;g&eacute; il faut retrouver seulement le
bilan, le compte de r&eacute;sultat, l'&eacute;tat annex&eacute;.  Les
entreprises sont encourag&eacute;es &agrave; fournir d'autres informations qui
se rapportent aux &eacute;l&eacute;ments suivants&nbsp;: la production de
l'exercice en quantit&eacute; et en valeur, les achats destin&eacute;s &agrave;
la production.</p>
<p Align=justify>Pour l'IASB, les &eacute;tats financiers se composent d'un
bilan, d'un compte de r&eacute;sultat, d'un &eacute;tat indiquant les
variations des capitaux propres, d'un tableau de flux de tr&eacute;sorerie 
(d&eacute;sign&eacute; par le TAFIRE dans le SYSCOA) et les notes explicatives
qui doivent mentionner entre autre les m&eacute;thodes comptables
adopt&eacute;es par l'entreprise. Les autres informations qui peuvent
&ecirc;tre fournit sont&nbsp;: un rapport de gestion sur la performance
financi&egrave;re et la situation financi&egrave;re de l'entreprise ainsi que
sur les incertitudes auxquelles elle est confront&eacute;e et un rapport sur
l'environnement et sur la valeur ajout&eacute;e. La plus grande innovation des
normes comptables internationales est la pr&eacute;sentation dans les
&eacute;tats financiers d'un &eacute;tat de variations des capitaux propres.
</p>
<p Align=justify>En ce qui concerne les IFRS, ces derniers exigent en principe
une application <strong>r&eacute;trospective</strong> int&eacute;grale de
toutes les normes IFRS et ceci &agrave; compter du premier exercice de
publication des &eacute;tats financiers sauf quelques exceptions qui
concernent&nbsp;: les immobilisations corporelles et autres actifs ainsi que le
regroupement d'entreprises et les engagements de retraites et avantages
assimil&eacute;s. En plus des informations comparatives doivent &ecirc;tre
pr&eacute;par&eacute;es et pr&eacute;sent&eacute;es selon les IFRS. Pour l'IASB
des &eacute;tats financiers ne peuvent &ecirc;tre qualifi&eacute;s de conformes
aux normes comptables internationales qu'&agrave; condition qu'elles respectent
int&eacute;gralement les exigences de chaque norme et de chaque
interpr&eacute;tation publi&eacute;e. </p>
<p Align=justify>En d&eacute;finitive, le cadre conceptuel de l'IASB aborde des
sujets plus larges que ceux d&eacute;finis par le r&eacute;f&eacute;rentiel
comptable du SYSCOA car celui-ci s'adresse beaucoup plus &agrave; l'actionnaire
pr&eacute;sent et &agrave; l'&eacute;tat. </p>
<p Align=justify><A NAME="_fn17"></A><A NAME="toc32"></A>En guise de conclusion
pour ce premier chapitre, nous pouvons affirmer que le normalisateur comptable
du SYSCOA a bien voulu tendre vers une harmonisation comptable internationale
car ce r&eacute;f&eacute;rentiel a tenu compte des sp&eacute;cificit&eacute;s
des entreprises se trouvant dans l'espace UEMOA. Il s'est adress&eacute;
beaucoup plus aux petites et moyennes entreprises que de grandes entreprises.
Par contre l'IASB s'int&eacute;resse beaucoup plus &agrave; ces grandes firmes
cot&eacute;es pour qui les &eacute;tats financiers doivent &ecirc;tre
publi&eacute;s et dont l'interpr&eacute;tation devrait &ecirc;tre commune. 
Cette initiative a d&eacute;but&eacute; par une r&eacute;forme comptable qui a
&eacute;t&eacute; sans pr&eacute;c&eacute;dent. On a &eacute;tudi&eacute; ainsi
les divergences au niveau de la base th&eacute;orique. </p>
<p Align=justify>En effet, ce deuxi&egrave;me chapitre est consacr&eacute;
&agrave; une comparaison entre quelques traitements comptables du SYSCOA et
quelques normes comptables internationales. D'abord, dans une premi&egrave;re
section nous nous int&eacute;resserons au cadre de pr&eacute;paration et de
pr&eacute;sentation des &eacute;tats financiers que nous jugeons important.
Nous passons par la suite vers l'&eacute;tude de  quelques normes qui ont
&eacute;t&eacute; adopt&eacute;es par le normalisateur comptable lors de la
r&eacute;forme. </p>
<p Align=justify>Une deuxi&egrave;me section sera consacr&eacute;e &agrave;
l'&eacute;tude statistique de l'adoption des normes comptables internationales
dans le monde et &agrave; r&eacute;pondre &agrave; la question
&#171;&nbsp;Est-ce une opportunit&eacute; ou une menace pour nos pays d'adopter
les normes comptables internationales&nbsp;?&nbsp;&#187;.</p>
<p Align=justify><strong><u>SECTION 1 : &Eacute;TUDE COMPARATIVE AU NIVEAU DU
CADRE DE PR&Eacute;SENTATION ET AU NIVEAU DE QUELQUES NORMES</u></strong></p>
<p Align=justify>Etant donn&eacute; l'importance que rev&ecirc;t la
pr&eacute;sentation des &eacute;tats financiers, en pr&eacute;servant entre
autre la comparabilit&eacute; de ses &eacute;tats financiers, nous avons
consacr&eacute; une sous section &agrave; cette pr&eacute;sentation. En effet,
un investisseur peut trouver des difficult&eacute;s dans la comparaison des
&eacute;tats financiers d'une entit&eacute; par rapport &agrave; d'autres s'il
y a des diff&eacute;rences &agrave; la base dans le contenu des
diff&eacute;rentes rubriques de ces derniers et au niveau de la
pr&eacute;sentation des &eacute;tats financiers en g&eacute;n&eacute;ral.</p>
<p Align=justify><strong><u>Paragraphe 1 : Etude comparative au niveau du cadre
de pr&eacute;paration et de pr&eacute;sentation des &eacute;tats
financiers</u></strong></p>
<p Align=justify>Dans le cadre de ce paragraphe, nous traiterons dans une
premi&egrave;re sous paragraphe des divergences au niveau des objectifs et au
niveau du champ d'application de la norme. Dans un deuxi&egrave;me sous
paragraphe nous traiterons des consid&eacute;rations g&eacute;n&eacute;rales
pour la pr&eacute;paration et la pr&eacute;sentation des &eacute;tats
financiers. Le troisi&egrave;me sous paragraphe va traiter des divergences au
niveau de la structure et le contenu des &eacute;tats financiers.</p>

<blockquote>
<blockquote>
<p Align=justify><strong><u>1-1) Objectifs et champ
d'application</u></strong></p>
</blockquote>
</blockquote>

<p Align=justify>Les objectifs &eacute;nonc&eacute;s par la NCG sont plus
larges et plus d&eacute;taill&eacute;s que l'IAS 1. Les deux normes convergent
sur le fait que, prescrire une base de pr&eacute;sentation des &eacute;tats
financiers &agrave; usage g&eacute;n&eacute;ral pr&eacute;serve la
qualit&eacute; de la comparabilit&eacute; tant dans le temps que dans
l'espace.</p>
<p Align=justify>L'IAS 1 propose trois outils pour atteindre cet objectif : des
dispositions g&eacute;n&eacute;rales relatives &agrave; la
<strong>pr&eacute;sentation</strong> des &eacute;tats financiers, des lignes
directives concernant la <strong>structure</strong> des &eacute;tats financiers
et des dispositions minimales en mati&egrave;re de <strong>contenu</strong> des
&eacute;tats financiers.</p>
<p Align=justify>La NCG pr&eacute;sente les outils suivants : des dispositions
relatives &agrave; la <strong>pr&eacute;sentation</strong> des &eacute;tats
financiers<sup>18<A NAME="_fnref18"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation18.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>,
des dispositions traitant de l'<strong>organisation comptable</strong><sup>19<A
NAME="_fnref19"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation18.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>
et une <strong>nomenclature comptable</strong><sup>20<A
NAME="_fnref20"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation18.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>.
</p>
<p Align=justify>La NCG a &eacute;t&eacute; claire et pr&eacute;cise en
disposant qu'elle s'applique, en mati&egrave;re de pr&eacute;sentation des
&eacute;tats financiers et en mati&egrave;re d'organisation comptable, &agrave;
toutes les entreprises m&ecirc;me celles r&eacute;gies par les normes
sectorielles sauf si ces normes pr&eacute;voient des d&eacute;rogations.</p>
<p Align=justify><A NAME="_fn18"></A>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation18.html" rel="nofollow"><u>*</u></A>
18 Il existe une similitude &agrave; ce niveau.</p>
<p Align=justify><A NAME="_fn19"></A>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation18.html" rel="nofollow"><u>*</u></A>
19 Cette partie traite des r&egrave;gles et des principes d'organisation
comptable de l'entreprise afin qu'elle puisse pr&eacute;parer et
pr&eacute;senter des informations comptables qui r&eacute;pondent aux
caract&eacute;ristiques qualitatives d&eacute;finis dans le cadre
conceptuel.</p>
<p Align=justify><A NAME="_fn20"></A>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation18.html" rel="nofollow"><u>*</u></A>
20 Cette partie traite des r&egrave;gles de fonctionnement des comptes et de
certaines d&eacute;finitions.</p>
<p Align=justify><strong><u>1.2) Consid&eacute;rations g&eacute;n&eacute;rales
relatives &agrave; la pr&eacute;sentation et &agrave; l'&eacute;laboration des
&eacute;tats financiers</u></strong></p>
<p Align=justify>Les deux normes d&eacute;finissent les &eacute;tats financiers
comme une repr&eacute;sentation structur&eacute;e de la situation
financi&egrave;re et de la performance financi&egrave;re d'une
entit&eacute;.</p>
<p Align=justify>L'objectif des &eacute;tats financiers est de fournir des
informations sur la situation financi&egrave;re, la performance et les flux de
tr&eacute;sorerie de l'entit&eacute; qui soient utiles &agrave; un large
&eacute;ventail d'utilisateurs pour la prise de d&eacute;cisions
&eacute;conomiques.</p>
<p Align=justify>La NCG pr&eacute;sente <strong>le processus
d'&eacute;laboration</strong> des &eacute;tats financiers, en premier lieu, qui
peut se r&eacute;sumer comme suit :</p>
<p Align=justify><em>L'agr&eacute;gation</em> : c'est le fait de simplifier et
de synth&eacute;tiser l'information financi&egrave;re &agrave; travers des
montants et des totaux. Cette agr&eacute;gation d&eacute;pendra de l'avantage
procur&eacute; par la divulgation de cette information et du respect du
postulat avantage sup&eacute;rieur aux co&ucirc;ts.</p>
<p Align=justify><em>La classification</em> : la classification des
&eacute;l&eacute;ments des &eacute;tats financiers par nature ou par
destination facilite l'analyse. Cette analyse peut &ecirc;tre
am&eacute;lior&eacute;e si les informations sont group&eacute;es en composantes
homog&egrave;nes (m&ecirc;me degr&eacute; de permanence, de stabilit&eacute;,
de risque et de pr&eacute;cision). </p>
<p Align=justify><em>L</em>a<em> structure</em> : c'est la pr&eacute;sentation
des diff&eacute;rentes composantes dans les &eacute;tats financiers et les
notes correspondantes. </p>
<p Align=justify><em>L'articulation</em> : c'est le fait que les &eacute;tats
financiers soient en interaction puisqu'ils refl&egrave;tent diff&eacute;rents
aspects des m&ecirc;mes transactions. </p>
<p Align=justify>Apr&egrave;s avoir pr&eacute;sent&eacute; ce processus, la NCG
a fait r&eacute;f&eacute;rence aux <strong>principes comptables
g&eacute;n&eacute;ralement admis</strong>, et &agrave; la<strong> bonne
information</strong>. La NCG a pr&eacute;sent&eacute; aussi une rubrique dans
laquelle elle a pr&eacute;sent&eacute; <strong>des dispositions communes
&agrave; l'ensemble des &eacute;tats financiers</strong>. </p>
<p Align=justify>L'IAS 1 n'a pas pr&eacute;sent&eacute; ce processus mais elle
a, par contre, &eacute;nonc&eacute; des principes qu'il faudrait respecter lors
de la pr&eacute;sentation et de l'&eacute;laboration des &eacute;tats
financiers. Les principes comptables &eacute;nonc&eacute;s par l'IAS 1 sont :
l'image fid&egrave;le et la conformit&eacute; aux IFRS, la continuit&eacute;
d'exploitation, la comptabilit&eacute; d'engagement, la permanence de la
pr&eacute;sentation, l'importance relative et le regroupement, la compensation
et les informations comparatives. La NCG a fait r&eacute;f&eacute;rence
&agrave; ces principes comptables g&eacute;n&eacute;ralement admis sans pour
autant les d&eacute;velopper comme l'a fait IAS 1. Ces principes comptables
doivent &ecirc;tre divulgu&eacute;s dans les notes aux &eacute;tats financiers
conform&eacute;ment aux dispositions des deux normes.</p>
<p Align=justify>La NCG entend par le principe de la bonne information
<strong>les notes aux &eacute;tats financiers</strong> qui jouent un triple
r&ocirc;le : ils expliquent des &eacute;l&eacute;ments pr&eacute;sent&eacute;s
dans le corps des autres &eacute;tats financiers, fournissent le traitement
alternatif de certains &eacute;v&egrave;nements et fournissent des informations
sur des &eacute;l&eacute;ments qui n'existent pas dans le corps des autres
&eacute;tats financiers. Toujours selon ce principe, un traitement
erron&eacute; ne peut &ecirc;tre corrig&eacute; par une mention dans les notes
aux &eacute;tats financiers d'ailleurs comme le pr&eacute;voit l'IAS 1. Aussi,
selon ce principe, les notes doivent &ecirc;tre impartiale et exempte de toute
ambigu&iuml;t&eacute;, l'image de la situation financi&egrave;re de
l'entit&eacute; doit &ecirc;tre compl&egrave;te et ceci dans le respect de
l'&eacute;quilibre avantage/co&ucirc;t.</p>
<p Align=justify>Les dispositions communes pr&eacute;voient que les
&eacute;tats financiers doivent comprendre les mentions suivantes : le nom de
l'entit&eacute;, la date d'arr&ecirc;t&eacute;, l'unit&eacute;
mon&eacute;taire, l'indication de l'arrondi et la mention consolid&eacute; si
les &eacute;tats financiers se rapportent &agrave; un groupe et ceci dans
chaque page. Cette disposition est similaire aux dispositions de l'IAS 1. </p>
<p Align=justify>Les chiffres &agrave; titre comparatif doivent &ecirc;tre
pr&eacute;sent&eacute;s et les postes qui ne sont pas significatifs peuvent
&ecirc;tre group&eacute;s avec d'autres postes ceci est comparable avec le
principe de l'importance relative et le regroupement &eacute;nonc&eacute; par
l'IAS 1.</p>
<p Align=justify>La compensation n'est pas admise sauf si elle est
autoris&eacute;e par une autre norme et ce ci est conforme au principe de
compensation &eacute;nonc&eacute; par IAS 1.</p>
<p Align=justify>L'IAS 1, dans ses consid&eacute;rations
g&eacute;n&eacute;rales, ne diff&egrave;re pas sensiblement des dispositions de
la NCG. En effet, elle pr&eacute;sente en premier lieu le principe suivant
:<em> l'image fid&egrave;le et la conformit&eacute; aux IFRS</em> selon lequel
une entit&eacute; doit proc&eacute;der &agrave; une d&eacute;claration
explicite et sans r&eacute;serve qu'elle &eacute;tablit ses &eacute;tats
financiers conform&eacute;ment aux IFRS. L'objectif d'image fid&egrave;le est
atteint par la conformit&eacute; aux normes internationales et par la
fourniture d'autres informations lorsqu'il est n&eacute;cessaire.</p>
<p Align=justify>Les m&eacute;thodes comptables inappropri&eacute;es ne sont
corrig&eacute;es ni par une mention des m&eacute;thodes comptables
utilis&eacute;es ni par une note. </p>
<p Align=justify>Dans des <strong>circonstances extr&ecirc;mement
rares</strong> ou la direction estime que l'application d'une norme ou d'une
interpr&eacute;tation serait trompeuse au point d'&ecirc;tre contraire &agrave;
l'objectif des &eacute;tats financiers, l'entit&eacute; doit s'en
&eacute;carter si <em>le cadre l&eacute;gal pertinent l'autorise</em>. Cette
d&eacute;rogation, n&eacute;anmoins, est conditionn&eacute;e dans la mesure ou
la direction : estime que les &eacute;tats financiers donnent une image
fid&egrave;le, qu'elle s'est conform&eacute;e aux IFRS &agrave; l'exception
d'une disposition particuli&egrave;re, elle doit porter une indication sur le
titre de la norme dont l'entit&eacute; s'est &eacute;cart&eacute;e
d&eacute;terminer l'effet financier de l'&eacute;cart par rapport &agrave;
cette disposition si elle &eacute;tait appliqu&eacute;e. </p>
<p Align=justify>Voyons maintenant le cas ou le cadre l&eacute;gal pertinent
interdit un tel &eacute;cart, l'entit&eacute; doit alors r&eacute;duire, autant
que possible, le caract&egrave;re trompeur en fournissant les informations
suivantes : le titre de la norme en question, la raison pour laquelle la
direction a conclu que le respect de cette disposition a le caract&egrave;re
trompeur et les &eacute;carts par rapport &agrave; ce que voit la direction
comme n&eacute;cessaire pour donner une image fid&egrave;le.</p>
<p Align=justify>En deuxi&egrave;me lieu, elle pr&eacute;sente le principe de
<em>continuit&eacute; d'exploitation</em> selon lequel la direction
&eacute;value la capacit&eacute; de l'entit&eacute; &agrave; poursuivre son
exploitation sur la base des informations qui lui sont disponibles qui
s'&eacute;talent sur une p&eacute;riode de 12 mois sans, toutefois, s'y
limiter. Si l'entit&eacute; a un pass&eacute; d'activit&eacute;
b&eacute;n&eacute;ficiaire et un acc&egrave;s sans difficult&eacute;s aux
sources de financement, il n'y a pas lieu de proc&eacute;der &agrave; une
analyse d&eacute;taill&eacute;e pour d&eacute;montrer la continuit&eacute;
d'exploitation. Mais, si c'est le contraire, une analyse
d&eacute;taill&eacute;e de la situation financi&egrave;re de l'entreprise
s'impose avec la pr&eacute;sentation des calendriers de remboursement des
dettes pour d&eacute;montrer la continuit&eacute; d'exploitation. Si la
direction, &agrave; l'occasion de son appr&eacute;ciation, constate qu'il
existe une incertitude significative li&eacute;e &agrave; des
&eacute;v&egrave;nements susceptibles de jeter un doute important sur la
capacit&eacute; de l'entit&eacute; a poursuivre son activit&eacute;. Ces
incertitudes doivent faire l'objet d'une note. </p>
<p Align=justify>En troisi&egrave;me lieu, la m&eacute;thode de la
<em>comptabilit&eacute; d'engagement</em> doit &ecirc;tre appliqu&eacute;e sauf
en ce qui concerne les informations relatives au traitement de l'&eacute;tat de
flux de tr&eacute;sorerie.</p>
<p Align=justify>En quatri&egrave;me lieu, le respect de la <em>permanence de
la pr&eacute;sentation</em> est exig&eacute;. En effet, la pr&eacute;sentation
et la classification des postes des &eacute;tats financiers doivent &ecirc;tre
conserv&eacute;es d'une p&eacute;riode &agrave; l'autre sauf si un changement
est rendu obligatoire par une norme ou si ce changement pr&eacute;senterait
l'information d'une mani&egrave;re plus ad&eacute;quate (plus de pertinence et
de fiabilit&eacute;).</p>
<p Align=justify>En cinqui&egrave;me lieu, le principe d'<em>importance
relative et le regroupement</em> doit &ecirc;tre respect&eacute;. Selon ce
principe, chaque cat&eacute;gorie significative d'&eacute;l&eacute;ments
similaires doit faire l'objet d'une pr&eacute;sentation s&eacute;par&eacute;e
dans les &eacute;tats financiers et les &eacute;l&eacute;ments de nature
dissemblables sont pr&eacute;sent&eacute;s s&eacute;par&eacute;ment sauf s'ils
sont non significatifs. Le regroupement des transactions se fait par nature ou
par fonction. Ceci est similaire &agrave; ce que la NCG pr&eacute;voit. </p>
<p Align=justify>En sixi&egrave;me lieu, le principe de la <em>compensation
</em>selon lequel la compensation est interdite sauf si elle est
autoris&eacute;e ou impos&eacute;e par une norme. Par exemple, les frais
bancaires relatifs &agrave; l'op&eacute;ration de cession des titres de
participation peuvent venir en d&eacute;duction du prix de cession des titres
de participation.</p>
<p Align=justify>En d&eacute;finitive, le principe des <em>informations
comparatives</em> doit &ecirc;tre respect&eacute;. Conform&eacute;ment &agrave;
ce principe, des informations comparatives au titre de la
pr&eacute;c&eacute;dente p&eacute;riode doivent &ecirc;tre
pr&eacute;sent&eacute;es pour tous les montants figurants dans les &eacute;tats
financiers, sauf disposition contraire d'une norme.</p>
<p Align=justify>Les &eacute;tats financiers doivent &ecirc;tre
pr&eacute;sent&eacute;s au moins une fois par an. Lorsqu'une entit&eacute;
modifie sa date de cl&ocirc;ture et pr&eacute;sente ses &eacute;tats financiers
pour une p&eacute;riode plus longue ou plus courte qu'une ann&eacute;e elle
doit indiquer : la raison de ce changement et le fait que les montants sont
comparables ou non.</p>
<p Align=justify><strong><u>1.3) Structure et contenu des &eacute;tats
financiers</u></strong></p>
<p Align=justify>Nous allons &eacute;tudier la structure et le contenu des
&eacute;tats financiers respectivement du bilan, de l'&eacute;tat de
r&eacute;sultat et de l'&eacute;tat de flux de tr&eacute;sorerie.</p>
<p Align=justify><strong><em><u>1.3.1) Le bilan </u></em></strong></p>
<p Align=justify>Selon IAS 1 la classification des actifs et des passifs par
nature, par destination ou eu &eacute;gard &agrave; leur
<strong>liquidit&eacute; </strong>et exigibilit&eacute; facilite l'analyse et
ceci pour garantir aux utilisateurs une information utile<A
NAME="_fnref21"></A>. </p>
<p Align=justify>Cette possibilit&eacute; de pr&eacute;senter les actifs et les
passifs en fonction de leur liquidit&eacute; ne s'applique que si cette
pr&eacute;sentation va rendre l'information plus <strong>fiable</strong> et
plus <strong>pertinente</strong> qu'une pr&eacute;sentation courant et non
courant. La NCG dans son &#167; 26 pr&eacute;voit que la distinction courant et
non courant est obligatoire.</p>
<p Align=justify>La NCG pr&eacute;voit que la distinction <strong>courant
</strong>et <strong>non courant</strong> repose sur le crit&egrave;re de la
destination et l'utilisation r&eacute;elle plut&ocirc;t que sur la nature. Pour
qualifier un &eacute;l&eacute;ment de courant la NCG quand il satisfait l'un
des crit&egrave;res suivants : soit qu'il fait partie des activit&eacute;s
d'exploitation de l'entreprise et il est attendu qu'il soit
r&eacute;alis&eacute; ou consomm&eacute; dans le cours normal du cycle
d'exploitation de l'entreprise, soit qu'il est d&eacute;tenu principalement
&agrave; des fins de placement ou pour une courte p&eacute;riode et il est
attendu qu'il soit r&eacute;alis&eacute; dans les 12 mois &agrave; compter de
la date de cl&ocirc;ture. L'IAS 1 d&eacute;finit les actifs courants comme un
actif qui satisfait l'un des 4 crit&egrave;res suivants. Soit que
l'entit&eacute; s'attend &agrave; pouvoir r&eacute;aliser l'actif dans le cadre
du cycle d'exploitation ou que l'actif est d&eacute;tenu essentiellement aux
fins d'&ecirc;tre n&eacute;goci&eacute;. Soit qu'on s'attend &agrave; ce que
l'actif soit r&eacute;alis&eacute; dans les 12 mois suivant la date de
cl&ocirc;ture ou encore il s'agit de tr&eacute;sorerie ou d'&eacute;quivalent
de tr&eacute;sorerie sauf s'il ne peut pas &ecirc;tre &eacute;chang&eacute; ou
utilis&eacute; pour r&eacute;gler un passif pendant au moins 12 mois &agrave;
compter de la date de cl&ocirc;ture. </p>
<p Align=justify>En ce qui concerne la d&eacute;finition des passifs courants.
La NCG pr&eacute;voit deux crit&egrave;res pour pouvoir classer un passif comme
courant. Le premier c'est qu'il est attendu qu'il soit r&eacute;gl&eacute; par
utilisation de la tr&eacute;sorerie provenant des &eacute;l&eacute;ments
class&eacute;s comme actifs courants.</p>
<p Align=justify>Le deuxi&egrave;me crit&egrave;re c'est qu'il doit &ecirc;tre
pay&eacute; dans les douze mois qui suivent la date de cl&ocirc;ture.
Cependant, l'IAS 1 pr&eacute;voit 4 crit&egrave;res. Soit que l'entit&eacute;
s'attend &agrave; r&eacute;gler le passif au cours de son cycle d'exploitation
normal ou qu'il est d&eacute;tenu essentiellement aux fins d'&ecirc;tre
n&eacute;goci&eacute;. Soit qu'il doit &ecirc;tre r&eacute;gl&eacute; dans les
12 mois &agrave; compter de la date de cl&ocirc;ture ou que l'entit&eacute; ne
dispose pas d'un droit inconditionnel de diff&eacute;rer le r&egrave;glement du
passif pour au moins 12 mois &agrave; compter de la date de cl&ocirc;ture.</p>
<p Align=justify>On a identifi&eacute; une divergence au niveau de la prise en
compte du <strong>refinancement </strong>au niveau des deux normes. </p>
<p Align=justify><strong><em><u>1.3.2) Etat de r&eacute;sultat et &eacute;tat
de flux de tr&eacute;sorerie</u></em></strong></p>
<p Align=justify>La norme IAS 1 n'impose pas de mod&egrave;les d'&eacute;tats
de r&eacute;sultat, elle indique, uniquement, les informations devant figurer
dans les &eacute;tats financiers. </p>
<p Align=justify>L'IAS 1 impose la pr&eacute;sentation des rubriques suivantes:
les produits des activit&eacute;s ordinaires, les charges financi&egrave;res,
la quote-part dans le r&eacute;sultat net des entit&eacute;s associ&eacute;es
et des coentreprises comptabilis&eacute;es selon la m&eacute;thode de la mise
en &eacute;quivalence, la charge d'imp&ocirc;t, le profit ou la perte avant
imp&ocirc;t, comptabilis&eacute; lors de la cession des actifs ou le
r&egrave;glement des passifs attribuables &agrave; des abondons
d'activit&eacute;, la charge d'imp&ocirc;t sur le r&eacute;sultat, le
r&eacute;sultat global de la p&eacute;riode, les int&eacute;r&ecirc;ts
minoritaires, et le r&eacute;sultat net de l'exercice attribuable aux
actionnaires.</p>
<p Align=justify>La NCG, par contre, fournit un format de pr&eacute;sentation
de l'&eacute;tat de r&eacute;sultat qui est fournit &agrave; titre de
mod&egrave;le qui sera adapt&eacute; aux besoins de l'entit&eacute; en
question.</p>
<p Align=justify>L'entit&eacute; ne doit plus pr&eacute;senter une rubrique
relative au <strong>r&eacute;sultat extraordinaire</strong> que ce soit dans le
corps de l'&eacute;tat de r&eacute;sultat ou dans les notes annexes selon les
dispositions r&eacute;vis&eacute;es de l'IAS 1 &#167; 85. La NCG dispose que
les &eacute;l&eacute;ments extraordinaires doivent faire l'objet d'une mention
s&eacute;par&eacute;e dans l'&eacute;tat de r&eacute;sultat.</p>
<p Align=justify>Le terme &eacute;l&eacute;ment exceptionnel ne figure pas dans
les IFRS, toutefois, selon le &#167; 84 de l'IAS 1 : parce que les effets des
diff&eacute;rentes activit&eacute;s, transactions et autres
&eacute;v&egrave;nements diff&egrave;rent dans leur fr&eacute;quence, leur
potentiel de profit ou de perte et leur pr&eacute;visibilit&eacute;, la
communication des composantes de performance financi&egrave;re aide &agrave;
comprendre la performance financi&egrave;re r&eacute;alis&eacute;e et &agrave;
effectuer des projections des r&eacute;sultats futures. Les facteurs &agrave;
prendre en compte sont l'importance relative, la nature et la fonction des
composantes des produits et des charges. Ils peuvent &ecirc;tre
mentionn&eacute;s dans le corps de l'&eacute;tat de r&eacute;sultat ou dans les
notes. Selon la NCG, les &eacute;l&eacute;ments exceptionnels font partie
int&eacute;grante de l'&eacute;tat de r&eacute;sultat. </p>
<p Align=justify>Les deux normes disposent qu'il existe deux formes d'analyse
du r&eacute;sultat. La premi&egrave;re forme est appel&eacute;e la
m&eacute;thode des charges par nature, l'autre est appel&eacute; m&eacute;thode
des charges par destination ou du co&ucirc;t des ventes.</p>
<p Align=justify>Les deux normes sont similaires sur le fait que l'entreprise
pr&eacute;sentant un &eacute;tat de r&eacute;sultat selon le mod&egrave;le de
r&eacute;f&eacute;rence doivent obligatoirement pr&eacute;senter leur charge
par nature. Et que les entreprises sont encourag&eacute;es &agrave;
pr&eacute;senter les charges par leur destination. Il est &agrave; signaler que
le SIG n'a pas &eacute;t&eacute; pr&eacute;vu par l'IAS 1.</p>
<p Align=justify>Il est &agrave; signaler que les deux normes pr&eacute;sentent
des similitudes au niveau de la pr&eacute;sentation de l'&eacute;tat de flux de
tr&eacute;sorerie sauf au niveau de quelques points qui sont les
suivants<sup>22<A NAME="_fnref22"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation20.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>
: </p>
<p Align=justify><A NAME="_fn22"></A>Le premier point consiste dans
l'interdiction de l'IAS 1 de la pr&eacute;sentation des &eacute;l&eacute;ments
extraordinaires. Alors que, la NCG oblige les entreprises &agrave; les
pr&eacute;senter dans l'une des rubriques de l'&eacute;tat de flux. Le
deuxi&egrave;me point concerne les int&eacute;r&ecirc;ts et les dividendes
vers&eacute;s qui sont class&eacute;s parmi les &eacute;l&eacute;ments
financiers au niveau de la NCG. Alors que IAS 7 relative &agrave; l'&eacute;tat
de flux de tr&eacute;sorerie pr&eacute;voit qu'ils doivent &ecirc;tre
pr&eacute;sent&eacute;s s&eacute;par&eacute;ment. Ils sont
consid&eacute;r&eacute;s pour un &eacute;tablissement financier comme des flux
d'exploitation.</p>
<p Align=justify>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation20.html" rel="nofollow"><u>*</u></A>
22 Il y a une norme &agrave; part pour l'&eacute;tat de flux de
tr&eacute;sorerie IAS 7</p>
<p Align=justify><A NAME="_fn23"></A>Il y a un probl&egrave;me en ce qui
concerne les autres entreprises dans la mesure o&ugrave; certains
consid&egrave;rent les int&eacute;r&ecirc;ts et dividendes
<strong>pay&eacute;s</strong> comme la cons&eacute;quence de la politique de
financement choisie et classent donc ces &eacute;l&eacute;ments parmi les flux
de financements. D'autres estiment, qu'il est plus utile de mettre en
&eacute;vidence la capacit&eacute; de l'entreprise &agrave; d&eacute;gager, par
son activit&eacute;, les ressources de son financement donc ils font partie des
flux d'exploitation. De m&ecirc;me en ce qui concerne les int&eacute;r&ecirc;ts
et les dividendes <strong>re&ccedil;us</strong>, certains les
consid&egrave;rent comme un flux d'investissement, alors que d'autres les
consid&egrave;re comme un flux d'exploitation. La norme ne s'est pas
prononc&eacute;e sur la question et elle exige uniquement que la solution
retenue soit la m&ecirc;me d'une ann&eacute;e &agrave; une autre.</p>
<p Align=justify>Le troisi&egrave;me point concerne les informations &agrave;
fournir dans la mesure ou l'IAS 7 relative &agrave; l'&eacute;tat de flux de
tr&eacute;sorerie impose aux entreprises de fournir les soldes de
tr&eacute;sorerie et &eacute;quivalents de tr&eacute;sorerie non
disponibles.<sup>23<A NAME="_fnref23"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation20.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>Le
tableau de variation des capitaux propres est une composante des &eacute;tats
financiers en IAS 1 alors qu'il est pr&eacute;sent&eacute; parmi les notes aux
&eacute;tats financiers dans la NCG. En outre, On n'a pas identifi&eacute; de
divergences au niveau des notes aux &eacute;tats financiers.</p>
<p Align=justify><strong><u><A NAME="_fn21"></A>Paragraphe 2 : Etude
comparative portant sur d'autres normes</u></strong></p>
<p Align=justify>Ce paragraphe est divis&eacute; en quatre sous paragraphes.
Dans le premier, nous traitons l'IAS 2 et le concept du stock selon le SYSCOA.
Le deuxi&egrave;me sous paragraphe sera consacr&eacute; &agrave; l'actif
incorporel selon le SYSCOA et IAS 38. </p>
<p Align=justify>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation20.html" rel="nofollow"><u>*</u></A>
23 L'IAS7 encourage les entreprises &agrave; fournir des informations tels que
: le montant des facilit&eacute;s de cr&eacute;dit non utilis&eacute;es, le
montant des flux de tr&eacute;sorerie pour chaque secteur d'activit&eacute; et
chaque secteur g&eacute;ographique, le montant des flux de tr&eacute;sorerie
relatifs aux participations d&eacute;tenues dans des coentreprises</p>
<p Align=justify>Dans le troisi&egrave;me sous paragraphe nous allons
&eacute;tudier l' IAS 11 et les contrats de constructions selon le SYSCOA. Au
quatri&egrave;me sous paragraphe nous allons passer en revue l'IAS16 et les
immobilisations corporelles.</p>
<p Align=justify><strong><u>2.1) Etude comparative entre IAS 2 et  le concept
du stock selon le SYSCOA</u></strong></p>
<p Align=justify>Les deux normes traitent de l'&eacute;valuation des stocks.
Elles s'efforcent de pr&eacute;ciser quelles sont les charges &agrave; prendre
en compte dans le calcul des co&ucirc;ts des stocks et de fixer les
r&egrave;gles d'&eacute;valuation &agrave; la cl&ocirc;ture de l'exercice. </p>
<p Align=justify>Les deux normes d&eacute;finissent de la m&ecirc;me
mani&egrave;re les stocks. C'est des &eacute;l&eacute;ments d'actifs
d&eacute;tenus pour &ecirc;tre vendus dans le cours normal de l'exploitation ou
bien en cours de production pour une telle vente ou bien sous forme de
mati&egrave;res ou de fournitures devant &ecirc;tre consomm&eacute;es au cours
du processus de production ou de la prestation de service.</p>
<p Align=justify>Les deux normes s'accordent sur le fait que le crit&egrave;re
distinctif fondamental pour reconna&icirc;tre un &eacute;l&eacute;ment de stock
c'est sa destination et son utilisation par rapport &agrave; l'activit&eacute;
courante de l'entreprise plut&ocirc;t que sa nature. Le principe fondamental
pr&eacute;sent&eacute; par les deux normes, pour l'&eacute;valuation des stocks
c'est de l'&eacute;valuer au co&ucirc;t historique et &agrave; la valeur de
r&eacute;alisation nette si elle est inf&eacute;rieure. </p>
<p Align=justify>Les deux normes stipulent que le co&ucirc;t des stocks doit
comprendre tous les co&ucirc;ts d'acquisition, co&ucirc;ts de transformation et
autres co&ucirc;ts encourus pour amener les stocks &agrave; l'endroit et dans
l'&eacute;tat o&ugrave; ils se trouvent. Les deux normes citent des exemples de
chaque type de co&ucirc;t.<sup> 24<A NAME="_fnref24"></A>(</sup>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation21.html" rel="nofollow"><sup><u>*</u></sup></A><sup>)</sup>
</p>
<p Align=justify>
<A
HREF="http://www.memoireonline.com/04/07/437/m_normalisation-comptable-tunisienne-enjeu-harmonisation21.html" rel="nofollow"><u>*</u></A>
24 Co&ucirc;t de transformation, co&ucirc;t d'acquisition et autres
co&ucirc;ts</p>
<p Align=justify>En ce qui concerne le co&ucirc;t d'acquisition, les deux
normes sont presque identiques dans la d&eacute;finition de ce type de
co&ucirc;t. Cependant, l'IAS 2 a exclu les diff&eacute;rences de changes des
co&ucirc;ts de stocks m&ecirc;me s'il s'agit d'une grave d&eacute;valuation
contre laquelle il est impossible de se couvrir et m&ecirc;me si cette
diff&eacute;rence de change provient d'un achat r&eacute;cent en devise. </p>
<p Align=justify>C'est l'unique divergence qu'on a pu relever au niveau de
cette norme surtout quand l'IASB a supprim&eacute; la m&eacute;thode LIFO
d'identification des sorties des stocks. D&eacute;sormais, on aura deux cas
d'&eacute;valuation des sorties des stocks. Pour le premier cas, en ce qui
concerne les &eacute;l&eacute;ments identifiables ils doivent faire l'objet
d'une &eacute;valuation individuelle et sp&eacute;cifique. Pour le
deuxi&egrave;me cas, il y a lieu d'utiliser soit la m&eacute;thode FIFO soit la
m&eacute;thode du CMP. </p>
<p Align=justify><strong><u><A NAME="_fn24"></A>2.2) Etude comparative entre
IAS 38 et l'actif incorporel selon le SYSCOA</u></strong></p>
<p Align=justify>Le SYSCOA d&eacute;finit les immobilisations incorporelles
comme &eacute;tant des immobilisations immat&eacute;rielles et tous les autres
&eacute;l&eacute;ments susceptibles  g&eacute;n&eacute;r&eacute;s des avantages
futurs. Elles sont la nature des biens acquis ou cr&eacute;&eacute;s par
l'entreprise, non pour &ecirc;tre vendus ou transform&eacute;s, mais pour
&ecirc;tre utilis&eacute;s de mani&egrave;re durable, directement ou
indirectement, pour la r&eacute;alisation des op&eacute;rations
professionnelles ou non. </p>
<p Align=justify>Par contre l'IASB d&eacute;finit l'immobilisation incorporelle
comme &eacute;tant un actif non mon&eacute;taire identifiable et sans substance
physique&nbsp;; comme tout actif  elle constitue une ressource
contr&ocirc;l&eacute;e par l'entreprise qui attend des avantages futurs. </p>
<p Align=justify>Cette derni&egrave;re d&eacute;finition ne nous permet pas
toujours de distinguer immobilisations incorporelles et charges sans
ambigu&iuml;t&eacute;. Ainsi, certaines d&eacute;penses pour lesquelles on
pourrait estimer qu'elles constituent une ressource pour l'entreprise et
qu'elles  vont g&eacute;n&eacute;rer des avantages futurs sont obligatoirement
consid&eacute;r&eacute;es comme des charges. Il s'agit par exemple des
d&eacute;penses de formation, des d&eacute;penses de publicit&eacute; et de
promotion, des d&eacute;penses li&eacute;es au d&eacute;marrage d'une
activit&eacute;, des d&eacute;penses de d&eacute;localisation ou de
r&eacute;organisation, des d&eacute;penses de recherche (pour ce dernier cas
nous ne sommes pas encore s&ucirc;r que la recherche va aboutir donc pas
question de l'immobiliser).</p>
<p Align=justify>Les d&eacute;penses de recherche de d&eacute;veloppement sont
&agrave; prendre dans le calcul du co&ucirc;t d'acquisition de l'immobilisation
incorporelle puis qu'ici l'IASB consid&egrave;re que la recherche a abouti et
que nous sommes dans la phase de d&eacute;veloppement o&ugrave; nous mettons le
projet en place donc la phase de d&eacute;veloppement les d&eacute;penses
aff&eacute;rentes &agrave; cette phase sont &agrave; immobiliser en
immobilisation incorporelles. Mais le SYSCOA ne fait pas cette distinction
puisqu'il y a un compte 211 &#171;&nbsp;Frais de recherche et de
d&eacute;veloppement&nbsp;&#187; qui cumule les deux notions.  </p>
<p Align=justify>En effet, la norme IAS 38 "immobilisation incorporel"
pr&eacute;voit deux crit&egrave;res dans son &#167; 68 pour qu'une
d&eacute;pense soit comptabilis&eacute;e en charges d'abord, il faut que la
d&eacute;pense soit encourue, sauf si elle fait partie du co&ucirc;t d'une
immobilisation incorporelle satisfaisant aux crit&egrave;res de
comptabilisation, ensuite, si l'&eacute;l&eacute;ment est acquis lors d'un
regroupement d'entreprises et ne peut &ecirc;tre comptabilis&eacute; en tant
qu'immobilisation incorporelle.</p>
<p Align=justify><strong><u>2.3) Etude comparative entre IAS 11 et le concept
de contrat de construction selon le SYSCOA</u></strong></p>
<p Align=justify>Selon l'IASB les contrats de longue dur&eacute;e
d&eacute;nomm&eacute;s les contrats de construction dans l'IAS11 se
d&eacute;finissent comme des contrats sp&eacute;cifiquement
n&eacute;goci&eacute;s pour la construction d'un actif ou d'un ensemble
d'actifs. Leur r&eacute;alisation s'&eacute;tale souvent sur plusieurs
exercices.  C'est cette m&ecirc;me d&eacute;finition que le SYSCOA
reconna&icirc;t.</p>
<p Align=justify>Il s'agit par exemple de contrat de longue dur&eacute;e
concernant les secteurs du b&acirc;timent et de travaux publics, de la
construction navale ou de l'informatique, la construction d'un pont ou d'un
barrage. Le r&eacute;sultat  final d'un contrat &agrave; longue dur&eacute;e
peut &ecirc;tre estim&eacute; de fa&ccedil;on fiable et doit &ecirc;tre
comptabilis&eacute; selon <strong>la m&eacute;thode &agrave;
l'avancement</strong>. L'estimation doit &ecirc;tre consid&eacute;r&eacute;e
comme fiable si trois conditions sont remplies&nbsp;: l'estimation fiable des
produits et co&ucirc;ts du contrat, le contrat g&eacute;n&eacute;rateur
d'avantages &eacute;conomiques pour l'entreprise et l'estimation fiable du
pourcentage d'avancement des travaux. Les charges et les produits sont
comptabilis&eacute;s au fur et &agrave; mesure de l'avancement des travaux, en
fonction d'un pourcentage (ou degr&eacute;) d'avancement qui peut &ecirc;tre
calcul&eacute; selon deux m&eacute;thodes selon les crit&egrave;res financiers
ou selon les crit&egrave;res physiques.</p>
<p Align=justify>Pour le SYSCOA, le principe de s&eacute;paration des exercices
est de mise ici car le r&eacute;sultat de chaque exercice est
ind&eacute;pendant de celui qui le pr&eacute;c&egrave;de et de celui qui le
suit. Pour sa d&eacute;termination il convient de lui rattacher et imputer les
&eacute;v&egrave;nements et op&eacute;rations qui lui sont propres et ceux
l&agrave; seulement. Ce qui rejoint l'IASB qui tient aussi &agrave; calculer et
rattacher les charges et produits de chaque exercice.</p>
<p Align=justify>La plus grande divergence ici se retrouve au niveau des
m&eacute;thodes &agrave; utiliser pour le calcul des charges et les produits.
Pendant que l'IASB reconna&icirc;t seulement la m&eacute;thode &agrave;
l'avancement, le SYSCOA reconna&icirc;t en plus de la m&eacute;thode &agrave;
l'avancement la m&eacute;thode d'ach&egrave;vement (ici l'application de la
r&egrave;gle de prudence est de mise) et la m&eacute;thode de
b&eacute;n&eacute;fice partiel &agrave; l'inventaire. Mais le SYSCOA
pr&eacute;cise &eacute;galement que l'entreprise doit mentionner dans l'Etat
annex&eacute; la m&eacute;thode de comptabilisation utilis&eacute;e pour
traiter les op&eacute;rations relatives &agrave; l'ex&eacute;cution des
contrats pluri exercices et donner toutes les explications n&eacute;cessaires
&agrave; la compr&eacute;hension des r&eacute;sultats d&eacute;gag&eacute;s.</p>
<p Align=justify><strong><u>2.4) Etude comparative entre IAS16 et les
immobilisations corporelles selon le SYSCOA</u></strong></p>
<p Align=justify>L'IASB d&eacute;finit l'immobilisation corporelle comme
&eacute;tant un actif corporel contr&ocirc;l&eacute; par l'entreprise qui peut
&ecirc;tre utilis&eacute; dans la production de biens ou de services (une
machine industrielle par exemple), utilis&eacute; &agrave; des fins
administratives (une photocopieuse par exemple), ou lou&eacute; &agrave; des
tiers (un immeuble locatif par exemple). Pour le SYSCOA, les immobilisations
corporelles sont les biens mat&eacute;riels relevant de la cat&eacute;gorie des
immobilisations, il y a ceux acquis en pleine propri&eacute;t&eacute;, en
nues-propri&eacute;t&eacute;s, en usufruit et en cr&eacute;dit bail. Les
immobilisations corporelles comprennent selon le SYSCOA le terrain, les
b&acirc;timents, les installations et agencements, le mat&eacute;riel et enfin
le mat&eacute;riel de transport.  </p>
<p Align=justify>La diff&eacute;rence majeure ici r&eacute;side  au niveau de
l'amortissement des immobilisations. Pour l'IASB l'amortissement est la
r&eacute;partition syst&eacute;matique du montant amortissable d'un actif sur
sa dur&eacute;e d'utilit&eacute;. Il pr&eacute;conise le d&eacute;laissement du
principe de co&ucirc;t historique (monetary principal) au profit de la notion
de juste valeur (fair value) qui n'est rien d'autre que le montant pour lequel
l'actif pourrait &ecirc;tre &eacute;chang&eacute; entre des parties bien
inform&eacute;es, consentantes et agissant dans des conditions de concurrence
normale. Ce prix est donn&eacute; par le prix actuel sur un  march&eacute;
actif pour des biens similaires. Il reconna&icirc;t diff&eacute;rents modes
d'&eacute;valuation de l'amortissement&nbsp;: l'amortissement lin&eacute;aire,
l'amortissement d&eacute;gressif (amortissement acc&eacute;l&eacute;r&eacute;
&agrave; doublement de taux, amortissement d&eacute;gressif &agrave; taux
d&eacute;croissant appliqu&eacute; &agrave; la valeur constante), amortissement
en fonction du nombre d'unit&eacute; de production. Le SYSCOA par contre
reconna&icirc;t seulement deux modes d'amortissement l'amortissement
lin&eacute;aire et l'amortissement d&eacute;gressif  encore que ce dernier
n'est pas reconnu sur le plan fiscal.</p>
<p Align=justify>Une innovation de l'IASB est l'amortissement par composant ici
si dans un actif corporel chaque partie ou chaque composant de l'actif a une
dur&eacute;e de vie diff&eacute;rente alors cet actif est amorti sur la base de
chaque composant le constituant. Ce qui n'existe pas dans le SYSCOA. Il faut
reconna&icirc;tre que l'IASB tendent beaucoup plus vers l'information
financi&egrave;re plut&ocirc;t que vers la satisfaction  des besoins internes.
Les provisions pour grosses r&eacute;parations sont proscrites par l'IASB alors
que le SYSCOA le reconna&icirc;t.</p>
<p Align=justify>Une convergence majeure ici est l'adoption du principe de la
pr&eacute;&eacute;minence de la r&eacute;alit&eacute; &eacute;conomique sur
l'apparence juridique.</p>
<p Align=justify><strong><u>Paragraphe3&nbsp;: Quelques autres divergences
entre les IAS/IFRS et le SYSCOA</u></strong></p>
<p Align=justify>-Les normes internationales tendent beaucoup plus vers
l'information financi&egrave;re plut&ocirc;t que vers la satisfaction des
besoins internes. La pr&eacute;dominance des march&eacute;s financiers et des
souhaits anglo-saxons s'affirme dans cette tendance, ceci pose par ailleurs un
probl&egrave;me important aux pays en d&eacute;veloppement qui ne disposent pas
encore d'un march&eacute; financier de grande taille.</p>
<p Align=justify>-Les provisions pour grosse r&eacute;paration sont interdites
en IAS/IFRS mais autoris&eacute; dans le SYSCOA</p>
<p Align=justify>-La r&eacute;&eacute;valuation libre est interdite  en
IAS/IFRS et autoris&eacute; par le SYSCOA</p>
<p Align=justify>-<A NAME="OLE_LINK1"></A><A NAME="OLE_LINK2"></A>Contrairement
aux normes IAS/IFRS, le SYSCOA &eacute;tablit une coh&eacute;rence maximale
entre l'analyse du bilan, du compte de r&eacute;sultat et du TAFIRE par la mise
en &eacute;vidence&nbsp;:</p>
<p Align=justify>  .Des masses ou flux li&eacute;s aux activit&eacute;s
ordinaires</p>
<p Align=justify>.Des masses ou flux li&eacute;s aux activit&eacute;s non
ordinaires (hors activit&eacute; ordinaires)</p>
<p Align=justify><strong><u>SECTION 2 : EST-CE UNE OPPORTUNITE OU UNE MENACE
L'ADOPTION DES NORMES IAS/IFRS&nbsp;DANS L'ESPACE UEMOA?</u></strong></p>
<p Align=justify>Dans cette section nous avons jug&eacute; n&eacute;cessaire de
r&eacute;pondre &agrave; la question &#171;&nbsp;est-ce une opportunit&eacute;
ou une menace l'adoption des normes IAS/IFRS&nbsp;dans notre
environnement?&nbsp;&#187; Pour r&eacute;pondre efficacement cette question
nous avons subdivis&eacute; cette section en trois paragraphes, le premier
paragraphe aborde les statistiques de l'adoption des normes IAS/IFRS dans le
monde, le second par contre parle des avantages et difficult&eacute;s
li&eacute;s &agrave; l'adoption des normes IAS/IFRS et enfin un dernier
paragraphe pour r&eacute;pondre &agrave; la question proprement dite.</p>
<p Align=justify><strong><u>Paragraphe 1 : Les statistiques de l'adoption des
normes IAS/IFRS dans le monde</u></strong></p>
<p Align=justify>Nous avons subdivis&eacute; ce paragraphe en quatre sous
paragraphes. Le premier sous paragraphe nous parle de l'adoption des IAS/IFRS
par l'Europe et comment s'est effectu&eacute;e leur transition comptable. Le
second par contre aborde dans le m&ecirc;me sens que le premier mais cette
fois-ci parle plut&ocirc;t des pays &eacute;mergents. Un troisi&egrave;me sous
paragraphe aborde la place qu'on peut accorder aujourd'hui aux normes IAS/IFRS
sur l'&eacute;chiquier mondial et un dernier paragraphe pour parler du projet
de cr&eacute;ation d'un r&eacute;f&eacute;rentiel pour les entreprises non
cot&eacute;es et de taille modeste.   </p>
<p Align=justify><strong><u>1.1) L'adoption par l'Europe et la transition
comptable</u></strong></p>
<p Align=justify>Certaines entreprises europ&eacute;ennes  avaient
anticip&eacute; tr&egrave;s en amont cette &eacute;tape&nbsp;: celles
cot&eacute;es aux Etats-Unis, pour lesquelles les divergences entre
r&eacute;f&eacute;rentiel US et IFRS &eacute;taient faibles, ou encore celles
qui avaient d&eacute;j&agrave; adopt&eacute;s les IFRS localement car leur
organe de contr&ocirc;le en bourse le permettait. Pour les autres, le processus
a &eacute;t&eacute; plus difficile. D'une part, il a fallu s'approprier d'un
r&eacute;f&eacute;rentiel o&ugrave; le conceptuel est tr&egrave;s
pr&eacute;sent, avec des pr&eacute;ceptes parfois tr&egrave;s divergents des
anciennes approches (par exemple, la comptabilisation des stock-options)&nbsp;;
d'autre part, il aura fallu souvent effectuer des analyses
compl&eacute;mentaires lourdes et contraignantes pour d&eacute;terminer
certains retraitements (par exemple, les &eacute;valuations actuarielles des
retraites). </p>
<p Align=justify>D'une mani&egrave;re g&eacute;n&eacute;rale, la mobilisation a
&eacute;t&eacute; forte et n'a pas &eacute;t&eacute; exclusivement
r&eacute;serv&eacute;e aux fonctions comptables et financi&egrave;res mais a
amen&eacute; le management, les directions op&eacute;rationnelles, techniques
et juridiques &agrave; partager les informations financi&egrave;res
exig&eacute;es par les normes. Le r&eacute;sultat fut positif puisque, dans
l'ensemble, les &eacute;tats financiers IFRS ont &eacute;t&eacute; de
qualit&eacute; d&egrave;s 2005 pour l'ensemble des entreprises, m&ecirc;me si
toutes n'ont pas v&eacute;cu la transition de la m&ecirc;me fa&ccedil;on, les
plus petits groupes ayant en effet rencontr&eacute; plus de difficult&eacute;s.
Disposant de moins de moyen, bien souvent sans assistance externe d'experts
pour l'analyse et l'&eacute;valuation IFRS des op&eacute;rations les plus
complexes, ils ont plus &#171;&nbsp;subi&nbsp;&#187; l'application de normes
que profite des opportunit&eacute;s qu'elles pr&eacute;sentent.          </p>
<p Align=justify><strong><u>1.2) La convergence vers les IFRS&nbsp;: les pays
&eacute;mergents suivent le mouvement</u></strong></p>
<p Align=justify>Impliqu&eacute; dans la transition aux IFRS de pays
&eacute;mergents et en voie de d&eacute;veloppement, le cabinet Bellot
Mullendach &amp; Associ&eacute;s et sa  filiale BMA Conseil &amp; Formation,
ont r&eacute;alis&eacute; une &eacute;tude statistique relative &agrave;
l'application des normes IFRS dans ces pays. L'&eacute;tude met en
&eacute;vidence&nbsp;: </p>
<p Align=justify>L'important nombre de pays &eacute;mergents qui ont ou vont
appliquer les principes IFRS et l'acc&eacute;l&eacute;ration du processus entre
2008 et 2011.</p>
<p Align=justify>Les modalit&eacute;s de transition choisies par nombre de ces
pays, qui diff&egrave;rent de nombreux pays europ&eacute;ens comme la France,
qui avait fait le choix d'interdire les IFRS  dans les comptes sociaux et de
faire converger tr&egrave;s progressivement le r&eacute;f&eacute;rentiel
national vers les principes des IFRS. Cette solution prudente a rendu
incontournable le d&eacute;bat sur un troisi&egrave;me
r&eacute;f&eacute;rentiel (un quatri&egrave;me si l'on compte le CRC 99-02 pour
les comptes consolid&eacute;s en France)&nbsp;: le r&eacute;f&eacute;rentiel
&#171;&nbsp;IFRS entit&eacute;s priv&eacute;es&nbsp;&#187; appel&eacute;
couramment &#171;&nbsp;IFRS PME&nbsp;&#187;.</p>
<p Align=justify>A l'inverse, les pays &eacute;mergents profitent de la refonte
de leur r&eacute;glementation comptable pour &#171;&nbsp;aller plus
loin&nbsp;&#187; que certains pays d&eacute;velopp&eacute;s et adopter un plan
comptable national compatible avec les IFRS. A titre d'exemple,
l'Alg&eacute;rie a adopt&eacute; un plan comptable tr&egrave;s largement
inspir&eacute; des IFRS&nbsp;: les grands principes et les principales notions
sont identiques aux IFRS, seules les normes les plus complexes et
inadapt&eacute;es &agrave; l'&eacute;conomie locale ont &eacute;t&eacute;
modifi&eacute;es. Sur le panel de 27 pays &eacute;mergents (selon les
crit&egrave;res retenus par le FMI pour recenser ces pays), BMA Conseil et
Formation a identifi&eacute; 17 pays soit 63% de l'&eacute;chantillon qui, en
fin 2007, interdisaient le r&eacute;f&eacute;rentiel IFRS. Ils ne sont plus que
3 soit 11% en 2012 (sous r&eacute;serve de d&eacute;cisions non encore
officialis&eacute;es) puisque 14 (52%) d'entre eux ont ou / vont entamer un
processus de convergence. Ils vont venir &eacute;toffer la liste
d&eacute;j&agrave; significative des pays qui avaient d&eacute;j&agrave;
adopt&eacute; le r&eacute;f&eacute;rentiel (10 pays &agrave; fin 2007, soit 37
%) avec des modalit&eacute;s d'application diverses (r&eacute;f&eacute;rentiel
IFRS autoris&eacute; pour toutes les soci&eacute;t&eacute;s, obligatoire pour
les soci&eacute;t&eacute;s cot&eacute;es uniquement). Sur le panel de 128 pays
qui sont &eacute;mergents (crit&egrave;res FMI), le recensement est plus
difficile (manque d'information, d&eacute;cisions en cours mais non
officialis&eacute;es). BMA a cependant 69 pays (54%) autorisant
d&eacute;j&agrave; le r&eacute;f&eacute;rentiel IFRS. Sur ces 69 pays environ
la moiti&eacute; ont choisi d'autoriser ou de rendre obligatoire les IFRS pour
toutes soci&eacute;t&eacute;s quelles que soit leur taille. Cette diffusion des
normes IFRS &agrave; travers le monde a m&ecirc;me amen&eacute; l'IASB &agrave;
envisager l'&eacute;largissement du board &agrave; de  nouveaux continents en
ajoutant un crit&egrave;re g&eacute;ographique aux crit&egrave;res de
s&eacute;lection des membres. Le board devrait ainsi int&eacute;grer 16 membres
suppl&eacute;mentaires dont 4 europ&eacute;ens, 4 membres originaires du
continent am&eacute;ricain et 4 autres du continent asiatique. Les quatre
derniers membres pourraient &ecirc;tre des repr&eacute;sentants du continent
africain.       </p>
<p Align=justify><strong><u>1.3) La place des IFRS sur l'&eacute;chiquier
mondial</u></strong></p>
<p Align=justify>La Chine a rendu obligatoire pour les entreprises
cot&eacute;es chez elle l'application du nouveau syst&egrave;me chinois de
normes de comptabilit&eacute; depuis le 1<sup>er  </sup>janvier 2007. Bien que
des diff&eacute;rences subsistent entre ce nouveau syst&egrave;me et les normes
IFRS, la convergence vers le r&eacute;f&eacute;rentiel international reste  le
principal objectif. L'Inde et la Malaisie envisagent la convergence de leur
syst&egrave;me vers les IFRS ou leur adoption. Un r&eacute;f&eacute;rentiel
commun entre l'Europe et l'Asie semble &ecirc;tre plausible &agrave; horizon
2011.</p>
<p Align=justify>Il y a encore quelques ann&eacute;es, nombreux &eacute;taient
les sceptiques qui n'imaginaient pas les IFRS s'impos&eacute;s comme une
alternative  cr&eacute;dible aux US GAAP. Aujourd'hui les temps ont bien
chang&eacute; et la domination sans  partage des US GAAP sur les plus grandes
capitalisations n'est plus d'actualit&eacute;. Les IFRS font aujourd'hui
&#171;&nbsp;jeu &eacute;gale&nbsp;&#187; au niveau du nombre d'utilisateurs
parmi les grandes entreprises au monde. Depuis l'union europ&eacute;enne en
2005, plusieurs pays ont &eacute;galement suivi comme l'Australie, la Nouvelle
Z&eacute;lande, l'Afrique du sud......et l'investissement des tendances se
confirment puisque d'autres encore ont annonc&eacute; leur d&eacute;cision
d'adopter ou de converger progressivement vers le r&eacute;f&eacute;rentiel
IFRS. C'est le cas par exemple du Japon (date pr&eacute;vue pour basculer en
IFRS&nbsp;: 2011), du Canada (2011), le Br&eacute;sil (&agrave; partir de 2010)
et bien d'autres suivront.</p>
<p Align=justify>Autre illustration de la marche en avant des IFRS&nbsp;: le 15
novembre 2007, la sec (&eacute;quivalent am&eacute;ricain de l'AMF) a
adopt&eacute; &agrave; l'unanimit&eacute; une r&egrave;gle permettant aux
&eacute;metteurs d&eacute;sirant lever des capitaux aux USA de conserver les
normes IFRS sans avoir &agrave; justifier les diff&eacute;rences avec le
r&eacute;f&eacute;rentiel am&eacute;ricain&nbsp;: le passeport IFRS est
dor&eacute;navant valide aux USA. Selon une proposition du SEC d'ao&ucirc;t
2008, certaines entreprises am&eacute;ricaines tri&eacute;es sur le volet qui
r&eacute;pondraient &agrave; certaines caract&eacute;ristiques pourraient
volontairement abandonner les normes US GAAP et appliquer les normes IFRS
d&egrave;s 2009. Une position d&eacute;finitive de la SEC serait
v&eacute;ritablement prise en 2011 et pourrait conduire &agrave; rendre
obligatoire l'application du r&eacute;f&eacute;rentiel international d'ici 2014
pour les entreprises am&eacute;ricaines cot&eacute;es. Afin de permettre
l'application des normes IFRS en Europe, le r&eacute;f&eacute;rentiel est
rest&eacute; relativement stable depuis 2005 et devrait le rester jusqu'en
2009. D'importantes modifications sont &agrave; pr&eacute;voir entre 2009 et
2011 et vont pr&eacute;c&eacute;der un nouveau temps de stabilit&eacute; afin
de permettre la transition des nouveaux pays adoptant le
r&eacute;f&eacute;rentiel comptable international. &nbsp; </p>
<p Align=justify><strong><u>1.4) La cr&eacute;ation d'un
r&eacute;f&eacute;rentiel pour les entreprises non cot&eacute;es et de taille
modeste</u></strong></p>
<p Align=justify>Toutes les &eacute;tudes r&eacute;centes montrent que les
diff&eacute;rents acteurs du march&eacute; utilisant les IFRS se disent
plut&ocirc;t satisfaisants de la qualit&eacute; du r&eacute;f&eacute;rentiel et
consid&egrave;rent les IFRS comme un progr&egrave;s. En revanche, un consensus
se d&eacute;gage sur le fait que les normes s'adaptent difficilement aux
soci&eacute;t&eacute;s non cot&eacute;es et / ou de taille plus modeste. C'est
pourquoi, l'IASB a souhait&eacute; offrir un jeu de normes pouvant
r&eacute;pondre aux PME qui ont des probl&eacute;matiques de communications
financi&egrave;res aupr&egrave;s de partenaires comme des investisseurs
priv&eacute;s ou des banquiers. On ne parlera pas d'IFRS sur la
d&eacute;claration fiscale ni pour les dirigeants d'entreprises. Ce
r&eacute;f&eacute;rentiel en cours d'&eacute;laboration appel&eacute;
&#171;&nbsp;r&eacute;f&eacute;rentiel IFRS entit&eacute;s
priv&eacute;es&nbsp;&#187; commun&eacute;ment appel&eacute; IFRS PME se veut
plus court, plus simple et plus adapt&eacute; aux contraintes des PME tout en
conservant ses imp&eacute;ratifs de qualit&eacute;. Cependant, les
soci&eacute;t&eacute;s priv&eacute;es et les commentateurs de ce
r&eacute;f&eacute;rentiel souhaitent disposer des m&ecirc;mes options que dans 
le r&eacute;f&eacute;rentiel des IFRS classiques. C'est pourquoi la structure
pourrait &ecirc;tre compos&eacute;e des normes dans le corps du
r&eacute;f&eacute;rentiel et les options en annexes. Le projet est encore en
cours puisque la p&eacute;riode de consultation et de test se termine &agrave;
peine. Le planning fix&eacute; permet d'envisager une publication pour le
dernier trimestre 2009. La publication du texte n'entra&icirc;nera pas pour
autant une application obligatoire en France. L'Europe a d'ores et
d&eacute;j&agrave; confirm&eacute; son intention de ne pas imposer
l'application du r&eacute;f&eacute;rentiel et de laisser les &eacute;tats
membres d&eacute;cider comment utiliser cette nouvelle possibilit&eacute;
offerte aux PME. Il est probable que la France fasse de m&ecirc;me et permette
aux soci&eacute;t&eacute;s concern&eacute;es le p&eacute;rim&egrave;tre restant
&eacute;galement &agrave; d&eacute;finir, d'opter ou non pour les IFRS.
Cependant, certains pays ont adopt&eacute;s ce r&eacute;f&eacute;rentiel
&#171;&nbsp;entit&eacute;s priv&eacute;es&nbsp;&#187; puisque en Afrique du sud
toutes les entreprises y sont soumises. Le Danemark et le Royaume unis pour les
entreprises non cot&eacute;es de taille moyenne et grande se sont, quant
&agrave; eux, montr&eacute;s favorables &agrave; un r&eacute;f&eacute;rentiel
&#171;&nbsp;entit&eacute;s priv&eacute;es&nbsp;&#187;.</p>
<p Align=justify><strong><u>Paragraphe 2 : Avantages et difficult&eacute;s de
l'adoption des normes  IAS/IFRS dans l'espace UEMOA </u></strong></p>
<p Align=justify>Ici nous allons montrer un peu les avantages et
difficult&eacute;s li&eacute;s &agrave; l'adoption des normes IAS/IFRS. Ce
travail va nous situer par rapport &agrave; ce que notre environnement
&eacute;conomique tirera comme avantages en ce qui concerne cette adoption.</p>
<p Align=justify><strong><u>2.1) Avantages de l'adoption des normes  IAS/IFRS
dans l'espace UEMOA</u></strong></p>
<p Align=justify>-Possibilit&eacute; de lever des capitaux sur le march&eacute;
am&eacute;ricain et autres march&eacute;s mondiaux&nbsp;; autrement dit un
acc&egrave;s facile aux march&eacute;s internationaux. Ici, il faut
reconna&icirc;tre que nous parlons des pays en d&eacute;veloppement qui ont
besoin de concours ext&eacute;rieur pour amorcer v&eacute;ritablement leur
d&eacute;veloppement.</p>
<p Align=justify>-La fiabilit&eacute; de nos informations comptables et
financi&egrave;res, d'autant plus l'adoption de ces normes par nos pays
permettra une comparabilit&eacute; dans le temps et dans l'espace de
l'information.</p>
<p Align=justify>-Int&eacute;r&ecirc;t capital accord&eacute; &agrave; la
gestion des risques financiers (IAS21/29, IAS32/39)</p>
<p Align=justify>-Le d&eacute;laissement total du principe de co&ucirc;t
historique (monetary principal) au profit de la juste valeur (fair value). Ceci
permettra d'avoir des informations justes qui tiennent compte
v&eacute;ritablement de la valeur du bien ou de l'obligation &agrave; la date
de sa publication.</p>
<p Align=justify>-Le d&eacute;laissement total du principe de la
pr&eacute;&eacute;minence de l'apparence juridique au profit de la
r&eacute;alit&eacute; &eacute;conomique (substance over form).</p>
<p Align=justify><strong><u>2.2) Difficult&eacute;s de l'adoption des normes 
IAS/IFRS dans l'espace UEMOA</u></strong></p>
<p Align=justify>-La faiblesse de l'espace o&ugrave; la plupart des entreprises
sont dans un secteur purement informel ne sera pas chose ais&eacute;e pour le
passage aux IAS/IFRS.</p>
<p Align=justify>-Le r&eacute;gime &eacute;conomique de nos pays
essentiellement bas&eacute; sur la fiscalit&eacute; encourage la fuite vers le
secteur informel et par cons&eacute;quent le secteur formel deviendra de plus
en plus restrictif. Ce qui emp&ecirc;che l'investisseur &agrave; avoir
confiance aux informations financi&egrave;res pr&eacute;sentes dans les
&eacute;tats financiers.</p>
<p Align=justify>-La lenteur dans nos administrations publiques o&ugrave;
certains travaux comme l'ouverture d'entreprise, paiement des imp&ocirc;ts...
ne sont pas choses ais&eacute;es ce faisant d&eacute;courage les
investisseurs.</p>
<p Align=justify>-L'environnement juridique n'est pas propice car la justice
est quelques fois corrompue et emp&ecirc;che ainsi l'investisseur
&eacute;tranger de faire confiance &agrave; notre environnement.</p>
<p Align=justify>-Le d&eacute;lestage d'&eacute;nergie &eacute;lectrique
n'encourage pas les gros investisseurs &eacute;trangers &agrave; venir
s'implanter dans nos pays.</p>
<p Align=justify>-Le ran&ccedil;onnement sur nos voies d&eacute;courage les
investisseurs &eacute;trangers.</p>
<p Align=justify>-Le d&eacute;veloppement de plus en plus d'entreprises de
famille sinon de micro entreprises emp&ecirc;che l'ouverture de capital pour
l'arriv&eacute;e de nouveaux investisseurs.</p>
<p Align=justify>-La mentalit&eacute; dans nos pays o&ugrave; les
pr&eacute;jug&eacute;s font que tel peuple ne veut pas entrer en affaire avec
tel autre et pr&eacute;f&egrave;re &eacute;voluer avec les personnes venues de
sa r&eacute;gion emp&ecirc;chant ainsi d'autres personnes plus indiqu&eacute;es
&agrave; intervenir de fa&ccedil;on majestueuse dans la
soci&eacute;t&eacute;.</p>
<p Align=justify>-Le mythe qui entoure la culture o&ugrave; pour chaque chose
il faut aller consulter les dieux pour sa r&eacute;alisation.</p>
<p Align=justify><strong><u>Paragraphe 3 : R&eacute;ponse &agrave;
l'interrogation et conditions de mises en oeuvre</u></strong></p>
<p Align=justify>Dans ce paragraphe nous allons r&eacute;pondre d'une part
&agrave; la question &#171;&nbsp;Est-ce r&eacute;ellement une
opportunit&eacute; ou une menace d'adopter les IAS/IFRS dans notre
environnement&nbsp;?&nbsp;&#187; et d'autre part si c'est une
opportunit&eacute; nous allons voir quelles sont les conditions de sa mise en
application.</p>
<p Align=left><strong><u>3.1) R&eacute;ponse &agrave;
l'interrogation</u></strong></p>
<p Align=justify>Nous devrons prendre conscience que la mondialisation a
impos&eacute; de nouvelles pratiques au monde actuel. Et qu'aujourd'hui, le
regroupement d'entreprises procurera beaucoup plus d'avantages &agrave; notre
environnement que d'avoir rien que d'entreprises de famille ou de micro
entreprises. </p>
<p Align=justify>Sans doute les IFRS/IAS ouvriront de nouvelles portes pour
l'int&eacute;r&ecirc;t que porteront les investisseurs &eacute;trangers
&agrave; notre espace. Car ceux-ci seront plus convaincus des informations
figurant dans les &eacute;tats financiers. Avant son adoption, certaines
difficult&eacute;s comme celles que nous avons &eacute;num&eacute;r&eacute;
plus haut li&eacute;es &agrave; notre environnement doivent &ecirc;tre
corrig&eacute;es pour faciliter l'int&eacute;r&ecirc;t pour l'investisseur
&eacute;tranger de venir vers nos pays.</p>
<p Align=justify>Cependant nul n'ignore la pertinence des informations
financi&egrave;res lorsque nous  pr&eacute;sentons les &eacute;tats financiers
suivant les normes IAS/IFRS ceci permet non seulement la comparabilit&eacute;
dans le temps et dans l'espace mais aussi la clart&eacute; dans
l'interpr&eacute;tation de ces informations.</p>
<p Align=justify>Qu'il nous soit permis de faire remarquer que la plupart des
pays d'Europe l'ont d&eacute;j&agrave; adopter, certains pays &eacute;mergents
aussi, les Etats-Unis pour les entreprises europ&eacute;ennes cot&eacute;es
chez eux  d'ici peu l'abandon de US GAAP pour les IAS/IFRS avant 2014. Entre
autre bon nombre de pays asiatiques ont mis cela en projet pour son adoption
dans un avenir tr&egrave;s proche. En Afrique nous avons  l'Afrique du sud qui
l'a d&eacute;j&agrave; adopt&eacute;. </p>
<p Align=justify>Alors ces normes constituent bel et bien une
opportunit&eacute; pour nos pays&nbsp;; opportunit&eacute; qu'il convient de
saisir si nous voulons amorcer un v&eacute;ritable d&eacute;veloppement
&eacute;conomique.</p>
<p Align=left><strong><u>3.2) Conditions de sa mise en oeuvre</u></strong></p>
<p Align=justify>L'application des normes IAS/IFRS dans l'espace UEMOA ne sera
pas syst&eacute;matique  pour toutes les entreprises. Pour nous, les
entreprises de taille significative comme les soci&eacute;t&eacute;s anonymes
(SA) et les soci&eacute;t&eacute;s &agrave; responsabilit&eacute;
limit&eacute;e (SARL) seront beaucoup plus concern&eacute;es. Ces
soci&eacute;t&eacute;s ont besoin de financement venant de l'ext&eacute;rieur
sous forme de pr&ecirc;ts, de dons, de subventions...donc la clart&eacute; de
leurs &eacute;tats financiers est pr&eacute;pond&eacute;rante pour une
compr&eacute;hension plus large. </p>
<p Align=justify>Nous devons &eacute;galement revoir la pr&eacute;sentation de
nos &eacute;tats financiers alors que  les &eacute;tats financiers soient
adress&eacute;s aux banques ou au fisc qu'ils soient plut&ocirc;t
adress&eacute;s aux actionnaires potentiels pr&ecirc;ts &agrave; s'investir
dans la soci&eacute;t&eacute;.</p>
<p Align=justify>Nous devons encourager les soci&eacute;t&eacute;s &agrave;
comprendre que l'ouverture de leur capital pour de nouveaux actionnaires est
une cl&eacute; pour ouvrir de nouvelles perspectives pour  le rayonnement de
ses activit&eacute;s.</p>
<p Align=justify>Nous devons &eacute;galement faire en sorte que les petites
soci&eacute;t&eacute;s se regroupent en une seule plus forte pour s'imposer
dans l'espace UEMOA voir dans le monde entier.</p>
<p Align=justify>Nous devons revoir les sanctions pour d&eacute;courager les
ran&ccedil;onnements sur nos voies.</p>
<p Align=justify>Il faut qu'on mette un accent  particulier sur  la libre
circulation des personnes et des biens dans l'espace UEMOA</p>
<p Align=justify>En d&eacute;finitive, nous pouvons conclure de ce qui a
pr&eacute;c&eacute;d&eacute; comme analyse qu'il y a beaucoup de divergences
d'abord, au niveau du cadre de pr&eacute;paration et de pr&eacute;sentation des
&eacute;tats financiers. Ensuite, nous pouvons affirmer aussi qu'il y a
beaucoup de divergences entre les normes du SYSCOA et les normes comptables
internationales. Ceci est clair aussi bien pour des normes r&eacute;cemment
publi&eacute;es que pour les normes qui ont &eacute;t&eacute; publi&eacute;s
par l'IASB et n'ont pas fait l'objet de r&eacute;vision depuis. L'existence de
nombreuses divergences ne veut pas dire, syst&eacute;matiquement, que les deux
r&eacute;f&eacute;rentiels ne sont pas en harmonie. En effet, l'existence ou
l'inexistence de cette harmonie est tributaire &agrave; la mani&egrave;re avec
laquelle l'investisseur per&ccedil;oit ces divergences entre les normes du
SYSCOA et les normes comptables internationales. C'est vrai que l'existence de
plusieurs divergences peut para&icirc;tre &agrave; priori un signe de
l'inexistence d'harmonie. Ceci ne veut rien dire, car deux
r&eacute;f&eacute;rentiels peuvent avoir plusieurs divergences et ils restent
n&eacute;anmoins en harmonie l'un avec l'autre. A ce niveau d'analyse, nous ne
pouvons rien conclure quant au poids de ces divergences.</p>
<p Align=justify>Nous avons essay&eacute; de montrer que les normes IAS/IFRS
constituent une opportunit&eacute; pour notre environnement et ne sauraient
consid&eacute;rer comme une menace.</p>
<p Align=justify><strong><em>Comment pouvons nous situer la normalisation
comptable du SYSCOA par rapport &agrave; l'harmonisation internationale ? En
d'autres termes, est ce que le syst&egrave;me comptable des entreprises est
rest&eacute; en harmonie avec les normes internationales m&ecirc;me
apr&egrave;s les modifications r&eacute;cemment apport&eacute;es par l'IASB
&agrave; un grand nombre de ses normes ? </em></strong></p>
<p Align=justify>Nous avons pos&eacute; au d&eacute;but de ce travail de
recherche deux hypoth&egrave;ses pour r&eacute;pondre &agrave; cette question.
Il y a lieu maintenant de voir laquelle est valable et laquelle qui n'est pas
valable. </p>
<p Align=justify>Hypoth&egrave;se N&#176;1: Les divergences entre le SYSCOA et
les normes internationales sont substantielles et par cons&eacute;quent une
actualisation du SYSCOA est n&eacute;cessaire.</p>
<p Align=justify>Hypoth&egrave;se N&#176;2: L'adoption des normes
internationales dans notre espace constitue une menace pour notre
environnement. </p>
<p Align=justify>En prenant en consid&eacute;ration les d&eacute;veloppements
qui ont pr&eacute;c&eacute;d&eacute;, nous pouvons affirmer avec une assurance
raisonnable qu'il y a des divergences substantielles entre les normes
internationales et les normes du SYSCOA qu'il y a lieu de les prendre en
consid&eacute;ration si le normalisateur veut poursuivre son chemin qu'il a
d&eacute;j&agrave; commenc&eacute;. C'est suivre la normalisation
internationale et veiller &agrave; la convergence des deux
r&eacute;f&eacute;rentiels national et international.</p>
<p Align=justify>A cet effet, nous validons l'hypoth&egrave;se de base qui
exige qu'une actualisation des normes comptables du SYSCOA soit
effectu&eacute;e si le normalisateur veut poursuivre son but qu'il a
fix&eacute; au d&eacute;but de son chemin. Nous infirmons la deuxi&egrave;me
hypoth&egrave;se et concluons que les IFRS/IAS constitue une opportunit&eacute;
pour notre environnement. </p>
<p Align=justify>Quant aux limites de notre &eacute;tude, elles sont
nombreuses. On va se contenter de citer quelques un. Et c'est &agrave; vous
d'&eacute;valuer ce modeste travail. </p>
<p Align=justify>Notre &eacute;tude se limite d'abord, dans le temps, dans la
mesure ou ce m&eacute;moire a &eacute;t&eacute; &eacute;labor&eacute; sur la
base des normes internationales mises &agrave; jour par l'IASB en septembre
2004 et applicable le 1/1/2005. C'est-&agrave;-dire toute modification qui
intervient post&eacute;rieurement &agrave; cette date n'est pas prise en
consid&eacute;ration. </p>
<p Align=justify>Notre &eacute;tude se limite dans l'espace, dans la mesure
nous n'avons pas &eacute;tudi&eacute; les divergences entre toutes les normes
du SYSCOA et les normes internationales ce qui va biaiser dans une certaine
mesure notre g&eacute;n&eacute;ralisation et les r&eacute;sultats auxquels nous
avons aboutit.</p>
<p Align=justify>Nous avons ignor&eacute; les publications effectu&eacute;es et
qui concernent les normes sectorielles et les normes relatives aux organismes
&agrave; but non lucratif qui sont consid&eacute;r&eacute; comme des normes
sp&eacute;cifiques donc nous nous sommes int&eacute;ress&eacute;s uniquement
aux normes publi&eacute;s par le normalisateur et quelques aspects qui leurs
sont li&eacute;s.</p>
<p Align=justify>Nous avons d&eacute;velopp&eacute; excessivement certains
aspects que nous avons jug&eacute; fondamentale. Nous avons aussi omit certains
aspects soit par maladresse soit que nous n'avons pas voulu les
d&eacute;velopper vu la contrainte temps, la contrainte m&eacute;thodologique
et d'autres contraintes.</p>
<p Align=justify>Parmi aussi les limites de ce travail de recherche c'est le
fait qu'il se base sur des jugements qu'on a consid&eacute;r&eacute; comme
objectif mais, en r&eacute;alit&eacute; la subjectivit&eacute; en est une
grande partie. </p>
<p Align=left><strong><u>REFERENCE BIBLIOGRAPHIQUES</u></strong></p>
<p Align=justify>- &#171;&nbsp;Guide d'application SYSCOA&nbsp;&#187; Edition
FOUCHER.</p>
<p Align=justify>- &#171; Plan comptable g&eacute;n&eacute;ral des entreprises
SYSCOA&nbsp;&#187; Edition FOUCHER</p>
<p Align=justify>- Anne le MANH et Catherine MAILLET &#171;&nbsp;Normes
comptables internationales IAS/IFRS&nbsp;&#187; Edition FOUCHER-VANVES 2008</p>
<p Align=justify>- Robert OBERT &#171;&nbsp;Le petit IFRS 2008&nbsp;&#187;
Edition DUNOD 2008</p>
<p Align=justify>- Epiphane Okouma KOUDESSI &#171;&nbsp;Cours sur les normes
comptables internationales et la comptabilit&eacute; anglo-saxon&nbsp;&#187;
PIGIER Cotonou ann&eacute;e acad&eacute;mique 2007-2008</p>
<p Align=justify>- Jo&euml;l MABUDU &#171;&nbsp;R&eacute;vision
g&eacute;n&eacute;rale sur le module Normes comptables internationales et la
comptabilit&eacute; anglo-saxon&nbsp;&#187; PIGIER Cotonou ann&eacute;e
acad&eacute;mique 2007-2008</p>
<p Align=justify>- Mohamed WAASIM, M&eacute;moire de fin de formation en
ma&icirc;trise  sur le th&egrave;me &#171;&nbsp;La normalisation comptable
tunisienne face &agrave; l'enjeu de l'harmonisation&nbsp;&#187; ann&eacute;e
acad&eacute;mique 2004-2005</p>
<p Align=justify>- Patrick PINTAUX article sur le th&egrave;me
&#171;&nbsp;L'int&eacute;gration &eacute;conomique par la comptabilit&eacute;
SYSCOA&nbsp;&#187; N&#176;104 Novembre - D&eacute;cembre 2002</p>
<p Align=justify>- Jean Guy DEGOS&nbsp;&#171;&nbsp;R&eacute;volution du savoir
comptable et &eacute;mergence des organisations internationales&nbsp;&#187;
cahier Electronique de CRECCI IAE 14-2005</p>
<p Align=left>- Les sites d'Internet&nbsp;:</p>
<p Align=left>
<A HREF="http://WWW.procomptable.com" rel="nofollow">&Oslash; WWW.procomptable.com</A></p>
<p Align=justify>
<A HREF="http://WWW.iasplus.com" rel="nofollow">&Oslash; WWW.iasplus.com</A></p>
<p Align=center><strong>TABLE DES MATIERES</strong></p>
<p Align=left><strong>SOMMAIRE</strong></p>
<p Align=left><strong>DEDICACES</strong></p>
<p Align=left><strong>REMERCIEMENTS</strong></p>
<p Align=left><strong>LISTE DES ABREVIATIONS</strong></p>
<p Align=left><strong>INTRODUCTION
GENERALE.................................................................................1</strong></p>
<p Align=left><strong>CHAPITRE 1 : L'HARMONISATION COMPTABLE INTERNATIONALE  
ET </strong></p>
<p Align=left><strong>LE SYSCOA
..........................................................................................................4</strong></p>
<p Align=left><strong>SECTION 1&nbsp;: LE SYSCOA FACE &Agrave; LA NORMALISATION
INTERNATIONALE ..............5</strong></p>
<p Align=left>Paragraphe 1 : Revue Historique du SYSCOA et des normes
internationales...............................5</p>
<p Align=left>1.1) De l'adoption du plan OCAM au plan
SYSCOA.................................................5</p>
<p Align=left>1.2) Historique de la cr&eacute;ation de
l'IASB................................................................7</p>
<p Align=left>Paragraphe 2 : Vers le chemin de l'harmonisation
internationale..............................................9</p>
<p Align=left>2.1) Les avantages d'une
harmonisation.................................................................9</p>
<p Align=left>2.2) L'approche de
l'harmonisation.....................................................................11</p>
<p Align=left>2.3) Les outils de
l'harmonisation.......................................................................13</p>
<p Align=left>2.4) Les inqui&eacute;tudes d'une harmonisation
internationale............................................14</p>
<p Align=left>Paragraphe 3 : Les inqui&eacute;tudes d'une harmonisation
internationale.........................................14</p>
<p Align=left><strong>SECTION 2&nbsp;: LES EFFORTS D'HARMONISATION &Agrave;
TRAVERS </strong></p>
<p Align=left><strong>UNE &Eacute;TUDE COMPARATIVE AU NIVEAU DU FONDEMENT
TH&Eacute;ORIQUE..................18</strong></p>
<p Align=left>Paragraphe 1 : Etude comparative au niveau des objectifs et au
niveau des utilisateurs..................18</p>
<p Align=left>1.1) Etude comparative au niveau <strong>des objectifs</strong>
du cadre conceptuel..............................19</p>
<p Align=left>.2) Etude comparative au niveau <strong>des utilisateurs</strong>
des &eacute;tats financiers..............................20</p>
<p Align=left>1.3) Etude comparative au niveau des objectifs des &eacute;tats
financiers&nbsp;...............................21</p>
<p Align=left>Paragraphe 2 : Etude comparative au niveau des
caract&eacute;ristiques de l'information financi&egrave;re, au </p>
<p Align=left>niveau des principes et au niveau des &eacute;l&eacute;ments des
&eacute;tats financiers.........................................23</p>
<p Align=left>2.1) Etude comparative au niveau des caract&eacute;ristiques
qualitatives de l'information </p>
<p Align=left>fnanci&egrave;re
...................................................................................................23</p>
<p Align=left>2.2) Etude comparative au niveau des principes
comptables.......................................26</p>
<p Align=left>2.3) Etude comparative au niveau des &eacute;l&eacute;ments des
&eacute;tats financiers...............................28</p>
<p Align=left> Paragraphe 3 : Etude comparative au niveau des conditions de
prise en compte et</p>
<p Align=left> d'&eacute;valuation des &eacute;l&eacute;ments des &eacute;tats
financiers et la notion de capital .......................................31</p>
<p Align=left>3.1) Etude comparative au niveau des conditions de prise en
compte des &eacute;l&eacute;ments dans les  </p>
<p Align=left>&eacute;tats financiers
............................................................................................32</p>
<p Align=left> 3.1.1.La prise en compte d'un &eacute;l&eacute;ment dans les
&eacute;tats financiers..........................32</p>
<p Align=left> 3.1.2. La prise en compte d'un
actif..........................................................32</p>
<p Align=left> 3.1.3. La prise en compte d'un
passif.........................................................33</p>
<p Align=left> 3.1.4. La prise en compte des produits et des
charges.....................................34 </p>
<p Align=left>3.2) Etude comparative au niveau de l'&eacute;valuation des
&eacute;l&eacute;ments des &eacute;tats financiers............35</p>
<p Align=left>3.3) Etude comparative au niveau du concept du capital et du
maintien du capital </p>
<p Align=left>et au niveau des m&eacute;canismes de communication de
l'information financi&egrave;re.....................37</p>
<p Align=left> 3.3.1. Le concept du capital selon les deux
r&eacute;f&eacute;rentiels....................................37</p>
<p Align=left> 3.3.2. Les m&eacute;canismes de communication de l'information
financi&egrave;re..................40 </p>
<p Align=left><strong>CHAPITRE 2 : ETUDE COMPARATIVE AU NIVEAU DU CADRE DE
PR&Eacute;SENTATION   ET AU NIVEAU DE QUELQUES  NORMES</strong> <strong>ET
REPONSE A L'HYPOTHESE.................42</strong></p>
<p Align=left><strong>SECTION 1 : &Eacute;TUDE COMPARATIVE AU NIVEAU DU CADRE
DE PR&Eacute;SENTATION      ET AU NIVEAU DE QUELQUES 
NORMES..............................................................42</strong></p>
<p Align=left>Paragraphe 1 : Etude comparative au niveau du cadre de
pr&eacute;paration et de pr&eacute;sentation des &eacute;tats
financiers............................................................................................................42</p>
<p Align=left>1.1) Objectifs et champ
d'application..................................................................43</p>
<p Align=left>1.2) Consid&eacute;rations g&eacute;n&eacute;rales relatives
&agrave; la pr&eacute;sentation et &agrave; l'&eacute;laboration des
&eacute;tats</p>
<p Align=left>
financiers...................................................................................................44</p>
<p Align=left>1.3) Structure et contenu des &eacute;tats
financiers..........................................................48</p>
<p Align=left> 1.3.1.
Bilan.......................................................................................48</p>
<p Align=left> 1.3.2. Etat de r&eacute;sultat et Etat de flux de
tr&eacute;sorerie..........................................50</p>
<p Align=left>Paragraphe 2 : Etude comparative portant sur d'autres
normes...............................................52</p>
<p Align=left>2.1) Etude comparative entre IAS 2 et  le concept du stock selon
le SYSCOA..................53</p>
<p Align=left>2.2) Etude comparative entre IAS 38 et l'actif incorporel selon
le SYSCOA ....................54</p>
<p Align=left>2.3) Etude comparative entre IAS 11 et le concept de contrat de
construction selon le
SYSCOA...................................................................................................55</p>
<p Align=left>2.4) Etude comparative entre IAS16 et les immobilisations
corporelles selon le SYSCOA....57</p>
<p Align=left>Paragraphe 3 : Quelques autres divergences entre les IAS/IFRS et
le SYSCOA................58</p>
<p Align=left><strong>SECTION 2 : EST-CE UNE OPPORTUNITE OU UNE MENACE
L'ADOPTION </strong></p>
<p Align=left><strong>DES NORMES IAS/IFRS DANS L'ESPACE UEMOA
..................................................59</strong></p>
<p Align=left>Paragraphe 1 : Les statistiques de l'adoption des normes IAS/IFRS
dans le monde ......................59</p>
<p Align=left>1.1) L'adoption par l'Europe et la transition
comptable.............................................60</p>
<p Align=left>1.2) La convergence vers les IFRS&nbsp;: les pays
&eacute;mergents suivent le mouvement..................61</p>
<p Align=left>1.3) La place des IFRS sur l'&eacute;chiquier
mondial......................................................62</p>
<p Align=left>1.4) La cr&eacute;ation d'un r&eacute;f&eacute;rentiel pour les
entreprises non cot&eacute;es et de taille modeste...........64</p>
<p Align=left>Paragraphe 2 : Avantages et difficult&eacute;s de l'adoption des
normes  IAS/IFRS dans l'espace
UEMOA..............................................................................................................65</p>
<p Align=left>2.1) Avantages de l'adoption des normes  IAS/IFRS dans l'espace
UEMOA....................65 </p>
<p Align=left>2.2) Difficult&eacute;s de l'adoption des normes  IAS/IFRS dans
l'espace UEMOA....................66</p>
<p Align=left>Paragraphe 3 : R&eacute;ponse &agrave; l'interrogation et
conditions de mises en oeuvre...........................................67</p>
<p Align=left>3.1) R&eacute;ponse &agrave;
l'interrogation...........................................................................67</p>
<p Align=left>3.2) Conditions de mise en
oeuvre........................................................................68</p>
<p Align=left><strong>CONCLUSION
GENERALE..................................................................................71</strong></p>
<p Align=left><strong>REFERENCE
BIBLIOGRAPHIQUES............................................................73</strong></p>
<p Align=left><strong>ANNEXES</strong></p>
<p Align=left><strong>TABLE DES MATIERES</strong></p>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
