http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada5.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 07:50:44 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:30 GMT
ETag: "3308a1-c386-4fb43453f4e80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 08:50:44 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 17927
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA - Samba DIOUF</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Samba DIOUF <br> Universit&eacute; Cheikh ANTA Diop de DAKAR Ecole Doctorale R&eacute;gionale Africaine (EDRA)&nbsp;-&nbsp;DEA en Droit de l'Int&eacute;gration et du syst&egrave;me OMC&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/466'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada4.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada6.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h3 class="core">
<A NAME="toc9"></A>SECTION II&nbsp;: L'&eacute;diction de r&egrave;gles de
droit d&eacute;riv&eacute; par les deux institutions.</h3>

<p Align=left>              Le droit d&eacute;riv&eacute; est la production
normative des diff&eacute;rents organes institutionnels, il est
mat&eacute;rialis&eacute; par une vari&eacute;t&eacute; de normes au sein de
l'UEMOA (paragraphe I), et  les Actes Uniformes dans l'OHADA (paragraphe II)</p>
<p Align=left><strong><u>PARAGRAPHE I</u></strong>&nbsp;: Une
vari&eacute;t&eacute; de normes dans l'UEMOA  </p>
<p Align=left>              Selon leur port&eacute;e les r&egrave;gles de droit
d&eacute;riv&eacute; peuvent &ecirc;tre class&eacute;es en normes de premier
rang (A), et en normes de second rang (B)                 </p>
<p Align=left><strong><u>A</u></strong>&nbsp;: les normes de premier rang. </p>
<p Align=left>              Les actes pr&eacute;vus par le trait&eacute; de
l'UEMOA sont d'une part,  le trait&eacute; lui-m&ecirc;me et les actes
additionnels ou protocoles qui viennent ult&eacute;rieurement apporter
certaines modifications, en s'incorporant &agrave; la norme supr&ecirc;me. Mais
d'autre part il y a ce qu'on appelle les sources d&eacute;riv&eacute;es qui
sont constitu&eacute;es des actes pris par les autorit&eacute;s de l'Union pour
l'application du trait&eacute;. Selon l'article 42 du trait&eacute; de l'UEMOA,
premi&egrave;re disposition du chapitre III intitul&eacute;&nbsp;: Du
r&eacute;gime des Actes pris par les organes de
l'Union&nbsp;:&nbsp;&#171;&nbsp;Pour l'accomplissement de leurs missions et
dans les conditions pr&eacute;vues par le pr&eacute;sent Trait&eacute;...Le
conseil &eacute;dicte des r&egrave;glements, des directives, et des
d&eacute;cisions&nbsp;; il peut &eacute;galement formuler des recommandations
et/ ou des avis&nbsp;; La commission prend des r&egrave;glements pour
l'application des actes du Conseil et &eacute;dictes des d&eacute;cisions, elle
peut formuler des recommandations et/ ou des avis&nbsp;&#187;. S'il en est
ainsi c'est dire que les actes du droit d&eacute;riv&eacute; sont
constitu&eacute;s d'abord des  r&egrave;glements et des directives pouvant
&eacute;maner du Conseil et de la Commission.</p>
<p Align=left>              S'agissant des r&egrave;glements, ce sont des
textes obligatoires dans tous leurs &eacute;l&eacute;ments. Mais ce qui fait
surtout leur sp&eacute;cificit&eacute;, c'est leur valeur normative, car  ils
sont directement applicables dans tous les Etats membres d&egrave;s leur
entr&eacute;e en vigueur. Ces normes ont donc la m&ecirc;me valeur juridique
dans l'ensemble des Etats, et elles s'ins&egrave;rent dans l'ordre  juridique
de chaque Etat, sans n&eacute;cessiter l'intervention d'un texte
l&eacute;gislatif ou r&egrave;glementaire. On peut citer par exemple le
R&egrave;glement n&#176; 15/2002/CM/UEMOA relatif aux syst&egrave;mes de
paiement dans les Etats membres de l'UEMOA. Ce r&egrave;glement dote
aujourd'hui &agrave; tous les Etats de l'UEMOA d'une r&eacute;glementation
unique en mati&egrave;re d'effets de commerce (la lettre de change, le billet
&agrave; ordre ...). Ainsi consid&eacute;r&eacute;s, les r&egrave;glements sont
donc les normes supr&ecirc;mes du droit d&eacute;riv&eacute; de l'Union. C'est
la raison pour laquelle, lorsque l'entit&eacute; veut poser un acte fondamental
pour r&egrave;glementer un domaine d&eacute;termin&eacute; du droit des
affaires, de l'activit&eacute; &eacute;conomique de mani&egrave;re
g&eacute;n&eacute;rale&nbsp;; elle a toujours recours &agrave; un
r&egrave;glement. Le premier r&egrave;glement adopt&eacute; par le conseil des
ministres date de 1996, c'est le r&egrave;glement n&#176;1/96/CM portant
r&egrave;glement de proc&eacute;dure de la cour de justice de l'Union. A
l'heure actuelle le dernier r&egrave;glement adopt&eacute; par l'Union c'est le
r&egrave;glement n&#176;11/2006/CM/UEMOA portant affectation du produit
suppl&eacute;mentaire du pr&eacute;l&egrave;vement communautaire de
solidarit&eacute; de l'exercice 2006</p>
<p Align=left>Quant &agrave; la Directive, c'est un texte certes obligatoire
parce que s'imposant &agrave; tous les Etats membres de l'Union, mais &agrave;
la diff&eacute;rence avec le r&egrave;glement elle n'est pas d'une application
imm&eacute;diate. En effet la directive est un instrument juridique souple, qui
est utilis&eacute;e de mani&egrave;re g&eacute;n&eacute;rale dans les cadres
communautaires, soit pour faire &eacute;gard &agrave; la sensibilit&eacute; de
certains domaines, soit pour m&eacute;nager la souverainet&eacute; des Etats.
Mais la pr&eacute;cision qu'il faut surtout faire c'est que la directive n'est
pas d'une application facultative, contrairement &agrave; l'erreur qui est
souvent  faite, consistant &agrave; consid&eacute;rer les directives comme des
normes non obligatoires. La directive est obligatoire dans tous ses
&eacute;l&eacute;ments, lors m&ecirc;me qu'une petite marge de manoeuvre est
laiss&eacute;e aux Etats.  Cela &eacute;tant l'UEMOA utilise la directive pour
fixer aux Etats parties un certain nombre d'objectifs, des buts &agrave;
atteindre mais  dans une fourchette de temps d&eacute;termin&eacute;e. Pour ce 
faire, par le biais de leurs instances nationales, les Etats ont donc le choix
des moyens et de la forme  pour le respect  de l'obligation communautaire
r&eacute;v&eacute;l&eacute;e par  la Directive. Comme exemple de Directive
UEMOA, on peut citer la  Directive n&#176;08/2002/CM/UEMOA portant sur les
mesures de promotion de la bancarisation et de l'utilisation des moyens de
paiement scripturaux. Eu &eacute;gard &agrave; leur souplesse, les Directives
sont aussi utilis&eacute;es dans l'UEMOA, par exemple  en mati&egrave;re
fiscale o&ugrave; les Etats se montrent tr&egrave;s r&eacute;ticentes face aux
r&eacute;formes que leurs impose l'entit&eacute; communautaire. Il en est ainsi
de la Directive portant harmonisation des l&eacute;gislations des Etats membres
en mati&egrave;re de taxe sur la valeur ajout&eacute;e<sup>8<a
name="fnref8"></a>(<A HREF="#fn8">*</A>)</sup>. C'est la directive n&#176;02/96
qui fut adopt&eacute;e en premier lieu par le conseil des ministres de l'Union,
elle porte sur la surveillance multilat&eacute;rale des politiques macro
&eacute;conomiques. La  directive 07/2006 est la derni&egrave;re 
adopt&eacute;e par le conseil, et elle est relative &agrave; la pharmacie
v&eacute;t&eacute;rinaire</p>
<p Align=left>Au demeurant les R&egrave;glements et les Directives doivent
&ecirc;tre d&ucirc;ment motiv&eacute;s, en outre l'article 45 pr&eacute;cise
qu'ils doivent faire l'objet d'une publication au Bulletin Officiel de l'Union,
et ils entrent en vigueur apr&egrave;s leur publication &agrave; la date qu'ils
fixent.</p>
<p Align=left>              Mis &agrave; part ces normes, il existe d'autres
vari&eacute;t&eacute;s de normes, qui certes sont d'une valeur
inf&eacute;rieure, mais d'une importance non moindre dans l'ordonnancement
communautaire.</p>
<p Align=left><strong><u>B</u></strong>&nbsp;: Les normes de second rang du
droit d&eacute;riv&eacute; de l'Union</p>
<p Align=left>              Pour la r&eacute;alisation de l'objectif
d'Int&eacute;gration juridique,l'UEMOA est tenue de m&eacute;nager la
souverainet&eacute; des Etats, c'est la raison pour laquelle des choix sont
faits dans l'emploi des normes ou techniques juridiques &agrave; utiliser pour
imposer un tel ou tel autre objectif aux Etats. En effet dans certains domaines
o&ugrave; l'&eacute;laboration d'une r&eacute;glementation uniforme peut
s'av&eacute;rer laborieuse dans l'imm&eacute;diat, l'Union a recours aux 
D&eacute;cisions, aux Avis ou  &agrave; des Recommandations. La d&eacute;cision
est l'obligation impos&eacute;e &agrave; une personne ou &agrave; une
cat&eacute;gorie de personnes. Selon l'article 43 du Trait&eacute;, elle est
obligatoire dans tous ses &eacute;l&eacute;ments pour les destinataires
qu'elles d&eacute;signent. Conform&eacute;ment &agrave; l'article 45 les
d&eacute;cisions  d&ucirc;ment motiv&eacute;es, doivent &ecirc;tre
notifi&eacute;es &agrave; leurs destinataires et prennent effet &agrave;
compter de leur date de notification. La d&eacute;cision premi&egrave;re de
l'Union a &eacute;t&eacute; adopt&eacute;e en 1997, c'est la d&eacute;cision
n&#176;01/97COM/UEMOA portant d&eacute;termination des informations aux
comit&eacute;s nationaux de politiques &eacute;conomiques pour les besoins de
la surveillance multilat&eacute;rale, et la derni&egrave;re <sup>9<a
name="fnref9"></a>(<A HREF="#fn9">*</A>)</sup>porte modification de la
d&eacute;cision n&#176;12/2005 du 04 juillet 2005 relative &agrave; la liste
des personnes, entit&eacute;s, ou organismes vis&eacute;s par le gel des fonds
et autres ressources financi&egrave;res dans le cadre de la lutte contre le
terrorisme dans l'UEMOA.   Pour ce qui est des Recommandations et Avis, c'est
l'invitation faite aux Etats d'agir en vue de telle ou telle mesure. Par
exemple la derni&egrave;re recommandation <sup>10<a name="fnref10"></a>(<A
HREF="#fn10">*</A>)</sup>de l'Union est relative aux orientations de politiques
&eacute;conomiques des Etats membres de l'Union pour l'ann&eacute;e 2007. Mais
ils n'impriment aucun sentiment obligatoire aux destinataires, c'est &agrave;
dire ils n'ont pas de force ex&eacute;cutoire. Ces normes n'ont pas certes de
valeur contraignante, elles ne cr&eacute;ent pas d'obligations juridiques. Mais
elles ont une valeur politique, car elles expriment la position des
institutions sur une question donn&eacute;e. Par cons&eacute;quent en
cr&eacute;ant une certaine coutume communautaire, cette cat&eacute;gorie de
normes contribue par ricochet, &agrave; l'&eacute;laboration des normes de
l'Union.  Apr&egrave;s les normes de l'UEMOA, ils convient maintenant de voire
celles de l'OHADA qui sont moins variables</p>
<p Align=left><strong><u>PARAGRAPHE II</u></strong>&nbsp;: Les Actes Uniformes
de l'OHADA</p>
<p Align=left>              Il convient de proc&eacute;der &agrave;
l'&eacute;tude des techniques d'&eacute;laboration (A) et  &agrave; celle du
contenu des Actes Uniformes (B)</p>
<p Align=left><strong><u>A</u></strong>&nbsp;: LES TECHNIQUES D'ELABORATION DES
ACTES UNIFORMES</p>
<p Align=left>              A ce niveau il convient  succinctement de
proc&eacute;der &agrave; la d&eacute;limitation du champ g&eacute;ographique et
personnel (a), et &agrave; celle des mati&egrave;res &agrave; uniformiser
(b).</p>
<p Align=left><u>a</u>&nbsp;: La d&eacute;limitation du champ
g&eacute;ographique et personnel</p>
<p Align=left>              La port&eacute;e des Actes Uniformes
n&eacute;cessite que soient pr&eacute;cis&eacute;s le cadre g&eacute;ographique
au sein duquel ils s'appliquent, ainsi que les personnes auxquelles ces normes
sont destin&eacute;es. Car cela ne manque pas de soulever un certain nombre de
questions, m&ecirc;me si le Trait&eacute; de l'OHADA n'a pas manqu&eacute; de
faire oeuvre p&eacute;dagogique &agrave; ce propos. A priori le cadre
territorial de l'OHADA para&icirc;t pos&eacute;, puisqu'en principe c'est les
seuls Etats parties qui sont concern&eacute;s. L'OHADA couvre donc les
territoires des16 Etats signataires du Trait&eacute; de Port-Louis, &agrave;
savoir le B&eacute;nin, le Burkina, le Cameroun, la R&eacute;publique
Centrafricaine, les Comores, le Congo, la C&ocirc;te d'ivoire, le Gabon, la
Guin&eacute;e Conakry, la Guin&eacute;e Bissau, la Guin&eacute;e Equatoriale,
le Mali, le Niger, le S&eacute;n&eacute;gal, le Tchad, le Togo, et dans un
futur proche le Congo d&eacute;mocratique. Ces pays ainsi
consid&eacute;r&eacute;s sont pour la plupart apparent&eacute;s au plan
juridique et mon&eacute;taire du fait de leur appartenance &agrave; la zone
franc et/ou &agrave; l'ex empire colonial fran&ccedil;ais. Cependant m&ecirc;me
si le Trait&eacute; a pris soin de lister les Etats membres, cela ne veut pas
dire que l'adh&eacute;sion est ferm&eacute;e. En effet l'adh&eacute;sion
&agrave; l'OHADA est ouverte &agrave; tout Etat membre de l'UA (Union
Africaine) , et d'autre part elle est &eacute;galement ouverte &agrave; tout
Etat non membre de l'UA, sauf que dans ce dernier cas, il faut au
pr&eacute;alable une invitation, formul&eacute;e &agrave; l'unanimit&eacute;
des Etats parties. L'OHADA est ainsi un Trait&eacute; ouvert, car il
pr&eacute;voit d'avoir un rayonnement dans toute l'Afrique. Cependant des
consid&eacute;rations d'ordre &eacute;conomique, historique, linguistique,
culturel ou d'apparentement juridique pourraient limiter  les nouvelles
adh&eacute;sions. Par ailleurs s'agissant du cadre territorial, il y a lieu de
pr&eacute;ciser que les Actes Uniformes ne s'appliquent  pas &agrave;
proprement parler &agrave; un territoire, mais &agrave; des situations ou
op&eacute;rations juridiques qui y sont localis&eacute;es, ou qui s'y
rattachent. D&egrave;s lors cela pose le probl&egrave;me du droit international
priv&eacute; qui n'est pas harmonis&eacute;. Ainsi, si tous les
&eacute;l&eacute;ments localisateurs d'une situation juridique se rattachent
&agrave; l'espace OHADA, il n'y a aucun probl&egrave;me majeur, car le droit
OHADA s'applique dans toute sa rigueur. En revanche si une situation est
spatialement diversifi&eacute;e dans ses &eacute;l&eacute;ments constitutifs,
par exemple un contrat de vente entre un acheteur domicili&eacute; dans
l'espace OHADA et un vendeur domicili&eacute; en France, en Allemagne, en
Belgique, le droit OHADA est muet &agrave; ce propos. Et la question se
r&egrave;gle alors sur le terrain des r&egrave;gles de conflits de lois des
Etats membres. Mais sauf &agrave; tenir compte de l'apparentement des droits
des Etats membres, les r&egrave;gles du droit international sont pour
l'essentiel de source jurisprudentielle, et de connaissance malais&eacute;e,
d'o&ugrave; une certaine absence de pr&eacute;visibilit&eacute;, qui n'est pas
souhaitable dans le domaine des affaires. En somme le Trait&eacute; ainsi que
les Actes Uniformes entrent en vigueur d&egrave;s leur adoption, sur le
territoire des Etats parties. Et pour ce qui est des cas d'adh&eacute;sion
l'article 53 du Trait&eacute; pr&eacute;voit que c'est 60jours apr&egrave;s la
date de d&eacute;p&ocirc;t de l'instrument d'adh&eacute;sion que le
Trait&eacute; et les Actes Uniformes adopt&eacute;s avant l'adh&eacute;sion,
entreront en vigueur sur le territoire du nouveau Etat OHADA. Cependant
l'espace OHADA peut &eacute;galement se r&eacute;duire par la
d&eacute;nonciation du trait&eacute;. Conform&eacute;ment &agrave; l'article 62
du trait&eacute; la d&eacute;nonciation ne peut intervenir que dix
ann&eacute;es apr&egrave;s l'entr&eacute;e en vigueur du Trait&eacute;, et elle
ne produit d'effet qu'une ann&eacute;e apr&egrave;s sa notification au
gouvernement d&eacute;positaire.</p>
<p Align=left>              Pour ce qui est des destinataires des Actes
Uniformes, ce sont tout naturellement les personnes assujetties &agrave; ce
nouveau droit. Celui ci s'applique &agrave; eux,  comme s'il &eacute;tait
d'origine interne, puisqu'il s'implante dans l'ordre interne des Etats en
entra&icirc;nant l'abrogation de toute r&eacute;glementation interne
intervenant dans le m&ecirc;me domaine, et qui lui est  contraire. Les
destinataires de mani&egrave;re g&eacute;n&eacute;rale sont les
commer&ccedil;ants, les soci&eacute;t&eacute;s, les groupements
d'int&eacute;r&ecirc;ts &eacute;conomiques, les cocontractants, les personnes
morales de droit priv&eacute;, en r&eacute;sum&eacute; les particuliers.  Mais
compte tenu de la nature du droit des affaires qui ne fait plus intervenir que
les seules personnes de droit priv&eacute;, et surtout pour ne pas limiter la
port&eacute;e des Actes Uniformes,  le champ d'application aux
commer&ccedil;ants et aux personnes assimil&eacute;es a &eacute;t&eacute; 
&eacute;tendu. Ainsi dans une perspective de protection et de promotion des
relations d'affaires, et d'instauration d'un espace juridique et judiciaire
favorable aux investissements, l'option a &eacute;t&eacute; fa&icirc;te en
faveur de l'extension maximale du champ du droit des affaires, en direction des
personnes semi publiques et publiques. A cet &eacute;gard l'AUDSC s'applique
express&eacute;ment aux soci&eacute;t&eacute;s commerciales dans les quelles un
Etat ou une personne morale de droit public est associ&eacute;, dont le
si&egrave;ge est situ&eacute; sur le territoire de l'un des Etats parties. Il
en est de m&ecirc;me de l'acte Uniforme relatif &agrave; l'organisation de la
comptabilit&eacute; des entreprises qui &agrave; son article 2 astreint
&agrave; la mise en place de la comptabilit&eacute; g&eacute;n&eacute;rale
&#171;&nbsp;les entreprises soumises aux dispositions du droit commercial, les
entreprises publiques, parapubliques, d'&eacute;conomie mixte, les
coop&eacute;ratives...&nbsp;&#187;  Un autre exemple de l'extension du champ du
droit des affaires nous est donn&eacute; avec l'AUPC. En effet celui
pr&eacute;voit aux termes de l'article 2 que le r&egrave;glement
pr&eacute;ventif, le redressement judiciaire, ou la liquidation des biens sont
applicables non seulement &agrave; toute personne physique ou de droit
priv&eacute; non commer&ccedil;ante, mais &eacute;galement &#171;&nbsp;&agrave;
toute entreprise publique ayant la forme d'une personne morale de droit
priv&eacute; &nbsp;&#187; qui selon le cas conna&icirc;t une situation
&eacute;conomique et financi&egrave;re difficile mais non
irr&eacute;m&eacute;diablement compromise ou cesse ses paiements. Dans le
m&ecirc;me sens, l'AUDA pr&eacute;voit l'arbitrabilit&eacute; d'un litige dans
lequel est partie une personne morale de droit public, un &eacute;tablissement
public, ou une collectivit&eacute; publique. Sous ces &eacute;clairages de la
loi, il va sans dire donc que l'OHADA a fortement &eacute;tendu le champ
traditionnel du droit commercial, ou du traditionnel droit commercial, qui
s'est mu&eacute; aujourd'hui en droit des affaires ou droit &eacute;conomique,
et dont le cadre r&eacute;glement&eacute;  est anim&eacute; par des
intervenants  multiples et tr&egrave;s variables. Par ailleurs apr&egrave;s
avoir &eacute;clairci leur champ spatial et personnel, il convient maintenant
de pr&eacute;ciser le domaine mat&eacute;riel des normes OHADA. </p>
<p Align=left><strong><u>b</u></strong>&nbsp;: La d&eacute;termination des
mati&egrave;res &agrave; Uniformiser dans l'OHADA</p>
<p Align=left>              L'intitul&eacute; de cette sous partie peut
para&icirc;tre inexact &agrave; priori,  dans la mesure o&ugrave; le
Trait&eacute; se fixe litt&eacute;ralement un objectif d'harmonisation. Mais 
le constat de la pratique de l'Organisation nous y autorise, &eacute;tant
donn&eacute; que celle ci a produit aujourd'hui des Actes Uniformes, donc elle
fait oeuvre d'uniformisation.  Le domaine de l'Uniformisation est d'ailleurs
express&eacute;ment d&eacute;termin&eacute; par l'article 1 du Trait&eacute;,
qui &eacute;nonce que&nbsp;:&nbsp;&#171;&nbsp;Le pr&eacute;sent Trait&eacute; a
pour objet l'harmonisation du Droit des affaires dans les Etats parties
...&nbsp;&#187;. Mais l'interrogation qui s'impose &agrave; nous est de savoir
ce qu'il faut entendre par Droit des Affaires. A ce propos &agrave; la suite du
professeur J Y SAyegh, on peut affirmer que le droit des affaires englobe
&#171;&nbsp;la r&eacute;glementation des diff&eacute;rentes composantes de la
vie &eacute;conomique&nbsp;: ses cadres juridiques (la r&eacute;glementation du
 cr&eacute;dit, de la concurrence)&nbsp;; ses acteurs (les commer&ccedil;ants,
les soci&eacute;t&eacute;s, les interm&eacute;diaires du commerce)&nbsp;; les
biens et services qui sont l'objet de la vie &eacute;conomique&nbsp;; les
activit&eacute;s &eacute;conomiques elles m&ecirc;mes (la production, la
distribution, la consommation)<sup>11<a name="fnref11"></a>(<A
HREF="#fn11">*</A>)</sup>&nbsp;. S'il en est ainsi le droit des affaires est
donc un droit pluridisciplinaire qui est la r&eacute;sultante de
l'&eacute;volution du droit commercial classique. Ainsi pour pallier &agrave;
toute incertitude, le Trait&eacute; de l'OHADA a pris le soin de
proc&eacute;der &agrave; une &eacute;num&eacute;ration des mati&egrave;res qui
en rel&egrave;vent. A ce propos l'article 2
dispose&nbsp;:&nbsp;&#171;&nbsp;pour l'application du pr&eacute;sent
Trait&eacute; entrent dans le domaine du droit des affaires, l'ensemble des
r&egrave;gles relatives au droit des soci&eacute;t&eacute;s et au statut des
commer&ccedil;ants, au recouvrement des cr&eacute;ances, aux
s&ucirc;ret&eacute;s et aux voies d'ex&eacute;cution, au r&eacute;gime du
redressement des entreprises et de la liquidation judiciaire, au droit de
l'arbitrage, au droit du travail, au droit comptable, au droit de la vente et
des transports&nbsp;&#187;. A la suite de cette disposition, c'est dire que les
promoteurs de l'Int&eacute;gration juridique ont opt&eacute; aujourd'hui pour
une conception fonctionnelle et extensive du droit des affaires. Par
cons&eacute;quent semblent y entrer toutes les mati&egrave;res ou questions
int&eacute;ressant le monde des affaires et des entreprises. C'est d'ailleurs
dans cette optique qu'il convient de comprendre l'inclusion de mati&egrave;res
telles que les proc&eacute;dures simplifi&eacute;es de recouvrement des
cr&eacute;ances et les voies d'ex&eacute;cution. Mais en outre pour pouvoir
&ecirc;tre permanemment en phase avec l'&eacute;volution souhait&eacute;e du
monde des affaires, il est donn&eacute; &agrave; l'Unanimit&eacute;  au Conseil
des ministres d'adjoindre &agrave; sa liste  </p>
<p Align=left>&#171;&nbsp; toutes autres mati&egrave;res&nbsp;&#187;. Sous ce
rapport  on peut penser qu'&agrave; terme, il serait indiqu&eacute; d'y 
inclure  le   droit   de  la   propri&eacute;t&eacute;  industrielle et
commerciale, le  droit de  la  soci&eacute;t&eacute; civile,  le  droit  des  
nouvelles technologies de l'information  et de  la  communication, le  droit 
de  la  concurrence et peut -&ecirc;tre aussi  celui  de  la  consommation,
certains aspects du droit bancaire et de celui des assurances, le droit des
contrats sp&eacute;ciaux les plus utilis&eacute;s dans le monde des affaires,
ainsi que le droit international priv&eacute;. Mais par rapport &agrave; une
&eacute;ventuelle extension du droit des affaires dans la conception de
l'OHADA, il y a lieu toute fois d'&eacute;mettre des r&eacute;serves du fait
que certaines mati&egrave;res que l'Organisation entend r&eacute;glementer,
sont d&eacute;j&agrave; r&eacute;gies et de mani&egrave;re satisfaisante par
d'autres organisations communautaire qui sont acquises &agrave; la m&ecirc;me
cause d'Int&eacute;gration juridique. Il en est ainsi de l'UEMOA, qui a
d&eacute;j&agrave; r&egrave;glement&eacute;e le droit de la concurrence par
exemple, une erreur de l'organisation sera d'accentuer  le probl&egrave;me du
double emploi qui existe entre les deux institutions relativement au droit
comptable (le SYSCOA DE L'UEMOA, et l'Acte Uniforme sur le droit comptable
OHADA). Aujourd'hui des Actes Uniformes sont en chantier, il en est ainsi du
droit du travail, dont le travail tr&egrave;s avanc&eacute; devrait permettre
la tenue bient&ocirc;t d'une Assembl&eacute;e pl&eacute;ni&egrave;re des
commissions nationales, car le secr&eacute;tariat permanent a
d&eacute;j&agrave; re&ccedil;u douze observations des Etats parties pour les
seize attendues. Il y a &eacute;galement l'adoption programm&eacute;e d'une
r&egrave;glementation uniforme  sur le droit des soci&eacute;t&eacute;s
coop&eacute;ratives et mutualistes. Des projets d'Actes Uniformes sur le droit
de la consommation et le droit des contrats sont aujourd'hui communiqu&eacute;s
aux Etats parties par le secr&eacute;tariat permanent, afin qu'ils apportent
leurs observations conform&eacute;ment &agrave; la proc&eacute;dure des
articles 7 et 6 du Trait&eacute;. </p>
<p Align=left>              Au demeurant m&ecirc;me si le Trait&eacute; limite
au maximum les bornes au champ de comp&eacute;tence de l'OHADA, en
pr&eacute;voyant  m&ecirc;me une incursion dans le domaine des
proc&eacute;dures judiciaires,  avec les proc&eacute;dures de recouvrement de
cr&eacute;ances et de voies d'ex&eacute;cution,  il y a lieu de pr&eacute;ciser
que ces mati&egrave;res ne rel&egrave;vent pas directement du droit des
affaires, par cons&eacute;quent le recours &agrave; l'uniformisation de telles
proc&eacute;dures doit &ecirc;tre limit&eacute; aux stricts besoins de
s&eacute;curisation de l'environnement juridique des entreprises.
L'&eacute;tude technique des Actes Uniformes ainsi d&eacute;clin&eacute;e, il
convient maintenant de proc&eacute;der &agrave; l'analyse des normes OHADA.</p>
<p Align=left><strong><u>B</u></strong>&nbsp;: L'ETUDE DU CONTENU DES ACTES
UNIFORMES                 </p>
<p Align=left>              Les actes uniformes permettent &agrave;
l'int&eacute;rieur de chacun des Etats concern&eacute;s comme au niveau de tout
l'espace territorialement  couvert,  d'avoir une l&eacute;gislation claire,
moderne , adapt&eacute;e, facile &agrave; conna&icirc;tre , d'application
uniforme &agrave; m&ecirc;me de cr&eacute;er la s&eacute;curit&eacute;
juridique et judiciaire recherch&eacute;e.</p>
<p Align=left>On rel&egrave;ve huit actes uniformes adopt&eacute;s entre 1997
et 2003. Ils peuvent &ecirc;tre regroup&eacute;s en deux cat&eacute;gories. Il
y'a d'une part ceux qui ont trait aux structures et op&eacute;rations des
entreprises et d'autre part ceux qui ont trait au recouvrement des
cr&eacute;ances et au r&egrave;glement des litiges. </p>
<p Align=left><strong><u>a</u></strong> Les actes uniformes relatifs aux
structures et aux op&eacute;rations des entreprises<strong> </strong>: </p>
<p Align=left>Il s'agit de&nbsp;:</p>
<p Align=left><strong><u>a1</u></strong>-L'acte uniforme portant sur le droit
commercial g&eacute;n&eacute;ral&nbsp;</p>
<p Align=left>              Cet Acte Uniforme est l'une des trois
premi&egrave;res productions normatives de l'OHADA, qui sont entr&eacute;es en
vigueur sur le territoire des Etats parties le 1<sup>er</sup> Janvier 1998. Il
comporte 289 articles et traite des questions vari&eacute;es int&eacute;ressant
les commer&ccedil;ants, surtout les personnes physiques mais &eacute;galement
les soci&eacute;t&eacute;s,  qui g&eacute;n&eacute;ralement n'&eacute;taient
pas r&eacute;gl&eacute;es au sein des Etats&nbsp; ou l'&eacute;taient de
mani&egrave;re lacunaire.  Il traite  d'abord du statut du commer&ccedil;ant
o&ugrave; il innove avec la prescription d&eacute;cennale qui devient
quinquennale aux termes de  l'article 18. Ensuite, l'acte uniforme
r&egrave;glemente le registre du commerce et du cr&eacute;dit mobilier. A ce
propos, il est fait obligation aux personnes physiques et morales de
s'immatriculer au registre du commerce, mais la grande innovation dans ce
domaine c'est l'inscription d&eacute;sormais obligatoire des
s&ucirc;ret&eacute;s mobili&egrave;res. Les inscriptions modificatives,
compl&eacute;mentaires et de radiation sont &eacute;galement
&eacute;rig&eacute;es en obligation par la nouvelle r&eacute;glementation
OHADA. L'int&eacute;r&ecirc;t de l'immatriculation c'est qu'elle octroie avec
cet Acte Uniforme, la pr&eacute;somption de commercialit&eacute;, car pour
b&eacute;n&eacute;ficier par exemple de la prescription quinquennale le
commer&ccedil;ant devra justifier de son immatriculation.  Le bail commercial
et le  fonds de commerce  sont aussi des mati&egrave;res r&eacute;gies par cet
Acte Uniforme, &agrave; ce niveau  on note &eacute;galement une innovation pour
ce qui est de la notion de fonds de commerce qui devient le &#171;&nbsp;noyau
dur du fonds de commerce&nbsp;&#187;. En effet il y avait &agrave; chaque fois
un certain nombre d'impr&eacute;cisions &agrave; l'occasion des
op&eacute;rations relatives au fond de commerce, telles que la location
g&eacute;rance, le nantissement, et surtout la cession. La question qui se
posait &eacute;tait celle de savoir, les &eacute;l&eacute;ments dont la cession
entra&icirc;ne celle du fonds de commerce lui-m&ecirc;me. Avec l'ACTE Uniforme
la question est d&eacute;sormais r&eacute;gl&eacute;e par la notion de fonds de
commercial,  qui comprend obligatoirement selon l'article 104&nbsp;: la
client&egrave;le, et l'enseigne ou le nom commercial.  L'AUDCG  traite aussi
des interm&eacute;diaires de commerce autrement appel&eacute;s auxiliaires, ici
l'innovation qui se remarque c'est l'existence des trois cat&eacute;gories
d'interm&eacute;diaires que sont le commissionnaire, le courtier, et l'agent
commercial troisi&egrave;me cat&eacute;gorie jadis occult&eacute;e par le code
de commerce fran&ccedil;ais en vigueur dans les anciennes colonies . Par
ailleurs une telle innovation permet &agrave; l'OHADA d'&ecirc;tre en phase
avec la r&eacute;glementation de la repr&eacute;sentation en mati&egrave;re de
vente internationale de marchandises, issue de la Convention de Gen&egrave;ve
du 11 f&eacute;vrier 1983.  Et enfin  le dernier domaine trait&eacute; par
l'AUDCG c'est  la vente commerciale. A l'instar des autres domaines sus
&eacute;nonc&eacute;s, l'empreinte de la volont&eacute; du l&eacute;gislateur
de moderniser la l&eacute;gislation existante est assez notable. En effet il
est introduit dans le droit positif des Etats membres les principales
dispositions de la Convention de Vienne du 11avril 1980 sur la vente
internationale de marchandises. </p>
<p Align=left><strong><u>a2</u></strong>. <strong> </strong>L'acte<strong> 
</strong>uniforme relatif au droit des soci&eacute;t&eacute;s commerciales et
du groupement d'int&eacute;r&ecirc;t &eacute;conomique&nbsp;</p>
<p Align=left>              Cet Acte Uniforme est &eacute;galement entr&eacute;
en vigueur le 1<sup>er</sup> Janvier 1998, il modifie profond&eacute;ment le
droit positif des Etats parties au Trait&eacute; de l'OHADA. Cependant cette
r&eacute;forme n'a produit enti&egrave;rement ses effets qu'&agrave; partir de
Janvier 2000. Cet acte uniforme est le plus long avec 920 articles. Il comprend
quatre parties qui sont les&nbsp;: &#171;&nbsp;dispositions
g&eacute;n&eacute;rales sur la soci&eacute;t&eacute;
commerciale&nbsp;&#187;&nbsp;; les &#171;&nbsp;dispositions
particuli&egrave;res aux soci&eacute;t&eacute;s commerciales&nbsp;&#187;&nbsp;;
les &#171;&nbsp;dispositions p&eacute;nales&nbsp;&#187;&nbsp;; et les 
&#171;&nbsp;dispositions finales et transitoires&nbsp;&#187;. Avec l'AUDSC  le
caract&egrave;re commercial d'une soci&eacute;t&eacute; est d&eacute;sormais
d&eacute;termin&eacute; par sa forme ou son objet, par cons&eacute;quent la
pr&eacute;sence d'une personne de droit public n'affecte en rien la nature
commerciale de la soci&eacute;t&eacute;.   On note ici  une l&eacute;gislation
moderne des soci&eacute;t&eacute;s,  qui se manifeste par la
n&eacute;cessit&eacute; &agrave; l'immatriculation, la protection des
associ&eacute;s minoritaires et des tiers, le r&ocirc;le accru du commissaire
aux comptes. L'AUDSC maintien les formes classiques de la soci&eacute;t&eacute;
(la SNC, la SCS, la SA, la SARL).  Mais cette nouvelle r&eacute;glementation
innove avecl'institutionnalisation de la soci&eacute;t&eacute;, car la
soci&eacute;t&eacute; unipersonnelle est consacr&eacute;e et elle  peut
rev&ecirc;tir la forme d'une SA, ou d'une SARL. Mais &eacute;galement la
soci&eacute;t&eacute; entre &eacute;poux, de m&ecirc;me que la SA faisant appel
public &agrave; l'&eacute;pargne sont introduites dans le tissu institutionnel.
Les &eacute;l&eacute;ments d'identification de la soci&eacute;t&eacute; sont
&eacute;galement mieux d&eacute;finis, par exemple le si&egrave;ge social ne
peut plus &ecirc;tre constitu&eacute; par une domiciliation &agrave; une 
bo&icirc;te postale, il doit &ecirc;tre localis&eacute; par une adresse ou une
indication g&eacute;ographique suffisamment pr&eacute;cise. Par ailleurs dans
le fonctionnement particulier des diff&eacute;rentes formes de
soci&eacute;t&eacute;s, une certaine flexibilit&eacute; est laiss&eacute;e
quant au mode d'administration de la soci&eacute;t&eacute; anonyme. C'est ainsi
qu'on peut opter pour une SA avec conseil d'administration, dirig&eacute;e par
un pr&eacute;sident directeur g&eacute;n&eacute;ral, soit par un
pr&eacute;sident du conseil d'administration et un directeur
g&eacute;n&eacute;ral, ou pour une SA avec un administrateur
g&eacute;n&eacute;ral unique&nbsp;.Autre changement apport&eacute; par l'AUDSC,
c'est l'extension des pouvoirs des dirigeants sociaux, mais
corr&eacute;lativement leur responsabilit&eacute; individuelle est susceptible
d'&ecirc;tre plus engag&eacute;e  </p>
<p Align=left><strong><u>a3</u></strong>. L'acte uniforme portant organisation
et harmonisation des comptabilit&eacute;s des<strong> </strong></p>
<p Align=left><strong>                                                         
                                                  
</strong>entreprises<strong>&nbsp;</strong></p>
<p Align=left>              Couramment appel&eacute; acte uniforme sur le droit
comptable, il comprend 113 articles traitant des grands principes applicables
aux op&eacute;rations d'enregistrement comptable, dans le respect des grands
principes comme celui de prudence, avec comme objectifs de garantir la
fiabilit&eacute;, la compr&eacute;hension et la comparabilit&eacute; des
informations, et de donner une image fid&egrave;le du patrimoine et des
op&eacute;rations de l'entreprise,  avec comme r&eacute;f&eacute;rentiel
temporel l'ann&eacute;e civile. A ce propos l'article 8 dispose
que&nbsp;:&nbsp;&#171;&nbsp;les &eacute;tats financiers annuels comprennent le
Bilan, le compte de r&eacute;sultat, le tableau financier des ressources et des
emplois, ainsi que l'&eacute;tat annex&eacute;.&nbsp;&#187;</p>
<p Align=left><strong><u>a4</u></strong>. L'acte uniforme relatif aux contrats
de transport de marchandises par<strong> </strong></p>
<p Align=left>                                                                 
                                      route&nbsp;</p>
<p Align=left>             C'est le huiti&egrave;me acte uniforme de l'OHADA et
le dernier en date. C'est aussi le moins volumineux  avec 31 articles. Il ne
traite que du transport de marchandises par route. Il int&eacute;resse aussi
bien les transports internes qu'international pourvu que le lieu de la prise en
charge de la marchandise et le lieu de la livraison soit situ&eacute; soit sur
le territoire d'un Etat membre de l'OHADA, soit sur le territoire de deux
&eacute;tats dont l'un au moins est membre de l'OHADA.</p>
<p Align=left><strong><u>b&nbsp;</u></strong>: Les actes uniformes li&eacute;s
au recouvrement des cr&eacute;ances </p>
<p Align=left>                                                  et au
r&egrave;glement des litiges</p>
<p Align=left>                                                                 
                                              </p>
<p Align=left>Il s'agit de&nbsp;:</p>
<p Align=left><strong><u>b1</u></strong>. L'acte uniforme portant organisation
des s&ucirc;ret&eacute;s&nbsp;:</p>
<p Align=left>              Il comprend 151 articles qui traitent en premier
lieu des s&ucirc;ret&eacute;s personnelles, que sont le cautionnement  avec
comme innovation le principe que le cautionnement est solidaire, et des
r&egrave;gles de protection de la caution de tous engagements, ainsi que la
garantie &agrave; premi&egrave;re demande qui n'existait pas dans la
l&eacute;gislation des Etats parties.</p>
<p Align=left>En second lieu, elle traite des s&ucirc;ret&eacute;s
r&eacute;elles avec comme souci majeur, la clarification </p>
<p Align=left><strong><u>b2</u>&nbsp;:   </strong>L'acte uniforme portant
organisation des proc&eacute;dures simplifi&eacute;es de </p>
<p Align=left>                                 recouvrement et des voies
d'ex&eacute;cution</p>
<p Align=left>              Avec 338 articles, il traite des proc&eacute;dures
simplifi&eacute;es de recouvrement que sont l'injonction de payer, et
l'injonction de d&eacute;livrer ou de restituer qui visent deux
objectifs&nbsp;: d'abord obtenir l'ex&eacute;cution rapide de l'obligation du
d&eacute;biteur en faveur du cr&eacute;ancier, ensuite au cas ou l'injonction
n'a pas aboutit &agrave; l'ex&eacute;cution, de permettre au cr&eacute;ancier
d'obtenir un titre ex&eacute;cutoire  plus rapidement que s'il recourait
&agrave; la proc&eacute;dure civile ordinaire.</p>
<p Align=left>Il traite ensuite des voies d'ex&eacute;cution. Les objectifs
poursuivis semblent &ecirc;tre la rationalisation, l'acc&eacute;l&eacute;ration
et une plus grande efficacit&eacute; de la proc&eacute;dure.</p>
<p Align=left><strong><u>b3</u></strong>.L'acte uniforme portant organisation
des proc&eacute;dures collectives et </p>
<p Align=left>                                  d'apurement du passif&nbsp;</p>
<p Align=left>              Il comporte 258 articles et s'inspire des
l&eacute;gislations africaines, et celle de la France, en vigueur au moment de
son &eacute;laboration. Il traite des entreprises en difficult&eacute;s en
mettant en place trois proc&eacute;dures qui s'appliquent aux
commer&ccedil;ants personnes physiques et aux personnes morales de droit
priv&eacute;. Il s'agit du r&egrave;glement pr&eacute;ventif, du redressement
judiciaire et de la liquidation des biens apr&egrave;s la cessation des
paiements et qui poursuivent soit le sauvetage de l'entreprise s'il est
pr&eacute;sent&eacute; dans les d&eacute;lais une pr&eacute;somption de
concordat s&eacute;rieux, soit la liquidation de celle-ci avec un r&ocirc;le
important pour le syndic et le juge commissaire dans les deux proc&eacute;dures
ainsi que pour le d&eacute;biteur dans le redressement judiciaire.</p>
<p Align=left><strong><u>b4</u>. </strong>L'acte uniforme relatif au droit de
l'arbitrage<strong>&nbsp;</strong></p>
<p Align=left>              On lui accorde une place de choix dans le
syst&egrave;me juridique de l'OHADA. Il contient un ensemble de r&egrave;gles
traitant de mani&egrave;re conforme de l'&eacute;volution de l'arbitrage sur le
plan international, de son champ d'application et sp&eacute;cialement de la
convention d'arbitrage, de la composition du tribunal arbitral dont la saisine
ouvre l'instance arbitral devant aboutir au prononc&eacute; d'une sentence
arbitrale, ouvrant droit le cas &eacute;ch&eacute;ant &agrave; l'exercice de
voies de recours et faisant l'objet d'une reconnaissance et d'une
ex&eacute;cution forc&eacute;e &agrave; la suite d'une proc&eacute;dure
d'exequatur.</p>
<p Align=left>              Au demeurant apr&egrave;s avoir port&eacute; nos
propos sur la nature des normes communautaires au sein de l'Union, ainsi qu'au
sein de l'Organisation. Des normes qui attestent de la r&eacute;glementation
Uniforme du domaine des affaires, de l'activit&eacute; &eacute;conomique de
mani&egrave;re g&eacute;n&eacute;rale,  il convient dans la phase successive de
notre analyse de voir leur  place dans l'ordre communautaire.</p>
<A NAME="fn8"></a>
<p Align=left class="notes"><A HREF="#fnref8">*</a> <sup>8</sup>  Voir Directive
n&#176;2/98/CM/UEMOA du 22d&eacute;sembre 1998</p>

<A NAME="fn9"></a>
<p Align=left class="notes"><A HREF="#fnref9">*</a> <sup>9</sup> La derni&egrave;re
d&eacute;cision de l'UEMOA&nbsp;: d&eacute;cision n&#176;14/2006/ CM/UEMOA</p>

<A NAME="fn10"></a>
<p Align=left class="notes"><A HREF="#fnref10">*</a> <sup>10</sup> 01/2006/CM/UEMOA</p>

<A NAME="fn11"></a>
<p Align=left class="notes"><A HREF="#fnref11">*</a> <sup>11</sup> J Y SAyegh.&nbsp;, op.
cit.&nbsp;, p9</p>

<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada4.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada6.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
