http://www.memoireonline.com/07/08/1191/mouvement-revolution-circulaire-pensee-platon.html
HTTP/1.1 200 OK
Date: Wed, 23 Jul 2014 13:46:32 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:34:59 GMT
ETag: "33c19f-36d91-4fb433c3f3ac0"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Wed, 23 Jul 2014 14:46:32 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - Du mouvement de r&eacute;volution circulaire dans la pens&eacute;e de Platon - Guillaume RIVET</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>Du mouvement de r&eacute;volution circulaire dans la pens&eacute;e de Platon</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Guillaume RIVET <br> UFR Poitiers&nbsp;-&nbsp;M1 sociologie et M1 philosophie&nbsp;2008<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/arts-litterature.html'>Arts, Philosophie et Sociologie</a> > <a href='http://www.memoireonline.com/sommaires/philosophie.html'>Philosophie</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/07/08/1191/m_mouvement-revolution-circulaire-pensee-platon0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/1191'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_mouvement-revolution-circulaire-pensee-platon.html">Disponible en mode multipage</a></font></p> 
  
   
	 
  

	 </td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div><table><tr><td>

<ul>
</ul>
</ul>


<p Align=left>UNIVERS ITE DE POITIERS</p>
<p Align=left>Sciences Humaines et Arts</p>
<p Align=left>DU MOUVEMENT DE REVOLUTION CIRCULAIRE DANS LA PENSEE DE PLATON</p>
<p Align=center>Guillaume RIVET</p>
<p Align=center>Master 1 philosophie<br>2007/2008</p>
<p Align=center>Sous la direction de Sylvain ROUX<br>Jury: Jean-Christophe
GODDARD, Sylvain ROUX<br>(18 juin 2008)</p>


<h1 class="core"><A NAME="toc0"></A>Remerciements</h1>

<p Align=right>&Agrave; Sylvain ROUX (Ma&icirc;tre de conf&eacute;rences en
philosophie ancienne &agrave; l'Universit&eacute; de Poitiers) pour</p>
<p Align=right>avoir pris en charge, aiguill&eacute; et rectifi&eacute; ce
m&eacute;moire</p>
<p Align=right>Au jury, Jean-Christophe GOD DARD (Professeur &agrave;
l'Universit&eacute; de Toulouse Le Mirail)</p>
<p Align=right>&Agrave; la m&eacute;diath&egrave;que Fran&ccedil;ois Mitterrand
et &agrave; la biblioth&egrave;que universitaire (BU) de Poitiers, pour m'avoir
permis d'acc&eacute;der &agrave; des livres difficilement accessibles sans
leurs services</p>


<h1 class="core"><A NAME="toc1"></A>Introduction</h1>

<p Align=justify>La pens&eacute;e de Platon<sup>1</sup> peut s'&eacute;tudier
en de nombreux th&egrave;mes, tels l'&eacute;ducation et le
politique<sup>2</sup>, qui m&eacute;ritent chacun que l'on s'y attarde, de par
l'enseignement que le lecteur peut en tirer. Le sujet qui est expos&eacute;
dans ce m&eacute;moire ne porte pas quant &agrave; lui sur un aspect
particulier, mais plut&ocirc;t sur un principe transversal, principe &agrave;
l'origine de tous les changements particuliers ayant cours dans l'univers. Il
unit la r&eacute;alit&eacute;, en la liant gr&acirc;ce &agrave; son mouvement,
&eacute;tablissant une rotation commune aux astres et aux vivants. En un sens,
lier l'origine de l'univers &agrave; celle de l'homme, ainsi qu'&agrave; celle
de la soci&eacute;t&eacute;, fait partie de l'ambition de ceux que l'on nomme
philosophes et dont les po&egrave;tes grecs furent les
pr&eacute;d&eacute;cesseurs. Un lien naturel est &eacute;tabli par eux entre le
macrocosme et l'homme, lequel est consid&eacute;r&eacute; comme un univers
miniature, un microcosme<sup>3</sup>. L'univers, de par son harmonie, devient
le mod&egrave;le auquel l'homme et la soci&eacute;t&eacute; doivent le plus
possible se conformer, sous peine d'&ecirc;tre vou&eacute;s &agrave; la
destruction. Le principe &eacute;voqu&eacute; est celui du mouvement, dont la
forme est circulaire et dont la modalit&eacute; est l'inversion
p&eacute;riodique du sens de sa rotation. C'est pourquoi Platon le nomme &#171;
mouvement de r&eacute;volution circulaire<sup>4</sup> &#187;
(<em>anakuklesis</em>), expression qui donne en partie sens au titre de ce
travail.</p>
<p Align=justify>Il est int&eacute;ressant de constater que l'expression en
question n'est pas fr&eacute;quemment clairement &eacute;voqu&eacute;e dans le
corpus platonicien. La r&eacute;alit&eacute; de son action n'en est pas moins
pr&eacute;sente, et c'est pourquoi il convient de d&eacute;cortiquer les
relations et les encha&icirc;nements implicites, afin de mettre &agrave; jour
une logique d'ensemble. Le mouvement de r&eacute;volution circulaire s'applique
au mouvement des astres, comme chacun le sait, mais l'hypoth&egrave;se de
travail ici est qu'il s'applique &eacute;galement au monde sublunaire, que ce
soit pour les plantes, les animaux, mais aussi pour les hommes, les
cit&eacute;s et les &acirc;mes. Il est donc convenu que ce mouvement existe</p>
<p Align=left class=notes><sup>1</sup> Voir biographie de Platon, Annexe, p. 63.</p>
<p Align=justify><sup>2</sup> Mouze L&eacute;titia, <em>&Eacute;ducation et
politique chez Platon. &Eacute;tude des livres II et VII des</em>
<em>Lois&#187;</em>, Th&egrave;se soutenue le 13 d&eacute;cembre 2001 &agrave;
l'Universit&eacute; de Lille 3. Composition du jury: L. Brisson (CNRS, Paris),
M. Crubellier (Lille3), A. Laks (Lille 3, directeur de th&egrave;se), M. Narcy
(CNRS, Paris), C. Rowe (University of Durham).</p>
<p Align=left class=notes><sup>3</sup> BRISSON Luc, <em>Platon Tim&eacute;e-Critias</em>,
Paris, GF Flammarion, 2001, Introduction, pp. 9-10.</p>
<p Align=justify><sup>4</sup> BRISSON Luc, PRADEAU Jean-Fran&ccedil;ois,
<em>Platon Le Politique</em>, Paris, GF Flammarion, 2003, p. 108 (<em>Le
Politique 269 e</em>). Voir aussi : &#171; elle se meut en cercle
elle-m&ecirc;me en revenant sur elle-m&ecirc;me &#187;, <em>op. cit.</em>, p.
126 (<em>Tim&eacute;e 37 a</em>).</p>
<p Align=justify>dans la pens&eacute;e de Platon, mais son rayon d'action est
d'habitude m&eacute;sestim&eacute; ; il est r&eacute;duit &agrave; la rotation
des corps c&eacute;lestes, alors qu'il exprime son mouvement dans bien d'autres
domaines, comme le d&eacute;veloppement de ce m&eacute;moire a pour t&acirc;che
de le d&eacute;montrer. L'id&eacute;e directrice ici est donc que le mouvement
n'est pas un concept marginal dans la pens&eacute;e de Platon, mais qu'il est
au contraire li&eacute; &agrave; l'immortalit&eacute; de l'&acirc;me, au
nombre, au devenir cyclique des vivants ; en un mot, il est un acteur majeur
dans l'univers. Le mouvement en question est de type cyclique. Il s'agit d'un
mouvement g&eacute;n&eacute;ral, qui s'applique aux choses
particuli&egrave;res. La probl&eacute;matique consiste donc &agrave; voir et
comprendre quelles sont les manifestations du mouvement de r&eacute;volution
circulaire dans l'oeuvre de Platon. Il n'est pas besoin d'inventer la
pr&eacute;sence du mouvement de r&eacute;volutions p&eacute;riodiques, il
suffit de lire le texte et de rapprocher des &eacute;l&eacute;ments souvent
diss&eacute;min&eacute;s dans les divers dialogues. Les plus utiles &agrave; ce
propos sont sans doute <em>La R&eacute;publique</em>, <em>Le Politique</em>,
<em>Tim&eacute;e</em> et les <em>Lois</em>. Les mythes &eacute;voqu&eacute;s
par Platon sont souvent pourvoyeurs d'une conception cyclique du temps,
d'o&ugrave; leur int&eacute;r&ecirc;t dans le cas pr&eacute;sent.
Except&eacute; pour souligner parfois l'influence d'autres auteurs sur la
pens&eacute;e de Platon, nous nous concentrerons sur les &eacute;crits de ce
dernier, afin de d&eacute;limiter strictement l'espace de la recherche. La
compr&eacute;hension de l'expos&eacute; n'en sera que plus ais&eacute;e.</p>
<p Align=justify>Le plan du m&eacute;moire se compose de deux chapitres, le
premier correspondant &agrave; la premi&egrave;re d&eacute;miurgie -- univers
engendr&eacute; par le d&eacute;miurge --, le second &agrave; la seconde
d&eacute;miurgie -- vivants engendr&eacute;s par les dieux issus des dieux --.
En plus de faciliter l'analyse, cette d&eacute;composition &agrave; l'avantage
de respecter la bipartition Id&eacute;es/sensible, ch&egrave;re &agrave;
l'antique philosophe. La diff&eacute;rence entre la premi&egrave;re
d&eacute;miurgie, associ&eacute;e &agrave; l'intelligible, et la seconde
d&eacute;miurgie, associ&eacute;e au sensible, tient essentiellement en une
diff&eacute;rence de degr&eacute;s entre les deux, la premi&egrave;re
&eacute;tant sup&eacute;rieure &agrave; la seconde ; car dans les deux cas, ce
qui meut est le mouvement de r&eacute;volutions p&eacute;riodiques. Chaque
chapitre est divis&eacute; en trois parties, chaque partie &eacute;tant
elle-m&ecirc;me divis&eacute;e en deux points. Le chapitre premier a pour but
d'exposer la volont&eacute; bonne du d&eacute;miurge et les r&egrave;gles
math&eacute;matiques qui sont &agrave; la base de la g&eacute;n&eacute;ration
et de la perduration du monde. Les axiomes de l'harmonie pos&eacute;s, nous
verrons leurs applications sur les mouvements des astres, ainsi que les
r&egrave;gles qui r&eacute;gissent le ciel. Enfin, la fonction motrice de
l'&acirc;me du monde sera d&eacute;velopp&eacute;e et servira
d'interm&eacute;diaire entre l'intelligible et le monde sublunaire.</p>
<p Align=justify>De la rotation divine nous descendrons &agrave; celle des
vivants. Car si les astres ont des &acirc;mes divines, les vivants et les
hommes en particulier, doivent leur vie &agrave; l'&acirc;me qui les anime,
&acirc;me qui, quand elle est celle du monde, est au principe du mouvement.
D&egrave;s lors, il n'est pas &eacute;tonnant de distinguer des cycles
politiques, qui commencent avec les gouvernements les plus vertueux pour
sombrer vers la tyrannie, elle-m&ecirc;me source du renouveau. Si la
d&eacute;cadence est une fatalit&eacute; dans le monde sensible, l'assurance du
retour d'une bonne gouvernance va de pair avec elle. Le mythe de Kronos viendra
appuyer l'hypoth&egrave;se selon laquelle le politique est li&eacute; aux
cycles de r&eacute;volutions p&eacute;riodiques. Enfin, nous suivrons le cycle
de transmigration des &acirc;mes, m&eacute;taphore de la justice divine.</p>


<h1 class="core"><A NAME="toc2"></A>Chapitre Premier : La figure du cercle</h1>


<h1 class="core"><A NAME="toc3"></A>lors de la premi&egrave;re d&eacute;miurgie</h1>


<h2 class="core"><A NAME="toc4"></A>1. Th&eacute;odic&eacute;e et proportions</h2>


<h3 class="core">
<A NAME="toc5"></A>a. Une volont&eacute; bienveillante</h3>

<p Align=justify>Le mythe narr&eacute; par l'astronome pythagoricien de Locres
<em>Tim&eacute;e</em> pr&eacute;sente une explication jug&eacute;e
vraisemblable de l'origine de l'univers. Le mod&egrave;le th&eacute;orique
hypoth&eacute;tique part du principe que le d&eacute;miurge cr&eacute;&eacute;
&agrave; partir des Formes (ou Id&eacute;es, &eacute;&auml;&aring;ct) le monde
en tentant de modeler la mati&egrave;re de mani&egrave;re &agrave; la rendre la
plus parfaite possible. Le r&ocirc;le du d&eacute;miurge est donc central et
introduit la distinction entre le producteur et son produit. Il est
l'organisateur de l'informe et le producteur des images sensibles et est par
nature bon<sup>5</sup>. Il tend a organis&eacute; le monde de la meilleure
fa&ccedil;on qui soit. De l&agrave; s'affirme la bont&eacute; divine, rendant
l'&ecirc;tre bon et l'intelligence de l'&ecirc;tre bonne. C'est pourquoi il
semble permis de qualifier la fonction d&eacute;miurgique de
th&eacute;odic&eacute;e<sup>6</sup>. L'intelligence qui conna&icirc;t se fait
d&eacute;miurgique parce que &#171; celui qui a constitu&eacute; le devenir,
c'est-&agrave;-dire notre univers (...) &eacute;tait bon, or (...) il souhaita
que toutes choses devinssent le plus semblables &agrave; lui &#187;. Par
cons&eacute;quent, le d&eacute;miurge ne peut constituer que les &ecirc;tres
immortels ; il ne peut fa&ccedil;onner les &ecirc;tres mortels, car &#171;
s'ils tenaient de moi leur naissance et leur participation &agrave; la vie, ces
&ecirc;tres seraient les &eacute;gaux des dieux &#187;<sup>7</sup>. La
t&acirc;che de cr&eacute;er les mortels est donc r&eacute;volue aux dieux issus
des dieux. Nous pouvons par cons&eacute;quent distinguer deux
d&eacute;miurgies, la premi&egrave;re qui consiste &agrave;
g&eacute;n&eacute;rer le divin, c'est-&agrave;dire ce qui est toujours, et une
seconde vou&eacute;e &agrave; produire le mortel, c'est-&agrave;-dire ce qui
devient toujours. Platon renoue avec les ambitions des premiers
m&eacute;taphysiciens en proposant une explication totale de la
r&eacute;alit&eacute; tout en prenant compte du sujet pensant, cher &agrave;
Socrate. Ce qui ressort le plus dans ces dialogues est le souci de
d&eacute;passer le monde de la multiplicit&eacute;, de l'impermanence et de
l'illusoire gr&acirc;ce &agrave; l'id&eacute;e g&eacute;n&eacute;rale, une et
immuable, appartenant au monde intelligible compos&eacute; d'id&eacute;es
hi&eacute;rarchis&eacute;es. La plus haute perfection, la plus
g&eacute;n&eacute;rale et</p>
<p Align=left class=notes><sup>5</sup> BRISSON Luc, <em>Le m&ecirc;me et l'autre dans la
structure ontologique du </em>Tim&eacute;e<em> de Platon</em>, Paris, Editions
Klincksieck, 1974, p. 29.</p>
<p Align=justify><sup>6</sup> PHILONENKO Alexis, <em>Le&ccedil;ons
platoniciennes</em>, Paris, Les Belles Lettres, 1997, p. 522. En
r&eacute;alit&eacute; le terme <em>th&eacute;odic&eacute;e</em> est
anachronique, puisqu'il a &eacute;t&eacute; cr&eacute;&eacute; en 1710 par
Gottfried Wilhelm von Leibniz dans son <em>Essais de th&eacute;odic&eacute;e
sur la bont&eacute; de Dieu, la libert&eacute; de l'homme et l'origine du
mal</em>. Cependant ce terme illustre la pens&eacute;e de Platon qui postule
que le mal vient de la r&eacute;sistance de la mati&egrave;re &agrave;
int&eacute;grer enti&egrave;rement le bien : &#171; La puissance de Dieu est la
mesure de son &ecirc;tre. Ce n'est pas Dieu qui est impuissant &agrave;
transformer pleinement &agrave; son image le Devenir ; c'est le Devenir qui ne
peut recevoir l'Etre enti&egrave;rement &#187;. GOLDSCHMIDT Victor, <em>La
religion de Platon</em>, Presses Universitaires de France, Collection mythes et
religions, 1949, p. 57.</p>
<p Align=left class=notes><sup>7</sup><em> Op. cit.</em>., p. 134 (<em>Tim&eacute;e 41
c</em>).</p>
<p Align=justify>la plus raisonnable de toute est l'Id&eacute;e du Bien
(<em>agathon</em>, &Uuml;&atilde;a&egrave;&uuml;&iacute;), assimilable &agrave;
l'Id&eacute;e du Beau. Cette pens&eacute;e est expos&eacute;e dans le
c&eacute;l&egrave;bre mythe de la caverne dans <em>La
R&eacute;publique</em><sup>8</sup> et se retrouve dans la morale, la justice,
la politique et la cosmologie platonicienne.</p>
<p Align=justify>Le Bien Supr&ecirc;me est donc clairement
d&eacute;sign&eacute; comme &eacute;tant le terme ultime et la cause finale de
toute recherche du bien, puisqu'il est &#171; ce que toute &acirc;me poursuit
et qui constitue la fin de tout ce qu'elle entreprend, ce bien dont elle
pressent l'existence sans pouvoir, dans sa perplexit&eacute;, saisir pleinement
ce qu'il peut &ecirc;tre &#187;<sup>9</sup>. Il conf&egrave;re aux autres
formes beaut&eacute;, harmonie, ordre, simplicit&eacute;. Les philosophes sont
naturellement &#171; &eacute;pris de cette science qui peut &eacute;clairer
pour eux quelque chose de cet &ecirc;tre qui existe &eacute;ternellement et ne
se dissipe pas sous l'effet de la g&eacute;n&eacute;ration ou de la corruption
&#187;<sup>10</sup>, car ils sont &eacute;pris de v&eacute;rit&eacute;. Au
sommet du syst&egrave;me est donc plac&eacute;e la Forme du Bien. Celle-ci
communique l'existence et l'essence, mais elle-m&ecirc;me est encore
au-del&agrave; de l'essence, comme le montre la comparaison avec le soleil:
&#171; Pour les objets de connaissance, ce n'est pas seulement leur
<em>cognoscibilit&eacute;</em> que manifestement ils re&ccedil;oivent du bien,
mais c'est leur &ecirc;tre et aussi leur essence (<em>ousia</em>,
&iuml;&yacute;&aelig;&szlig;a) qu'ils tiennent de lui, m&ecirc;me si le bien
n'est pas l'essence, mais quelque chose qui est au-del&agrave; de l'essence,
dans une surabondance de majest&eacute; et de puissance &#187;<sup>11</sup>.
Ainsi le mod&egrave;le (<em>parad&eacute;igma</em>,
&eth;a&eth;&Uuml;&auml;&aring;&eacute;&atilde;&igrave;a) du Bien Supr&ecirc;me
existe en soi, il se suffit &agrave; lui-m&ecirc;me et n'est pas qu'un plan de
cr&eacute;ation attendant un ex&eacute;cutant. Il faut remarquer que Platon
accorde une grande importance &agrave; la forme du Bien, puisqu'il
pr&eacute;sente la bont&eacute; comme &eacute;tant &#171; le principe tout
&agrave; fait premier du devenir, c'est-&agrave;-dire du monde
&#187;<sup>12</sup> . La bont&eacute; est associ&eacute;e &agrave; la recherche
de perfection et d'ordre. Plus pr&eacute;cis&eacute;ment, &#171; la
bont&eacute; d&eacute;miurgique est essentiellement la bont&eacute;,
d&eacute;j&agrave; d&eacute;riv&eacute;e, de l'Intelligence proc&eacute;dant du
Bien, mais qui, rencontrant la Mati&egrave;re, prolonge la diffusion du Bien
&#187;<sup>13</sup>.</p>
<p Align=justify>Or, ce qui est le plus synonyme d'harmonie et d'ordre est la
sym&eacute;trie (<em>summetros</em>,
&Oacute;&ograve;&igrave;&igrave;&aring;&ccedil;&eth;&eacute;ct), celle-ci
s'opposant au chaos, au d&eacute;sordre et au sans mesure (<em>ametros</em>,
&Uuml;&igrave;&igrave;&aring;&ccedil;&eth;&iuml;&ntilde;). Le propre de la
sym&eacute;trie est par cons&eacute;quent de rester semblable (<em>ana
logon</em>, a&iacute;&Uuml;&euml;&iuml;&atilde;&iuml;&iacute;), m&ecirc;me lors
du mouvement. Le d&eacute;miurge choisit cette propri&eacute;t&eacute; et
l'impose &agrave; l'Univers, car elle ressemble aux formes pures.
D&eacute;couvrir les sym&eacute;tries dans le monde sensible est par
ailleurs</p>
<p Align=left class=notes><sup>8</sup> L EROUX Georges, <em>Platon La
R&eacute;publique</em>, Paris, GF Flammarion, 2004, pp. 359-384 (<em>La
R&eacute;publique, VII, 514a-51 7b</em>).</p>
<p Align=left class=notes><sup>9</sup><em> Ibid.</em>, p. 348 (<em>La R&eacute;publique,
VI, 505 e</em>)<em>.</em></p>
<p Align=left class=notes><sup>10</sup><em> Ibid.</em>, p. 316 (<em>La R&eacute;publique,
VI, 485 b</em>).</p>
<p Align=left class=notes><sup>11</sup><em> Ibid.</em>, p. 353-354 (<em>La
R&eacute;publique, VI, 509 b</em>)<em>.</em></p>
<p Align=left class=notes><sup>12</sup><em> Op. cit.</em>, p. 118 (<em>Tim&eacute;e, 29
e</em>).</p>
<p Align=left class=notes><sup>13</sup> GOLDSCH MI DT Victor, <em>La Religion de
Platon</em>, Paris, Presses Universitaires de France, 1949, p. 56.</p>
<p Align=justify>une mani&egrave;re de conna&icirc;tre les copies des Formes.
En &eacute;tudiant les rapports math&eacute;matiques, Platon comprend que ces
derni&egrave;res permettent de d&eacute;couvrir les indices de l'intelligible
dans le sensible. Expliquons : &Aacute; et C n'ont aucune ressemblance.
Cependant, il suffit qu'A/B = B/C (B &eacute;tant une identit&eacute;
interm&eacute;diaire) pour qu'il existe un rapport entre A et C. L'&acirc;me du
monde a une structure math&eacute;matique et r&eacute;git le mouvement avec des
rapports math&eacute;matiques. Elle est aussi l'identit&eacute;
interm&eacute;diaire entre l'&ecirc;tre et le devenir.</p>
<p Align=justify>Que d&eacute;signe le terme d&eacute;miurge
(<em>d&ecirc;miourgos</em>,
&auml;&THORN;&igrave;&eacute;&iuml;&iacute;&eth;&atilde;&iuml;&ntilde;) ? Le
mot provient du grec <em>d&ecirc;mios</em>, qui signifie
pl&eacute;b&eacute;ien, populaire, et de <em>ergon</em>, signifiant l'oeuvre,
le travail<sup>14</sup>. Mais Platon lui conf&egrave;re un sens philosophique.
Il faut donc le comprendre ici comme d&eacute;signant le &#171; le fabriquant
et le p&egrave;re de l'univers &#187;<sup>15</sup> . Il est le fabricant de par
son travail artisanal, tout en &eacute;tant dirig&eacute; par un mod&egrave;le
th&eacute;orique. C'est pourquoi il n'est pas un cr&eacute;ateur, mais
l'organisateur d'une mati&egrave;re et de formes d&eacute;j&agrave;
pr&eacute;sentes. Il est une entit&eacute; distincte, dont la description se
fait souvent avec des termes anthropomorphiques. Il &eacute;prouve des
sentiments, souhaite, r&eacute;fl&eacute;chit, pr&eacute;voit, raisonne et
parle. Cependant, il n'est pas un individu, mais plut&ocirc;t une fonction ; sa
volont&eacute; s'appliquant au r&eacute;el dans son ensemble, il devient celui
qui ordonne le monde, &agrave; la mani&egrave;re d'un repr&eacute;sentant
juridique. Le travail artisanal est explicitement avanc&eacute; par Platon, qui
le compare &agrave; un modeleur de cire, &agrave; un ouvrier travaillant le
bois ou &agrave; un assembleur d'&eacute;l&eacute;ments<sup>16</sup>. Le
d&eacute;miurge imprime une forme &agrave; la mati&egrave;re, sans &ecirc;tre
l'auteur de la forme. Les &eacute;l&eacute;ments de l'Univers sont le feu,
l'air, l'eau et la terre<sup>17</sup>, comme le font savoir l'opinion
traditionnelle et Emp&eacute;docle &agrave; ce sujet. Il est fait mention de
relations entre les quatre &eacute;l&eacute;ments, les formes
g&eacute;om&eacute;triques connues &agrave; l'&eacute;poque de Platon et les
lettres<sup>18</sup>. En somme, pour que la gen&egrave;se de l'univers se
fasse, il faut une volont&eacute; exclusivement bienveillante -- le
d&eacute;miurge --, puis une mise en ordre du chaos originel afin de
transformer celui-ci en un cosmos harmonieux -- travail artisanal du
mat&eacute;riau brut --. Il faut ajouter &agrave; cela le calcul et la
g&eacute;om&eacute;trie afin de rendre ce cosmos &eacute;quilibr&eacute; et
beau (<em>kalon</em>) -- fonction</p>
<p Align=left class=notes><sup>14</sup> GOBRY Ivan, <em>Le vocabulaire grec de la
philosophie</em>, Paris, Ellipses, Collection Vocabulaire de..., 2000, p.
33.</p>
<p Align=left class=notes><sup>15</sup><em> Op. cit.</em>, p. 116 (<em>Tim&eacute;e 28
c</em>)<em>.</em></p>
<p Align=justify><sup>16</sup><em> Ibid</em>., p. 190 : &#171; Voil&agrave; ce
qu'avait en vue celui qui, &agrave; la fa&ccedil;on d'un modeleur de cire,
fabriqua notre corps &#187; (<em>Tim&eacute;e 74 c</em>) ; p. 123
(<em>Tim&eacute;e 36 e</em>) : &#171; Ce dernier passa &agrave; l'assemblage de
tout ce qu'il y a de mat&eacute;riel &agrave; l'int&eacute;rieur de cette
&acirc;me &#187; ; voir aussi <em>Tim&eacute;e</em> 74 c, 28 c, 33 b, 30 b, 33
d, 76 e. CHAMBRY Emile, <em>Platon
ProtagorasEuthyd&egrave;me-Gorgias-M&eacute;nex&egrave;ne-M&eacute;non-Cratyle</em>,
Paris, GF Flammarion, 1967, p. 401 (<em>Cratyle 389 c</em>). <em>Op. cit.</em>,
pp. 482-483 (<em>La R&eacute;publique, X, 596 c</em>).</p>
<p Align=justify><sup>17</sup><em> Op. cit</em>., p. 261 (<em>Gorgias 507
e</em>). BRISSON Luc, <em>Platon Ph&egrave;dre</em>, Paris, Flammarion, 2004,
pp. 117-118 (<em>Ph&egrave;dre 245 e- 246 c</em>). <em>Op. cit.</em>, p. 118
(<em>Le Politique 269 d</em>). MAROUANI Ahmed, <em>Dieu, la nature et l'homme
dans les derniers dialogues de Platon</em>, Th&egrave;se pour le Doctorat de
philosophie sous la direction de MATTEI Jean- Fran&ccedil;ois,
Universit&eacute; de Nice Sophia-Antipolis, facult&eacute; des Lettres, Arts et
Sciences Humaines, 2001, p. 218.</p>
<p Align=left class=notes><sup>18</sup><em> Op. cit.</em>, p.146 (<em>Tim&eacute;e 48
b</em>), p. 156-157 (<em>Tim&eacute;e 54 d- 55 b</em>) et p. 247.</p>
<p Align=justify>intellectuelle et esth&eacute;tique du d&eacute;miurge --, et
il faut enfin introduire une intelligence qui anime la mati&egrave;re --
l'&acirc;me du monde<sup>19</sup> --. Ce sont ces &eacute;tapes que nous allons
&eacute;voquer dans ce chapitre.</p>
<p Align=justify>Avant la d&eacute;miurgie, l'univers existait, le
r&eacute;ceptacle (<em>kh&ocirc;ra</em> ou <em>ch&ocirc;ra</em>,
&yacute;&euml;&ccedil;) &eacute;tait l&agrave;, les Id&eacute;es planaient dans
un lieu supra c&eacute;leste, mais un chaos total r&eacute;gnait.
<em>Kh&ocirc;ra</em> est par cons&eacute;quent en de&ccedil;&agrave; de
l'origine, elle est une errance, priv&eacute;e de logique et de discours qui
pourrait la raconter, elle est sans signification ni valeur. De plus, elle
n'engendre rien de sensible ou d'intelligible, elle n'est qu'un lieu de
r&eacute;ception. Elle est pourtant dou&eacute;e d'un mouvement qui lui est
propre, qui est source de r&eacute;sistance &agrave; la volont&eacute;
d&eacute;miurgique et qui la rend rebelle &agrave; la perfection des
Id&eacute;es<sup>20</sup>. Elle contraint le d&eacute;miurge, de sorte qu'il
organise tout ce qu'il y a de visible de mani&egrave;re &agrave; ce qu'il n'y
ait rien d'imparfait, mais seulement &#171; dans la mesure du possible &#187;,
pr&eacute;cise Platon r&eacute;guli&egrave;rement<sup>21</sup>. Ceci signifie
que le d&eacute;miurge n'a pas un pouvoir absolu, puisqu'il est limit&eacute;
par le milieu spatial, par le mod&egrave;le des formes intelligibles et par la
n&eacute;cessit&eacute;. Il r&eacute;sulte de la r&eacute;sistance de
<em>Kh&ocirc;ra</em> au savoir une part d'ind&eacute;termination qui se
retrouve dans ce qui devient toujours, c'est-&agrave;-dire dans le monde
sensible. Cette limitation s'exprime dans le sensible, associ&eacute; au
devenir, lequel s'oppose au savoir total qui est toujours.</p>
<p Align=justify>Le d&eacute;miurge commence donc par fondre les alliages avant
de constituer l'&acirc;me cosmique : &#171; Entre l'&ecirc;tre indivisible et
qui reste toujours le m&ecirc;me et l'Etre divisible qui devient dans les
corps, il forma par un m&eacute;lange des deux premiers une troisi&egrave;me
sorte d'Etre ; et de nouveau en ce qui concerne le M&ecirc;me et l'Autre, il
forma un compos&eacute; tenant le milieu entre ce qu'il y a en eux
d'indivis&eacute; et ce qu'il de divisible dans les corps ; et, prenant ces
trois ingr&eacute;dients, il forma de la m&ecirc;me fa&ccedil;on par un
m&eacute;lange, o&ugrave; ils entrainent tous, une seule r&eacute;alit&eacute;,
en unissant harmonieusement par force la nature de l'Autre, rebelle au
m&eacute;lange, au M&ecirc;me, et en les m&ecirc;lant &agrave; l'Etre, formant
une unit&eacute; &agrave; partir de ces trois choses<sup>22</sup> &#187;.
L'&acirc;me est compos&eacute;e par les m&ecirc;mes &eacute;l&eacute;ments que
les autres r&eacute;alit&eacute;s, c'est-&agrave;-dire par l'Etre, le
M&ecirc;me (<em>tauton</em>, &ccedil;~&yacute;&ccedil;&uuml;&iacute;) et
l'Autre (<em>that&eacute;ron</em>,
&egrave;&Uuml;&ccedil;&aring;&eth;&iuml;&iacute;). Le premier m&eacute;lange se
fait entre l'&ecirc;tre divisible et l'&ecirc;tre indivisible, entre le
M&ecirc;me divisible et le M&ecirc;me indivisible, entre l'Autre divisible et
l'Autre indivisible. Le second m&eacute;lange se fait &agrave; partir du
r&eacute;sultat du premier m&eacute;lange, autrement dit</p>
<p Align=left class=notes><sup>19</sup> Voir Chapitre I, 3, a, p. 23.</p>
<p Align=left class=notes><sup>20</sup> DERRIDA Jacques, <em>Kh&ocirc;ra</em>, Paris,
Editions Galil&eacute;e, 1993.</p>
<p Align=left class=notes><sup>21</sup> Exemples lisibles de cette restriction dans
<em>Tim&eacute;e</em> en 32 b, 37 d, 38 c, 42 e, 53 b, 65 c, 71 d, 89 d.</p>
<p Align=left class=notes><sup>22</sup><em> Ibid.</em>, p. 124 (<em>Tim&eacute;e 35
a</em>).</p>
<p Align=left>entre l'Etre interm&eacute;diaire, le M&ecirc;me
interm&eacute;diaire et l'Autre interm&eacute;diaire. Le r&eacute;sultat de ces
m&eacute;langes est l'&acirc;me du monde<sup>23</sup>.</p>


<h3 class="core">
<A NAME="toc6"></A>b. Un d&eacute;coupage harmonieux</h3>

<p Align=justify>Le d&eacute;miurge partage le m&eacute;lange en le retranchant
(<em>diaire&icirc;n</em>, &auml;&eacute;c&szlig;&eth;&aring;&eacute;&iacute;),
suivant certaines proportions. Il est n&eacute;cessaire d'exposer les
r&egrave;gles de base qui constituent ces proportions, m&ecirc;me s'il n'est
pas n&eacute;cessaire d'entrer dans les d&eacute;tails, d&eacute;tails dont la
complexit&eacute; risquerait de nous &eacute;garer. Il convient d'expliquer les
proportions, car si elles ne sont pas le mouvement en tant que tel, elles lui
fournissent les r&egrave;gles sans lesquelles il serait inenvisageable. Le
nombre (<em>arithmos</em>, &Uuml;&eth;&szlig;&egrave;&igrave;&uuml;&ntilde;)
est une pure abstraction obtenue par la raison, agent de mesure et de
beaut&eacute;. Il n'y a pas de mouvement circulaire qui puisse &ecirc;tre
d&eacute;sordonn&eacute;, car le cercle est associ&eacute; &agrave;
l'id&eacute;e de perfection et le d&eacute;sordre est synonyme de chaos. Le
mouvement qui anime le monde est donc imp&eacute;rativement li&eacute; &agrave;
une mesure, sans laquelle il d&eacute;g&eacute;n&eacute;rerait, se
d&eacute;truirait et ne pourrait pas &ecirc;tre. C'est aussi gr&acirc;ce
&agrave; la mesure que le d&eacute;miurge peut d&eacute;couper la
mati&egrave;re en deux bandes<sup>24</sup>. La bande de l'Autre est
divis&eacute;e en sept, ce qui correspond au mouvement jug&eacute;
irr&eacute;gulier des sept plan&egrave;tes connues &agrave; l'&eacute;poque de
Platon, c'est-&agrave;-dire la Terre [1], la Lune [2], Mercure [3],
V&eacute;nus [4], Mars [9], Jupiter [8] et Saturne [27 ou 3<sup>3</sup>]. La
bande du M&ecirc;me repr&eacute;sente alors le mouvement apparemment
r&eacute;gulier des &eacute;toiles fixes. Il faut rendre compte du mouvement
r&eacute;gulier des corps c&eacute;lestes gr&acirc;ce &agrave; la proportion :
&#171; de tous les liens, le plus beau, c'est celui qui impose &agrave;
lui-m&ecirc;me et aux &eacute;l&eacute;ments qu'il relie l'unit&eacute; la plus
compl&egrave;te, ce que, par nature, la proportion r&eacute;alise de la
fa&ccedil;on la plus parfaite<sup>25</sup> &#187;. La bande de l'Autre se
divise en sept, en fonction d'une suite d'entiers positifs : 1 ?1 ; 2?2 ; 3?3 ;
4?4 ; 5?9 ; 6?8 ; 7?27</p>
<p Align=left>Ce qu'il est aussi possible de noter en montrant une double
m&eacute;di&eacute;t&eacute;<sup>26</sup> g&eacute;om&eacute;trique :</p>
<p Align=left class=notes><sup>23</sup> Voir Chapitre I. 3, a, p. 23.</p>
<p Align=justify><sup>24</sup> Malgr&eacute; le fait que Platon nomme les deux
bandes <em>bande du M&ecirc;me</em> et <em>bande de l'Autre</em>, ces bandes
sont bien constitu&eacute;es du m&eacute;lange du M&ecirc;me et de l'Autre,
cela sans doute pour rendre compte de la diff&eacute;rence observ&eacute;e
entre les astres fixes et les plan&egrave;tes.</p>
<p Align=left class=notes><sup>25</sup><em> Ibid.</em>, p. 120 (<em>Tim&eacute;e 31
c</em>).</p>
<p Align=justify><sup>26</sup> Platon d&eacute;finit lui-m&ecirc;me ce qu'est
la m&eacute;di&eacute;t&eacute;, ou proportion : &#171; Chaque fois que trois
nombres quelconques, que ces nombres soient entiers ou en puissance, celui du
milieu est tel que ce que le premier est par rapport &agrave; lui,
lui-m&ecirc;me l'est par rapport au dernier, et inversement que ce que le
dernier est par rapport &agrave; celui du milieu, celui du milieu l'est par
rapport au premier, celui du milieu pouvant devenir premier et dernier, le
dernier et le premier</p>

<p Align=justify></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=left>Premi&egrave;re progression</p>
</TD>
<TD Align=left Valign=top>
<p Align=center><sub>2</sub>0</p>
</TD>
<TD Align=left Valign=top>
<p Align=center><sub>2</sub>1</p>
</TD>
<TD Align=left Valign=top>
<p Align=center><sub>2</sub>2</p>
</TD>
<TD Align=left Valign=top>
<p Align=center><sub>2</sub>3</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=left>Seconde progression</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center><sub>3</sub>0</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center><sub>3</sub>1</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center><sub>3</sub>2</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center><sub>3</sub>3</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=justify>Deux autres types de suites proportionnelles sont
ajout&eacute;s : &#171; Apr&egrave;s quoi, il combla les intervalles doubles et
triples, en d&eacute;tachant encore des morceaux du m&eacute;lange initial et
en les intercalant entre les premi&egrave;res, de fa&ccedil;on qu'il y ait dans
chaque intervalle deux m&eacute;dit&eacute;s, la premi&egrave;re surpassant
l'un des extr&ecirc;mes tout en &eacute;tant surpass&eacute;e par l'autre d'une
m&ecirc;me fraction de chacun d'eux, et la seconde surpassant l'un des
extr&ecirc;mes d'un nombre &eacute;gal &agrave; celui dont elle est
elle-m&ecirc;me surpass&eacute;e. De ces relations, naquirent dans les
intervalles ci-dessus mentionn&eacute;s, des intervalles nouveaux de un plus un
demi, un plus un tiers et un plus un huiti&egrave;me. &Agrave; l'aide de
l'intervalle de un plus un huiti&egrave;me, le dieu a combl&eacute; tous les
intervalles de un plus un tiers, laissant subsister de chacun d'eux une
fraction, telle que l'intervalle restant f&ucirc;t d&eacute;fini par le rapport
du nombre deux cent cinquante-six au nombre deux cent quarante-trois
<sup>27</sup>&#187;.</p>
<p Align=left>Voici un sch&eacute;ma annot&eacute; du d&eacute;coupage :</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon1.png"
alt=""></p>
<p Align=left>1</p>
<p Align=left>2</p>
<p Align=left>3</p>
<p Align=left>4</p>
<p Align=left>8</p>
<p Align=left>9</p>
<p Align=left>M&ecirc;me M&eacute;lange</p>
<p Align=right>du M&ecirc;me</p>
<p Align=right>Autre et de l'Autre.</p>
<p Align=center>27</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon2.png"
alt=""></p>
<p Align=left>2/1 2/1 2/1 2/1 3/2 9/8 Gamme</p>

<p Align=left></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=middle>
<p Align=right>Octaves Quinte Ton</p>
</TD>
<TD Align=left Valign=top><PRE> </PRE></TD>
<TD Align=left Valign=middle>
<p Align=right>harmonique.</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
<TD ROWSPAN=2 Align=left Valign=top><PRE> </PRE></TD>
</TR>
</TABLE></DIV>

<p Align=left>La m&eacute;di&eacute;t&eacute; harmonique ajout&eacute;e est
traduite ainsi : x-a=a/n et b-x=b/n donc x-a/a = b-x/b = 1/n et (x-a) b= (b-x)a
ou x=2ab/(a+b)</p>
<p Align=left>La m&eacute;di&eacute;t&eacute; arithm&eacute;tique
ajout&eacute;e est traduite ainsi : (x-a) = (b-x) ou x= (a+b)/2</p>
<p Align=left>En ins&eacute;rant les moyens proportionnels harmoniques et
arithm&eacute;tiques dans la premi&egrave;re m&eacute;di&eacute;t&eacute;
g&eacute;om&eacute;trique, cela donne pour les extr&ecirc;mes :</p>
<p Align=left>pouvant &agrave; leur tour devenir moyens &#187;. <em>Ibid.</em>,
p. 120 (<em>Tim&eacute;e 32 a</em>). Platon connaissait la
m&eacute;di&eacute;t&eacute; arithm&eacute;tique, la
m&eacute;di&eacute;t&eacute; harmonique et la m&eacute;di&eacute;t&eacute;
g&eacute;om&eacute;trique.</p>
<p Align=left class=notes><sup>27</sup><em> Ibid.</em>, p. 125 (<em>Tim&eacute;e 36
b</em>).</p>

<p Align=left></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=center>a=1</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>b=2</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=center>a=2</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>b=4</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center>a=4</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center>b=8</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left>Pour les m&eacute;di&eacute;t&eacute;s harmoniques : 4/3 ; 8/3 ;
16/3 Et pour les m&eacute;di&eacute;t&eacute;s arithm&eacute;tiques : 3/2 ; 3 ;
6 Ce qui donne : 1, 4/3, 3/2, 2, 8/3, 3, 4, 16/3, 6, 8.</p>
<p Align=left>En ins&eacute;rant les moyens proportionnels harmoniques et
arithm&eacute;tiques dans la seconde m&eacute;di&eacute;t&eacute;
g&eacute;om&eacute;trique, cela donne pour les extr&ecirc;mes :</p>

<p Align=left></p>

<DIV Align=left><TABLE BORDER=2 CELLPADDING=2><TR>
<TD Align=left Valign=top>
<p Align=center>a=1</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>b=3</p>
</TD>
</TR>
<TR>
<TD Align=left Valign=top>
<p Align=center>a=3</p>
</TD>
<TD Align=left Valign=top>
<p Align=center>b=9</p>
</TD>
</TR>
<TR>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center>a=9</p>
</TD>
<TD ROWSPAN=2 Align=left Valign=top>
<p Align=center>b=27</p>
</TD>
</TR>
</TABLE></DIV>

<p Align=left>Pour les m&eacute;di&eacute;t&eacute;s harmoniques : 3/2 ; 9/2 ;
27/2 Et pour les m&eacute;di&eacute;t&eacute;s arithm&eacute;tiques : 2 ; 6 ;
18</p>
<p Align=left>Ce qui donne : 1, 3/2, 2, 3, 9/2, 6, 9, 27/2, 18, 27.</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon4.png"
alt=""></p>
<p Align=left>1 4/3 3/2 2 8/3 3 4 16/3 6 8</p>
<p Align=left>4/3 9/8 4/3 4/3 9/8 4/3 4/3 9/8 4/3</p>
<p Align=left>Les trois intervalles qui subsistent sont 4/3 et 9/8 pour la
premi&egrave;re m&eacute;di&eacute;t&eacute; g&eacute;om&eacute;trique</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon5.png"
alt=""></p>
<p Align=left>1 3/2 2 3 9/2 6 9 27/2 18 27</p>
<p Align=left>3/2 4/3 3/2 3/2 4/3 3/2 3/2 4/3 3/2</p>
<p Align=left>et 4/3 et 3/2 pour la seconde.</p>
<p Align=center>Ceci correspond en musique pour la proportion 4/3 &agrave; la
quarte, pour la proportion 3/2 &agrave; la<br>quinte et pour la proportion 9/8
au ton. En ajoutant l'octave 2/1 -entre la quarte et la quinte- et</p>
<p Align=justify>le leimma 256/243 -intervalle entre deux tons 9/8-, nous
obtenons un arrangement musical<sup>28</sup>. L'&acirc;me du monde est donc
d'un point de vu musical compos&eacute;e de quatre octaves, une quinte et un
ton : 2/1 x 2/1 x 2/1 x 2/1 x 3/2 x 9/8 = 27</p>
<p Align=justify>Platon met ici &agrave; profit une d&eacute;couverte des
pythagoriciens qui avaient constat&eacute; que le son d'un instrument de
musique reste consonant quelque soi la dimension de l'instrument, tant que les
rapports math&eacute;matiques entre les cordes restent
&eacute;gaux<sup>29</sup>. L'essentiel est le rapport math&eacute;matique et
non le son lui-m&ecirc;me, car Platon, contrairement aux pythagoriciens, ne
consid&egrave;re pas qu'il existe une musique des sph&egrave;res
audible<sup>30</sup>. Platon suppose que l'harmonie (<em>harmonia</em>,
&Uuml;&eth;&igrave;&iuml;&iacute;&szlig;a) musicale est de la m&ecirc;me nature
que celle qui r&eacute;git les mouvements astronomiques. C'est pourquoi la
musique doit s'efforcer d'imiter l'harmonie divine<sup>31</sup>. La
parent&eacute; entre les deux disciplines est d'ailleurs affirm&eacute;e dans
<em>La R&eacute;publique</em> : &#171; comme les yeux sont attach&eacute;s
&agrave; l'astronomie, de m&ecirc;me les oreilles sont attach&eacute;es au
mouvement harmonique, [...] ces connaissances sont li&eacute;es l'une &agrave;
l'autre comme des soeurs, ainsi que les pythagoriciens l'affirment, et nous
&eacute;galement, [...] qui sommes d'accord avec eux<sup>32</sup> &#187;.</p>
<p Align=justify>Un autre point &agrave; souligner tient &agrave; l'usage du
mythe fait par Platon. La gen&egrave;se du monde est un mythe qui a la
particularit&eacute; d'&ecirc;tre cont&eacute; par un pythagoricien, le
personnage nomm&eacute; Tim&eacute;e. En effet, le mythe (<em>mythos</em>,
&igrave;&yacute;&egrave;&iuml;&ntilde;) n'est pas oppos&eacute; &agrave; la
rationalit&eacute; (<em>logos</em>, &euml;&uuml;&atilde;&iuml;&ntilde;), et la
philosophie n'est pas oppos&eacute;e &agrave; la musique. Le mythe reste un
r&eacute;cit fictif compos&eacute; par des personnages ; il est fait de
paraboles et d'all&eacute;gories. Il ne vise pas la v&eacute;rit&eacute;, mais
le vraisemblable, r&eacute;pondant aux questions m&eacute;taphysiques en
interrompant puis en rempla&ccedil;ant l'argumentation et la d&eacute;duction
par la narration et la suggestion. Le r&ocirc;le essentiel du mythe est de
porter un sens cach&eacute;, il est un adjuvant &agrave; la r&eacute;flexion,
ainsi qu'un stimulant moral. De plus, Platon utilise le mythe afin de formuler
des explications de ph&eacute;nom&egrave;nes que la raison ne peut pas
r&eacute;soudre, car le <em>logos</em> n'est par principe compatible qu'avec
l'immobile<sup>33</sup>. Le devenir</p>
<p Align=justify><sup>28</sup> Pour une &eacute;tude plus approfondie sur le
th&egrave;me de la gamme harmonique chez Platon : MOUTSOPOULOS
Evangk&eacute;los, <em>La musique dans l'oeuvre de Platon</em>, PUF, Paris,
1959. MOREAU Joseph, <em>La construction de l'id&eacute;alisme
Platonicien</em>, Les Belles Lettres, 1936, &#167; 283, pp. 481-484.</p>
<p Align=left>29 Voir illustration 1, Annexe p. 64.</p>
<p Align=left class=notes><sup>30</sup><em> Op. cit.</em>, p. 127 (<em>Tim&eacute;e 37
b</em>) : &#171; emport&eacute; sans son articul&eacute; ni bruit dans ce qui
se meut par soi-m&ecirc;me &#187;.</p>
<p Align=left class=notes><sup>31</sup><em> Ibid</em>., p. 200 (<em>Tim&eacute;e 80
b</em>).</p>
<p Align=left class=notes><sup>32</sup><em> Op. cit.</em>, p. 383 (<em>La
R&eacute;publique, VII, 530 b</em>).</p>
<p Align=center><sup>33</sup> Ce principe est par ailleurs commun &agrave;
Platon et &agrave; Parm&eacute;nide, ce dernier disant dans un de ses
po&egrave;mes : &#171; Or<br>c'est le m&ecirc;me, penser et ce &agrave; dessein
de quoi il y a pens&eacute;e. Car jamais sans l'&ecirc;tre o&ugrave; il est
devenu parole, tu ne<br>trouveras le penser ; car rien d'autre n'&eacute;tait,
n'est ni ne sera &agrave; c&ocirc;t&eacute; et en dehors de l'&ecirc;tre,
puisque le Destin l'a</p>
<p Align=justify>&eacute;tant quant &agrave; lui par d&eacute;finition
constamment en changement -- principe que Platon tire sans doute de la lecture
d'H&eacute;raclite<sup>34</sup> --, il n'est en cons&eacute;quence pas possible
d'en tirer une science. La seule pens&eacute;e qui puisse expliquer ce que la
raison ne peut pas saisir est donc de nature mythique. Autrement dit, le
discours sur le devenir rel&egrave;ve du r&eacute;cit mythique, du
vraisemblable, tandis que la compr&eacute;hension de l'intelligible
rel&egrave;ve de la science, de l'argumentation et des math&eacute;matiques.
Les deux axes de la pens&eacute;e sont unis afin de pallier aux limites de
chacun d'eux, ce qui permet d'exposer le comment et le pourquoi de la formation
de l'univers, ainsi que l'origine du mouvement qui l'anime.</p>
<p Align=left>enchai n&eacute; de fa&ccedil;on qu'il soit d'un seul tenant et
immobile &#187;. BEAU FRET Jean, <em>Parm&eacute;nide Le po&egrave;me</em>,
Paris, PUF, Collection Epim&eacute;th&eacute;e, 1955, p. 87 (<em>le
po&egrave;me de Parm&eacute;nide </em>VIII-35).</p>
<p Align=left class=notes><sup>34</sup> &#171;H&eacute;raclite dit, n'est-ce pas ? Que tout
passe et que rien ne demeure, et comparant les choses &agrave; un courant
d'eau, qu'on ne saurait entrer deux fois dans le m&ecirc;me fleuve &#187;.
<em>Op. cit.</em>, p. 419 (<em>Cratyle</em> 402 a).</p>


<h2 class="core"><A NAME="toc7"></A>2. Des proportions au mouvement des astres.</h2>


<h3 class="core">
<A NAME="toc8"></A>a. Un mouvement r&eacute;gl&eacute;</h3>

<p Align=justify>Platon explique les mouvements de la nature &agrave; partir de
consid&eacute;rations math&eacute;matiques. C'est &agrave; partir de
r&egrave;gles g&eacute;om&eacute;triques que naissent les mouvements du ciel.
En effet, la suite des nombres positifs repr&eacute;sente la distance entre la
Terre et les six autres plan&egrave;tes en rotation autour de celle-ci ; elle
correspond aussi au rayon de leurs orbites, &agrave; leur disposition et enfin
la vitesse de leur r&eacute;volution, qui varient en fonction de la longueur du
cercle que ce dernier d&eacute;crit. Comme nous l'avons d&eacute;j&agrave; vu
un peu plus t&ocirc;t, la qualit&eacute; principale de la sym&eacute;trie est
de rester semblable &agrave; elle-m&ecirc;me lors de transformations
li&eacute;es &agrave; une rotation autour d'un axe ou &agrave; une translation
parall&egrave;le. Or, de toutes les figures, le cercle est la figure qui reste
la plus identique &agrave; elle-m&ecirc;me, quelles que soient les rotations
appliqu&eacute;es &agrave; elle. La sym&eacute;trie s'applique aussi aux
r&eacute;volutions circulaires des astres, qui reviennent immuablement &agrave;
leur point de d&eacute;part initial : &#171; c'est la course circulaire qui est
uniforme et la mieux r&eacute;gl&eacute;e<sup>35</sup> &#187;. La
r&eacute;gularit&eacute; du mouvement des astres permet, gr&acirc;ce &agrave;
leur constance, de servir de mesure (<em>metron</em>,
&igrave;&ccedil;&eth;&iuml;), d'&eacute;talon pour mesurer le temps ; les
astres sont donc des &eacute;talons temporels : le jour et la nuit sont
engendr&eacute;s par le cercle du M&ecirc;me, la succession des mois est
engendr&eacute;e par le mouvement de la Lune, la succession des ann&eacute;es
par le mouvement du Soleil. Enfin, la grande ann&eacute;e? de Platon,
c'est-&agrave;-dire le retour de tous les corps c&eacute;lestes &agrave; leur
position initiale, est engendr&eacute;e par le mouvement des cinq autres
plan&egrave;tes. La dur&eacute;e de la grande ann&eacute;e? dans la vie du
monde est de 12 960 000 ans, soit exprim&eacute; g&eacute;om&eacute;triquement,
un carr&eacute; de 3600 de c&ocirc;t&eacute;s<sup>36</sup>. Il existe des
p&eacute;riodes dont les astres sont la mesure, et une grande ann&eacute;e? qui
marque l'av&egrave;nement d'un autre cycle. Les mouvements de tous les cercles
de l'&acirc;me du monde et le mouvement des r&eacute;volutions des astres
engendrent le temps. Le monde sensible engendre le temps, et non l'inverse. Il
existe donc pour mesurer le temps, les temps divers des plan&egrave;tes dont
les mesures sont les mouvements du Soleil et de la Lune, et un temps commun qui
domine tous les autres -- nomm&eacute; grande ann&eacute;e? -- qui est un
&eacute;talon de mesure primordial li&eacute; &agrave; la perfection du cercle
du M&ecirc;me. Le temps de la grande ann&eacute;e? domine les</p>
<p Align=left class=notes><sup>35</sup><em> Op. cit.</em>, p. 130 (<em>Tim&eacute;e 39
c</em>).</p>
<p Align=left class=notes><sup>36</sup><em> Op. cit.</em>, p. 696, Notes (<em>La
R&eacute;publique, VIII, 546 b-546 d</em>).</p>
<p Align=justify>temps relatifs au Soleil et &agrave; la Lune, puisque le
mouvement de la sph&egrave;re des fixes domine les mouvements
sid&eacute;raux<sup>37</sup>.</p>
<p Align=justify>Rappelons comment le d&eacute;miurge en arrive &agrave;
cr&eacute;er le mouvement du M&ecirc;me et celui de l'Autre. Le
d&eacute;coupage ex&eacute;cut&eacute; sur &#171; toute cette plaque, il la
d&eacute;coupa en deux morceaux, dans le sens de la longueur ; et les deux
bandes ainsi obtenues, il les appliqua l'une sur l'autre en faisant
co&iuml;ncider leur milieu &agrave; la fa&ccedil;on d'un <em>khi</em> &#187;.
Autrement dit, il partage le m&eacute;lange en deux bandes et les fait se
couper de mani&egrave;re &agrave; former un X.</p>
<p Align=justify>&#171; ... puis il les courba en cercle pour former un seul
arrangement, soudant l'une &agrave; l'autre leurs extr&eacute;mit&eacute;s au
point oppos&eacute; &agrave; leur intersection. Ensuite, les dotant du
mouvement circulaire uniforme qui se produit au m&ecirc;me endroit, il prit ces
deux cercles et il fit l'un ext&eacute;rieur, l'autre int&eacute;rieur. Or, le
mouvement ext&eacute;rieur il le d&eacute;signa comme &eacute;tant celui du
M&ecirc;me, le mouvement int&eacute;rieur, comme celui de l'Autre<sup>38</sup>
&#187;. En joignant les deux bandes nous obtenons deux sph&egrave;res, une
sph&egrave;re du M&ecirc;me englobant le mouvement de la sph&egrave;re de
l'Autre.</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon6.png"
alt=""></p>
<p Align=justify>Le premier cercle du M&ecirc;me entra&icirc;ne les
&eacute;toiles fixes de la gauche vers la droite -c'est-&agrave;- dire d'est en
ouest- dans le plan de l'&Eacute;quateur. Ce cercle contient toute la
r&eacute;alit&eacute; sensible et rien ne perturbe son mouvement, car il n'y a
rien en dehors de lui. Le mouvement de la sph&egrave;re et celui des astres est
le m&ecirc;me, les astres &eacute;tant pour ainsi dire fix&eacute;s sur la face
interne du cercle du M&ecirc;me; le second cercle entra&icirc;ne les sept
plan&egrave;tes de la droite vers la gauche -- c'est-&agrave;-dire d'ouest en
est -- dans le plan de l'&Eacute;cliptique (AB : tropique du Cancer CD :
tropique du Capricorne ED : plan de l'&Eacute;quateur CB : plan de
l'&Eacute;cliptique).</p>
<p Align=left class=notes><sup>37</sup><em> Op. cit.</em>, p. 131 (<em>Tim&eacute;e 39
d</em>).</p>
<p Align=left class=notes><sup>38</sup><em> Ibid.</em>, p. 124 (<em>Tim&eacute;e 36
c</em>).</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon7.png"
alt=""></p>
<p Align=justify>Les orbites des sept plan&egrave;tes sont plac&eacute;es sur
la r&eacute;volution int&eacute;rieure que le d&eacute;miurge divise six fois.
Le centre des orbites est le m&ecirc;me pour tous, c'est la Terre : &#171; la
r&eacute;volution int&eacute;rieure, il la divisa &agrave; six reprises, pour
former sept cercles in&eacute;gaux, correspondant chacun &agrave; un intervalle
double ou &agrave; un intervalle triple, de telle sorte qu'il y ait trois
intervalles de chaque sorte. Il prescrivit que ces cercles aillent en sens
inverse les uns des autres, trois avec des vitesses semblables, et les quatre
autres avec des vitesses diff&eacute;rentes les unes par rapport aux autres et
diff&eacute;rentes de celles des trois autres, mais suivant un mouvement
r&eacute;gl&eacute;<sup>39</sup> &#187;. La r&eacute;volution int&eacute;rieure
de l'Autre est divis&eacute;e six fois pour obtenir sept cercles correspondant
aux orbites des plan&egrave;tes<sup>40</sup> (voir sch&eacute;ma ci-contre).</p>
<p Align=justify>Le centre de cette r&eacute;volution est ajust&eacute;
&agrave; celle du corps du monde afin que ce milieu corresponde parfaitement
aux deux r&eacute;volutions. Ainsi, les cercles sont tous homocentriques. Le
monde sensible est dot&eacute; par le d&eacute;miurge d'un principe qui rend
compte &agrave; la fois du mouvement ordonn&eacute; astronomique, qui est
physique, et du mouvement ordonn&eacute; du monde sensible, qui est celui de la
connaissance. Le cercle du M&ecirc;me permet &agrave; l'&acirc;me du monde un
contact direct avec les Formes intelligibles, tandis que le cercle de l'Autre
permet un contact avec le sensible. Une fois l'ajustement accompli, peut
commencer &#171; en tournant en cercle sur elle- m&ecirc;me, une vie
inextinguible et raisonnable pour toute la dur&eacute;e des temps<sup>41</sup>
&#187;. Ce syst&egrave;me astronomique repose donc uniquement sur une
combinaison de mouvements circulaires. La raison de l'&acirc;me du monde
r&eacute;sulte quant &agrave; elle de son illumination par les formes
intelligibles.</p>
<p Align=left class=notes><sup>39</sup><em> Ibid.</em>, p. 126 (<em>Tim&eacute;e 36
d</em>).</p>
<p Align=left class=notes><sup>40</sup> Voir illustration 2, Annexe, p. 65.</p>
<p Align=left class=notes><sup>41</sup><em> Ibid.</em>, p. 126 (<em>Tim&eacute;e 36
e</em>).</p>


<h3 class="core">
<A NAME="toc9"></A>b. Les mouvements cosmiques</h3>

<p Align=justify>Il existe un mouvement propre au Tout compos&eacute; du
mouvement du M&ecirc;me et de celui de l'Autre. Le M&ecirc;me entraine dans sa
rotation axiale la sph&egrave;re du corps du monde &#171; depuis le milieu
jusqu'&agrave; la p&eacute;riph&eacute;rie du ciel<sup>42</sup> &#187;. Le
M&ecirc;me est le seul cercle qui tourne avec une uniformit&eacute; et une
r&eacute;gularit&eacute; parfaite ; l'Autre n'entraine que les plan&egrave;tes
en mouvant les sept cercles, c'est-&agrave;-dire les orbites des
plan&egrave;tes<sup>43</sup>. Nous pouvons aussi d&eacute;tailler les
mouvements des parties produits par les &eacute;toiles individuelles, les sept
plan&egrave;tes et la Terre. La r&eacute;volution diurne des &eacute;toiles
ainsi que leur rotation axiale sont engendr&eacute;es par le mouvement du
M&ecirc;me<sup>44</sup>. Le mouvement g&eacute;n&eacute;ral des sept
plan&egrave;tes est communiqu&eacute; par le M&ecirc;me, tandis que l'Autre
engendre les trajectoires circulaires des sept cercles, de part son mouvement
m&ecirc;me<sup>45</sup>. La double rotation qui r&eacute;sulte de ces deux
mouvements forme une torsion : &#171; entra&icirc;nant sur son axe l'ensemble
des cercles que ces corps d&eacute;crivent, le mouvement du M&ecirc;me leur
donnait l'apparence d'une h&eacute;lice, &eacute;tant donn&eacute; que, dans
deux plans, ces corps devaient avancer en sens inverse
simultan&eacute;ment<sup>46</sup> &#187;. L'expression de mouvement de
<em>r&eacute;volution circulaire</em>, qui semble redondante, exprime alors
assez bien ce double mouvement, ainsi que l'inversion de la rotation lors de la
grande ann&eacute;e.</p>
<p Align=justify>Il existe des diff&eacute;rences de vitesse entre les
plan&egrave;tes : &#171; Il prescrivit que ces cercles aillent en sens inverse
les uns des autres, trois avec des vitesses semblables, et les quatre autres
avec des vitesses diff&eacute;rentes les unes par rapport aux autres et
diff&eacute;rentes de celles des trois autres, mais suivant un mouvement
r&eacute;gl&eacute;<sup>47</sup> &#187;. Il en d&eacute;coule que pour se faire
une id&eacute;e juste des huit r&eacute;volutions, le d&eacute;miurge est
oblig&eacute; d'&eacute;claircir le probl&egrave;me de la mesure en allumant le
Soleil, qui &eacute;tait d&eacute;j&agrave; &agrave; sa place, mais sans
&eacute;mettre de rayons lumineux. Il est alors possible de constater que la
Lune ( ) tourne plus rapidement que le cercle de l'Autre ; le Soleil ( ),
V&eacute;nus ( ) et Mercure ( ) vont &agrave; la m&ecirc;me vitesse que le
cercle de l'Autre, en compl&eacute;tant leur r&eacute;volution en une
ann&eacute;e, bien que seul le Soleil poss&egrave;de le mouvement du cercle de
l'Autre sans modification ; V&eacute;nus et Mercure modifient le cercle de
l'Autre parce qu'ils ont re&ccedil;u une impulsion dans le sens contraire du
cercle de l'Autre<sup>48</sup>. Mars ( ), Jupiter ( ) et Saturne ( )
ralentissent le mouvement du cercle de l'Autre car ces plan&egrave;tes tournent
dans le</p>
<p Align=left class=notes><sup>42</sup><em> Ibid.</em>, p. 122 (<em>Tim&eacute;e 34 a,
b</em>), p. 126-127 (<em>Tim&eacute;e 36 c, e</em>) et Annexe 4, p. 294.</p>
<p Align=left class=notes><sup>43</sup><em> Ibid.</em>, p. 122-129 (<em>Tim&eacute;e 36
c-d, 37 b- 38 c</em>).</p>
<p Align=left class=notes><sup>44</sup><em> Ibid.</em>, p. 131 (<em>Tim&eacute;e 40 a,
b</em>).</p>
<p Align=left class=notes><sup>45</sup><em> Ibid.</em>, p. 122 (<em>Tim&eacute;e 36
c</em>), p. 129 (<em>Tim&eacute;e 39 a</em>) et p. 122 (<em>Tim&eacute;e 36 c-
d</em>).</p>
<p Align=left class=notes><sup>46</sup><em> Ibid.</em>, p. 130 (<em>Tim&eacute;e 39
a</em>).</p>
<p Align=left class=notes><sup>47</sup><em> Ibid.</em>, p. 126 (<em>Tim&eacute;e36
d</em>).</p>
<p Align=left class=notes><sup>48</sup><em> Ibid.</em>, p. 129 (<em>Tim&eacute;e 38
d</em>).</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon8.png"
alt=""></p>
<p Align=justify>sens inverse de celui du mouvement de l'Autre, &agrave; la
mani&egrave;re de V&eacute;nus et de Mercure. Les variations de vitesse, les
r&eacute;gressions intermittentes acc&eacute;l&eacute;r&eacute;es avant
l'arr&ecirc;t du mouvement principal et enfin le renversement temporaire de son
sens ne changent en rien au fait que les plan&egrave;tes aient une trajectoire
circulaire. Il n'y a donc pas d'errance d'une trajectoire &agrave; l'autre des
plan&egrave;tes d'apr&egrave;s Platon, bien que l'astronomie antique qui
l'affirme se base sur la distinction entre les fixes, c'est-&agrave;-dire les
&eacute;toiles, et les plan&egrave;tes, qui errent (<em>planetes</em>,
&eth;&aring;&eth;&eacute;ct&atilde;&otilde;&atilde;&THORN;&ntilde;)<sup>49</sup>.
La course des astres ne peut pas &ecirc;tre d&eacute;raisonnable, puisque ce
sont des divinit&eacute;s purement intellectuelles qui garantissent son
mouvement.</p>
<p Align=justify>Outre sa participation au mouvement du M&ecirc;me, le
mouvement propre de la Terre ( ) est celui d'une rotation axiale et centrale ;
elle reste fix&eacute;e au centre du monde et semble assimil&eacute;e &agrave;
la divinit&eacute; du foyer, Hestia<sup>50</sup>. Cette astrologie est issue de
l'observation et surtout du calcul, qui permet de pr&eacute;voir les mouvements
des astres, puisque ceux-ci sont r&eacute;guliers. C'est pourquoi Platon n'en
dit pas plus et renvoie pour les d&eacute;tails &agrave; &#171; une
repr&eacute;sentation m&eacute;canique des mouvements
consid&eacute;r&eacute;s<sup>51</sup> &#187;, ce qui est probablement une
allusion &agrave; une sph&egrave;re armillaire<sup>52</sup>.</p>
<p Align=justify>Il est maintenant clairement &eacute;tabli que l'usage de
mod&egrave;les g&eacute;om&eacute;triques dans la l'astronomie et la cosmologie
appara&icirc;t particuli&egrave;rement important. Ils permettent de
mod&eacute;liser les corps c&eacute;lestes, leurs tailles et leurs positions,
la r&eacute;gularit&eacute; de leur r&eacute;volution ainsi que leurs
p&eacute;riodes. Cette application sp&eacute;culative g&eacute;ographique et
cosmologique est d'ailleurs pour Aristophane &agrave; l'origine de
l'&eacute;tymologie du mot g&eacute;om&eacute;trie (<em>mesure de </em>--
<em>toute </em>-- <em>la terre</em>)<sup>53</sup> ; et en effet, cela semble
bien correspondre &agrave; la philosophie naturelle et politique de la
Gr&egrave;ce archa&iuml;que<sup>54</sup>.</p>
<p Align=left class=notes><sup>49</sup><em> Ibid.</em>, p. 122 (<em>Tim&eacute;e 36
b-40d</em>). B RI SSON L uc, PRAD EAU Jean-Fran&ccedil;ois, <em>Platon Les Lois
Livres VII &agrave; XII</em>, Paris, GF Flammarion, 2006, p. 191 et 193
(<em>Lois X 898 d-899 d</em>), p. 70 (<em>Lois VII821 b, c</em>).</p>
<p Align=justify>50 &#171; Hestia est la d&eacute;esse du &#171; foyer &#187;,
celle qui, au centre, est le point de r&eacute;f&eacute;rence universel.
Voil&agrave; pourquoi elle a &eacute;t&eacute; associ&eacute;e &agrave; la
terre priv&eacute;e de mouvement et qui se trouve au centre du cosmos &#187;.
<em>Op. cit.</em>, p. 118 (<em>Ph&egrave;dre 246 c</em>) et p. 210 (<em>Notes
184</em>). <em>Op. cit.</em>, p. 133 (<em>Tim&eacute;e 40 b-c</em>).</p>
<p Align=left class=notes><sup>51</sup><em> Ibid.</em>, p. 132 (<em>Tim&eacute;e 40
d</em>).</p>
<p Align=left class=notes><sup>52</sup> Voir illustration 3, Annexe, p. 66.</p>
<p Align=left>53 &#171; Le Disciple- De la g&eacute;om&eacute;trie.</p>
<p Align=left>Strepsiade- Et &agrave; quoi cela sert-il ?</p>
<p Align=left>Le Disciple- A mesurer la terre.</p>
<p Align=left>Strepsiade- Celle que l'on distribue par lots ?</p>
<p Align=left>Le Disciple- Non, mais la terre enti&egrave;re &#187;.</p>
<p Align=left>COU LON Victor, <em>Aristophane, les acharniens, les cavaliers,
les nu&eacute;es</em>, Paris, Les Belles Lettres, Collection des
universit&eacute;s de France, 1987, p. 172 (<em>les nu&eacute;es, v.
200</em>).</p>
<p Align=justify><sup>54</sup> H&eacute;rodote attribut quant &agrave; lui
comme origine &agrave; la g&eacute;om&eacute;trie la <em>mesure de la
terre</em>, c'est-&agrave;-dire l'arpentage, LEGRAND Ph. -E.,
<em>H&eacute;rodote, Histoires, Livre II, Euterpe</em>, Paris, Les Belles
Lettres, Collection des universit&eacute;s de France, 1968 (<em>Livre II,
109</em>).</p>
<p Align=justify>Le fait que la g&eacute;om&eacute;trie puisse servir &agrave;
mod&eacute;liser les mouvements physiques des astres am&egrave;ne &agrave;
parler de mouvement d'un point sur un cercle de la m&ecirc;me mani&egrave;re
que si on parlait du mouvement d'une plan&egrave;te sur son orbite, par
exemple. C'est en dotant la g&eacute;om&eacute;trie de mouvement qu'A rchytas
de Tarente, Eudoxe et M&eacute;n&eacute;d&egrave;me d'Er&eacute;trie
r&eacute;solvent des probl&egrave;mes difficiles<sup>55</sup> et qu'est
fond&eacute;e la m&eacute;canique math&eacute;matique<sup>56</sup>. Mais il
s'agit davantage de l'&eacute;tude des machines et de l'usage des instruments,
que du mouvement lui-m&ecirc;me.</p>
<p Align=justify>Rappelons que, pour Platon, les math&eacute;matiques sont des
objets id&eacute;aux qui ne sont pas sensibles car aucun
g&eacute;om&egrave;tre, astronome, arithm&eacute;ticien &#171; ne cr&eacute;e
les figures, mais ils d&eacute;couvrent celles qui existent<sup>57</sup>
&#187;. Il est donc mal appropri&eacute; de parler de g&eacute;om&eacute;trie
comme s'il &eacute;tait possible de construire les figures, c'est m&ecirc;me
&#171; ridicule &#187;<sup>58</sup> d'apr&egrave;s lui : &#171; Aussi bien
dois-tu savoir qu'ils ont recours &agrave; des formes visibles et qu'ils
construisent des raisonnements &agrave; leur sujet, sans se repr&eacute;senter
ces figures particuli&egrave;res, mais les mod&egrave;les auxquels elles
ressemblent ; leurs raisonnements portent sur le carr&eacute; en soi et sur la
diagonale en soi, mais non pas sur cette diagonale dont ils font un
trac&eacute;, et de m&ecirc;me pour les autres figures. Toutes ces figures, en
effet, ils les mod&egrave;lent et les tracent, elles qui poss&egrave;dent leurs
ombres et leurs reflets sur l'eau, mais ils s'en servent comme autant d'images
dans leur recherche pour contempler ces &ecirc;tres en soi qu'il est impossible
de contempler autrement que par la pens&eacute;e<sup>59</sup> &#187;.
Au-del&agrave; de ce principe, Platon fait des math&eacute;matiques
l'interm&eacute;diaire entre l'intelligible et le sensible. En effet elles
diff&egrave;rent des formes intelligibles par leur pluralit&eacute; et
diff&egrave;rent du sensible &agrave; cause de leurs formes &eacute;ternelles
et d&eacute;pourvues de changement. Il d&eacute;coule de ces remarques que pour
Platon les objets g&eacute;om&eacute;triques ne se meuvent pas. La
g&eacute;om&eacute;trie des solides est bien distingu&eacute;e du mouvement en
astronomie dans <em>La R&eacute;publique</em><sup>60</sup>.</p>
<p Align=left class=notes><sup>55</sup> MUGLER Charles, <em>Commentaires d'Eutocius et
fragments</em>, Paris, Les Belles Lettres, Collection des universit&eacute;s de
France, 1972 (<em>de la sph&egrave;re et du cylindre, livre
second</em>)<strong>.</strong></p>
<p Align=justify><sup>56</sup> Platon y fait allusion dans <em>La
R&eacute;publique</em>, Livre VII, 528 b, <em>op. cit.</em>, p. 380. Archytas :
&#171; Il fut le premier, en se servant des principes propres &agrave; la
m&eacute;canique, &agrave; traiter m&eacute;thodiquement de la
m&eacute;canique, et le premier il introduisit dans une figure
g&eacute;om&eacute;trique un mouvement instrumental, en cherchant &agrave;
obtenir, par la section du demi-cylindre, deux moyennes proportionnelles, en
vue de la duplication du cube &#187;. GOULET-CAZE Marie- Odile,
<em>Diog&egrave;ne Laece, vies et doctrines des philosophes illustres</em>, Le
Livre de Poche, Classiques modernes, Librairie G&eacute;n&eacute;rale
fran&ccedil;aise, 1999, p. 1007, (<em>Livre VIII, &#167; 83</em>) Eudoxe p.
1019 Livre VIII &#167; 90. M&eacute;n&eacute;d&egrave;me d'Er&eacute;trie, p.
344, Livre II.</p>
<p Align=left class=notes><sup>57</sup><em> Op. cit.</em>, p. 130 (<em>Euthyd&egrave;me 290
c)</em>.</p>
<p Align=left class=notes><sup>58</sup><em> Op. cit.</em>, p. 378 (<em>La
R&eacute;publique, VII, 527 a</em>).</p>
<p Align=left class=notes><sup>59</sup><em> Ibid.</em>, p. 356 (<em>La R&eacute;publique,
VII, 510 d- 511 a</em>).</p>
<p Align=justify>60 &#171; Apr&egrave;s la surface plane, dis-je, nous avons
pris le solide d&eacute;j&agrave; en mouvement, avant de le consid&eacute;rer
tel qu'il est en lui-m&ecirc;me. Il serait correct de reprendre la
troisi&egrave;me dimension &agrave; la suite de la deuxi&egrave;me. Il s'agit
de cette dimension, bien s&ucirc;r, qui concerne les cubes et qui participe de
la profondeur &#187;. <em>Ibid.</em>, p. 379 (<em>La R&eacute;publique, VII,
528 a</em>).</p>
<p Align=justify>La g&eacute;om&eacute;trie plane ou solide est donc
immobile<sup>61</sup> (akin&ecirc;tos,
&Uuml;&ecirc;&szlig;&iacute;&ccedil;&ccedil;&iuml;&ntilde;) et sert &agrave; la
connaissance de l'intelligible et de l'&eacute;ternel<sup>62</sup>, tandis que
l'astronomie et la m&eacute;canique participent du mouvement. Ainsi, si la
g&eacute;om&eacute;trie fonde la structure ontologique de
l'univers<sup>63</sup>, le mouvement de r&eacute;volution qui l'anime est quant
&agrave; lui essentiellement d'ordre m&eacute;canique.</p>
<p Align=justify>Nous pouvons conclure de cet expos&eacute; que ce qui
sous-tend l'id&eacute;e de r&eacute;volution circulaire a une origine mythique
et est li&eacute; &agrave; un d&eacute;terminisme g&eacute;om&eacute;trique.
Platon reprend la mythologie traditionnelle en affectant &agrave; chaque
plan&egrave;te un dieu olympien. &Agrave; cette mythologie grecque, il
entrelace des proportions, les m&eacute;di&eacute;t&eacute;s, qui
r&egrave;glent la place des dieux dans le ciel et qui d&eacute;terminent la
vitesse des mouvements des plan&egrave;tes. De m&ecirc;me, la sym&eacute;trie,
synonyme d'harmonie, est li&eacute;e &agrave; la beaut&eacute; et au bon, qui
sont des valeurs morales. Le bien est d'ailleurs un facteur d&eacute;terminant
puisqu'il guide les actes du d&eacute;miurge et qu'il devient par voie de
cons&eacute;quence le point de fuite de l'univers. Enfin, l'&acirc;me du monde
d&eacute;signe &agrave; la fois une &acirc;me, c'est-&agrave;-dire un principe
spirituel, et l'ordre du monde, d'essence math&eacute;matique. Il s'agit donc
d'une pens&eacute;e complexe faite de compl&eacute;mentarit&eacute;. Nous
trouvons enfin dans la d&eacute;miurgie la justification du choix par la
divinit&eacute; de la force circulaire, jug&eacute;e la plus sym&eacute;trique,
la plus semblable &agrave; elle-m&ecirc;me, celle qui rappelle le plus
l'immobilit&eacute; et la perfection des Formes. Le mouvement qui r&egrave;gne
dans le ciel ne peut donc &ecirc;tre que circulaire.</p>
<p Align=justify><sup>61</sup> V ITRAC Bernard, <em>Quelques remarques sur
l'usage du mouvement en g&eacute;om&eacute;trie dans la tradition euclidienne :
de Platon et Aristote &agrave; Omar Khayy&acirc;m</em>, Centre Louis Gernet de
recherche compar&eacute;es sur les soci&eacute;t&eacute;s anciennes (CRCSA),
Paris, France, CNRS, UMR 8567, document num&eacute;rique BU Droit-Lettres UFR
Poitiers, consult&eacute; le 08/02/2008.</p>
<p Align=left>62 &#171; On &eacute;tudie la g&eacute;om&eacute;trie en vue de
la connaissance de ce qui est toujours, et non de ce qui se produit &agrave; un
moment donn&eacute; puis se corrompt &#187;. <em>Op. cit.</em>, p. 378 (<em>La
R&eacute;publique, VII, 572 b</em>).</p>
<p Align=left class=notes><sup>63</sup> Comme il a &eacute;t&eacute; vu Chapitre I, 1, b,
p. 11.</p>


<h2 class="core"><A NAME="toc10"></A>Ertt HtP ReHPHn.ItiPP Rr.IHltCHtleP H</h2>


<h3 class="core">
<A NAME="toc11"></A>a. L'&acirc;me du monde comme principe du mouvement</h3>

<p Align=justify>Nous avons vu que le corps du monde est sph&eacute;rique, et
que l'&acirc;me du monde est constitu&eacute;e par le d&eacute;miurge lorsque
celui-ci fait le m&eacute;lange entre l'Etre interm&eacute;diaire, le
M&ecirc;me interm&eacute;diaire et l'Autre interm&eacute;diaire<sup>64</sup>.
L'&ecirc;tre qui anime l'univers est l'&acirc;me du monde (<em>psuch&ecirc;
to&ucirc; kosmou</em>, &ccedil;&iuml;&iacute;
&ecirc;&iuml;&aelig;&igrave;&iuml;&iacute;). Elle est le principe du mouvement
circulaire du corps du monde, de part son auto motricit&eacute; et son
immortalit&eacute;. Il est indispensable d'&eacute;claircir la notion</p>
<p Align=center>de mouvement chez Platon, dans la mesure o&ugrave; cela fait
partie int&eacute;grante de la probl&eacute;matique.</p>
<p Align=justify>En effet, l'&acirc;me du monde est la source du mouvement de
r&eacute;volution circulaire, lequel r&eacute;git les cycles c&eacute;lestes
aussi bien que ceux qui s'appliquent aux hommes<sup>65</sup>. Il convient donc
ici de montrer en quoi consistent les mouvements de l'&acirc;me, puis de
distinguer les diverses fonctions qui lui incombent.</p>
<p Align=justify>L'immortalit&eacute; de l'&acirc;me d&eacute;coule de son
mouvement incessant. Le mouvement est associ&eacute; &agrave; la vie, sans lui
il n'existe pas de vie. L'&acirc;me est par nature immortelle, et son
immortalit&eacute; est indissociable de son mouvement &agrave; jamais
ininterrompu. De plus, l'&acirc;me se meut elle-m&ecirc;me, ce qui implique
qu'elle est toujours, qu'elle est un &ecirc;tre vivant<sup>66</sup> et qu'elle
est, par cons&eacute;quent, la source de ce qui est m&ucirc;. Elle est
l'origine et le commencement. L'&acirc;me est donc le principe du mouvement,
est inengendr&eacute;e et par l&agrave; incorruptible. Ainsi, l'&acirc;me
appartient au domaine des principes, &agrave; un ordre de r&eacute;alit&eacute;
principiel, or le Principe (<em>arch&ecirc;</em>, a&eth;j) est
immortel<sup>67</sup>. Cette proposition est pos&eacute;e comme un axiome par
Platon qui est d&eacute;fini comme tel : &#171; Or, comme</p>
<p Align=justify>c'est une chose inengendr&eacute;e, c'est aussi
n&eacute;cessairement une chose incorruptible. A supposer, en effet, que le
principe soit an&eacute;anti, jamais ne pourraient venir &agrave; l'&ecirc;tre
ni ce principe &agrave; partir de quelque chose ni autre chose &agrave; partir
de ce principe, s'il est vrai que toutes choses viennent &agrave; l'&ecirc;tre
&agrave; partir d'un principe<sup>68</sup> &#187;. Cependant, il faut signaler
que l'ant&eacute;riorit&eacute; de l'&acirc;me est postul&eacute;e dans
<em>Ph&egrave;dre</em> et les <em>Lois</em>, alors que dans
<em>Tim&eacute;e</em> c'est le d&eacute;miurge qui fabrique l'&acirc;me.</p>
<p Align=left class=notes><sup>64</sup> Voir Chapitre I, 1, a, p. <sup>7</sup>.</p>
<p Align=left class=notes><sup>65</sup> Cela sera expos&eacute; au chapitre II, p. 29.</p>
<p Align=left class=notes><sup>66</sup><em> Op. cit.</em>, p. 181 (<em>Lois X, 895
c</em>).</p>
<p Align=left class=notes><sup>67</sup> ROUX Sylvain, <em>La recherche du principe chez
Platon, Aristote et Plotin</em>, Paris, Librairie Philosophique, J. Vrin, 2004,
p. 33.</p>
<p Align=left class=notes><sup>68</sup><em> Op. cit.</em>, p. 117 (<em>Ph&egrave;dre
<sub>245</sub> d</em>).</p>
<p Align=justify>Dans les deux cas, il faut comprendre qu'elle est immortelle,
bien que dans le second cas elle ait &eacute;t&eacute; engendr&eacute;e par le
d&eacute;miurge.</p>
<p Align=justify>Dans les <em>Lois</em>, dix types de mouvements sont
distingu&eacute;s. Il existe deux mouvements circulaires ; le premier tourne
autour d'un centre immobile et correspond au mouvement des astres fixes,
c'est-&agrave;-dire au cercle du M&ecirc;me. Le second est du m&ecirc;me type,
mais correspond au mouvement des plan&egrave;tes, c'est-&agrave;-dire au cercle
de l'Autre. Le centre commun est la terre, puisque Platon pense &agrave; partir
d'un monde g&eacute;ocentrique. Contrairement aux mouvements circulaires
autonomes des deux cercles, les six types de mouvements lin&eacute;aires
d&eacute;crivent des corps qui en rencontrent d'autres. Il existe la
combinaison (<em>sugkrisis</em>) et la s&eacute;paration (<em>diakrisis</em>),
la croissance (<em>auxesis</em>) et la d&eacute;croissance (<em>phtisis</em>),
la g&eacute;n&eacute;ration (<em>g&eacute;nesis</em>) et la corruption
(<em>phthora</em>). De plus, la sph&egrave;re du monde meut ce qui se trouve en
elle, sans pour autant &ecirc;tre &agrave; la source du mouvement. Il reste le
mouvement circulaire de l'&acirc;me, seule &agrave; &ecirc;tre motrice et
automotrice<sup>69</sup>. Une hi&eacute;rarchie est &eacute;tablie entre les
dix mouvements et celui de l'&acirc;me est jug&eacute; sup&eacute;rieur
&agrave; tous les autres, pour la simple raison qu'elle est le principe du
mouvement, comme nous l'avons dit plus t&ocirc;t. Comme l'&acirc;me du monde
est la seule &agrave; engendrer le changement, elle est la cause de l'animation
des myriades de choses mises en mouvement. Ce qui se meut soi-m&ecirc;me est
donc ant&eacute;rieur &agrave; tout autre changement. C'est pourquoi
l'&acirc;me est ant&eacute;rieure au corps, au feu, &agrave; l'eau, &agrave; la
terre ou &agrave; l'air. De plus, si l'&acirc;me peut exister sans corps, un
corps ne peut na&icirc;tre et perdurer sans &acirc;me et sans mouvement. Pour
r&eacute;sumer, l'&acirc;me est le principe de toute chose, car elle est
ant&eacute;rieure &agrave; tout, car elle est la plus puissante et la cause de
tout mouvement, et enfin parce qu'elle est la source de toutes les
vies<sup>70</sup>, en plus d'&ecirc;tre elle-m&ecirc;me vivante.</p>
<p Align=justify>L'&ecirc;tre de l'&acirc;me r&eacute;side en ce qu'elle se
meut sur elle-m&ecirc;me et qu'elle est immortelle (<em>athanatos</em>,
&Uuml;&egrave;&Uuml;&iacute;ct&ccedil;&iuml;&ntilde;). Elle est anim&eacute;e,
contrairement &agrave; ce qui a besoin d'une cause ext&eacute;rieure pour se
mouvoir, c'est-&agrave;-dire contrairement &agrave; ce qui est inanim&eacute;.
En somme, seul l'&ecirc;tre qui est au principe de son mouvement est
anim&eacute;. Par cons&eacute;quent, seule l'&acirc;me est charg&eacute;e de
mouvoir ce qui est inanim&eacute;. Pour que l'&acirc;me mette en mouvement un
corps, il faut qu'elle soit en contact avec le corps en question, et qu'elle
soit affect&eacute;e par des impressions corporelles. C'est pourquoi
l'&acirc;me est institu&eacute;e par le d&eacute;miurge comme moteur
(<em>kinoun</em>, &ecirc;&eacute;&iacute;&iuml;&yacute;&iacute;) du mouvement
du monde : &#171; cet &ecirc;tre ne peut ni &ecirc;tre an&eacute;anti ni venir
&agrave; l'&ecirc;tre ; autrement le ciel tout entier et tout ce qui est soumis
&agrave; la g&eacute;n&eacute;ration s'effondreraient, s'arr&ecirc;teraient et
jamais ne</p>
<p Align=left class=notes><sup>69</sup><em> Op. cit.</em>, pp. 177-179 (<em>Lois X, 893
c-894 c</em>).</p>
<p Align=left class=notes><sup>70</sup><em> Ibid</em>., p. 184 (<em>Lois X, 896 b</em>).</p>
<p Align=justify>retrouveraient une source de mouvement leur permettant de
venir de nouveau &agrave; l'&ecirc;tre<sup>71</sup> &#187;. Le mouvement de
l'&acirc;me est le plus parfait qui soit, il est donc constitu&eacute; d'une
&#171; rotation uniforme dans le m&ecirc;me lieu et sur
lui-m&ecirc;me<sup>72</sup> &#187;, rotation circulaire semblable &agrave;
celle du ciel. Il existe plusieurs types de mouvements. Les r&eacute;volutions
cosmiques de l'&acirc;me immortelle sont compos&eacute;es de sept mouvements
possibles compos&eacute;s de six directions lin&eacute;aires qui la font
avancer d'avant en arri&egrave;re, de droite &agrave; gauche et de haut en bas,
ainsi que dans un sens circulaire<sup>73</sup>. L'&acirc;me du monde fait donc
tourner les astres, &agrave; la mani&egrave;re des dieux, permettant ainsi au
temps de s'&eacute;couler : &#171; Au sujet de tous les astres, de la lune, des
ann&eacute;es, des mois et de toutes les saisons, quel autre discours
pourrions-nous bien tenir si ce n'est celui-l&agrave; m&ecirc;me : puisqu'une
&acirc;me ou des &acirc;mes sont apparues &ecirc;tre les causes de tous les
mouvements, et puisque ces &acirc;mes ont la bont&eacute; d'une excellence
totale, nous d&eacute;clarerons que ce sont des divinit&eacute;s, soit qui fait
d'elles des &ecirc;tres vivants, soit de quelque autre
fa&ccedil;on<sup>74</sup> &#187;. Le mouvement est n&eacute;cessairement
li&eacute; au temps, dont les astres sont la mesure<sup>75</sup>.</p>


<h3 class="core">
<A NAME="toc12"></A>b. La fonction m&eacute;diatrice de l'&acirc;me</h3>

<p Align=justify>L'&acirc;me du monde est unique et par nature bonne,
puisqu'elle est divine (<em>th&eacute;ion</em>,
&egrave;&aring;&szlig;&iuml;&iacute;)<sup>76</sup>. C'est pourquoi elle a
&eacute;t&eacute; charg&eacute;e par le d&eacute;miurge de r&eacute;gler le
mouvement du corps du monde : &#171; c'est plut&ocirc;t premi&egrave;re et
ant&eacute;rieure par la naissance et par l'excellence que le dieu constitua
l'&acirc;me, pour qu'elle puisse commander au corps et le garder sous sa
d&eacute;pendance<sup>77</sup> &#187;. L'&acirc;me est la seule &agrave; se
mouvoir elle-m&ecirc;me parce qu'elle est un corps compos&eacute; du
M&ecirc;me, de l'Autre et de l'&Ecirc;tre. En effet seuls les corps
compos&eacute;s peuvent se mouvoir, les corps simples ne pouvant qu'&ecirc;tre
mus<sup>78</sup>. Le m&eacute;lange des trois entit&eacute;s a
&eacute;t&eacute; divis&eacute; et li&eacute; suivant des proportions et un
mouvement de r&eacute;volution circulaire lui est appliqu&eacute;<sup>79</sup>.
Le d&eacute;miurge a donc fait en sorte que l'&acirc;me contienne le corps du
monde, afin de cr&eacute;er l'univers.</p>
<p Align=left class=notes><sup>71</sup><em> Op. cit</em>., p. 116-117 (<em>Ph&egrave;dre
245 c-246 e</em>).</p>
<p Align=left class=notes><sup>72</sup><em> Op. cit.</em>, p. 123 (<em>Tim&eacute;e 34
a</em>).</p>
<p Align=left class=notes><sup>73</sup><em> Ibid.</em>, p. 137 (<em>Tim&eacute;e 43
b</em>).</p>
<p Align=left class=notes><sup>74</sup><em> Op. cit.</em>, p. 192 (<em>Lois X, 899
b</em>).</p>
<p Align=left class=notes><sup>75</sup> Voir Chapitre I, 2, b, p. 19.</p>
<p Align=left class=notes><sup>76</sup><em> Ibid.</em>, p. 190 et p. 294 (<em>Lois X, 898 c
</em>et<em> Lois XII, 966 e</em>).</p>
<p Align=left class=notes><sup>77</sup><em> Op. cit.</em>, p. 124 (<em>Tim&eacute;e 34
c</em>).</p>
<p Align=left class=notes><sup>78</sup> CHAMBRY Emile, <em>Platon
Th&eacute;&eacute;th&egrave;te-Parm&eacute;nide</em>, Paris, GF Flammarion,
1967, p. 230 (<em>Parm&eacute;nide 138 d</em>).</p>
<p Align=left class=notes><sup>79</sup> Voir Chapitre I, 1, a, p. 7.</p>
<p Align=justify>Le corps et l'&acirc;me du monde sont concentriques et
l'&acirc;me englobe la totalit&eacute; de l'univers, de son centre --
c'est-&agrave;-dire de la terre -- &agrave; la p&eacute;riph&eacute;rie du
ciel, de sorte que l'&acirc;me du monde tourne en cercle sur elle-m&ecirc;me
&eacute;ternellement<sup>80</sup>. Elle entraine le corps du monde dans sa
rotation : &#171; il faut affirmer que c'est elle qui de toute
n&eacute;cessit&eacute; conduit la r&eacute;volution du ciel en veillant sur
elle et en l'ordonnant<sup>81</sup> &#187;. Le mouvement de l'&acirc;me est par
cons&eacute;quent universel. Il existe donc la part visible du ciel, et la part
invisible qui est l'&acirc;me et qui participe &agrave; la raison et &agrave;
l'harmonie.</p>
<p Align=justify>Ce m&eacute;lange fait que l'&acirc;me per&ccedil;oit le
discours portant sur le sensible, car le cercle de l'Autre lui transmet les
informations qui rel&egrave;vent des opinions et des croyances. Elle
per&ccedil;oit de mani&egrave;re identique les r&eacute;v&eacute;lations du
cercle du M&ecirc;me sur la raison, qui produisent l'intellection et la
science. Voici comment elle conna&icirc;t l'Autre : &#171; Dans une partie de
cette section, l'&acirc;me, traitant comme des images les objets qui, dans la
section pr&eacute;c&eacute;dente, &eacute;taient les objets imit&eacute;s, se
voit contrainte dans sa recherche de proc&eacute;der &agrave; partir
d'hypoth&egrave;ses ; elle ne chemine pas vers un principe, mais vers une
conclusion<sup>82</sup> &#187;. Et voici comment elle conna&icirc;t le
M&ecirc;me : &#171; Dans l'autre section toutefois, celle o&ugrave; elle
s'achemine vers un principe anhypoth&eacute;tique, l'&acirc;me proc&egrave;de
&agrave; partir de l'hypoth&egrave;se et sans recourir &agrave; ces images,
elle accomplit son parcours &agrave; l'aide des seules formes prises en
elles-m&ecirc;mes<sup>83</sup> &#187;. L'&acirc;me est donc le processus qui
synth&eacute;tise les deux types de connaissances qui d&eacute;rivent soit de
la sensation, soit de l'intellection. En plus de la fonction motrice,
l'&acirc;me du monde a donc une fonction cognitive, qui d&eacute;rive de sa
structure math&eacute;matique. Les math&eacute;matiques s'appliquent aussi bien
dans le cercle du M&ecirc;me que dans le cercle de l'Autre, ce qui
conf&egrave;re &agrave; l'&acirc;me du monde une caract&eacute;ristique
particuli&egrave;re. Elle est l'articulation entre le ciel et le monde
sublunaire.</p>
<p Align=justify>Elle fait aussi le lien entre la th&eacute;ologie et la
rationalit&eacute; ; la th&eacute;ologie s'exprime par le fait que Platon
con&ccedil;oit les plan&egrave;tes et les &eacute;toiles comme &eacute;tant des
dieux dont les mouvements d&eacute;pendent d'une &acirc;me, alors que la
rationalit&eacute; s'exprime par la circularit&eacute; de ces mouvements,
laquelle d&eacute;coule de sa rationalit&eacute;. Les dieux unissent deux
notions, la notion de bont&eacute; et celle de rationalit&eacute;, notions qui
sont compl&eacute;ment&eacute;es par la forme sph&eacute;rique du ciel, par
le</p>
<p Align=left class=notes><sup>80</sup><em> Op. cit.</em>, p. 126 (<em>Tim&eacute;e 36
e</em>).</p>
<p Align=left class=notes><sup>81</sup><em> Op. cit.</em>, p. 190 (<em>Lois X, 898
c</em>).</p>
<p Align=left class=notes><sup>82</sup><em> Op. cit.</em>, p. 355 (<em>La
R&eacute;publique, VI, 510 b</em>).</p>
<p Align=left class=notes><sup>83</sup><em> Ibid</em>., p. 355 (<em>La R&eacute;publique,
VI, 510 b</em>).</p>
<p Align=justify>mouvement circulaire des corps c&eacute;lestes et par
l'harmonie qui y r&egrave;gne<sup>84</sup>. Le fait que l'&acirc;me soit
immortelle et source de tous les mouvements, ainsi que la perfection de
l'ordonnancement des astres, sont d'ailleurs les deux arguments dont se sert
Platon pour conduire &agrave; la croyance aux dieux<sup>85</sup>. En effet, les
astres, dont les corps sont faits de mati&egrave;re, sont dou&eacute;s
d'&acirc;mes qui leur conf&egrave;rent le mouvement ; or ces &acirc;mes sont
celles des dieux olympiens. C'est pourquoi l'astronome, pour Platon, n'a pas
&agrave; &ecirc;tre ath&eacute;e pour autant ; l'astronome ne doit pas voir les
astres comme des choses faites &#171; que de pierre, de terre et de plusieurs
autres corps priv&eacute;s d'&acirc;me<sup>86</sup> &#187;. Cela confirme la
fonction cognitive de l'&acirc;me car, tout comme les dieux, rien de ce qui est
objet de sensation et de science ne peut lui &eacute;chapper<sup>87</sup>.</p>
<p Align=justify>La r&eacute;gularit&eacute; observable et d&eacute;ductible
des mouvements c&eacute;lestes confirme que l'&acirc;me du monde a une
structure math&eacute;matique. C'est pourquoi elle est dite raisonnable. Platon
associe donc non seulement le mouvement &agrave; la vie, mais il corr&egrave;le
&eacute;galement cognition et mouvement : &#171; se soucier, commander,
d&eacute;lib&eacute;rer, et toutes les fonctions de ce genre ? Est-il pensable
d'attribuer ces fonctions &agrave; quoi que ce soit d'autre qu'&agrave;
l'&acirc;me, et ne devrions-nous pas affirmer qu'elles en sont les fonctions
sp&eacute;cifiques ?<sup>88</sup> &#187;. Si nous ajoutons la cognition au fait
que l'&acirc;me du monde participe au cercle de l'intelligible et &agrave;
celui du sensible, nous pouvons en d&eacute;duire que l'&acirc;me
poss&egrave;de la connaissance de tout ce qui est. Sa fonction est aussi de
combler l'&eacute;cart entre la mati&egrave;re et l'intelligible ; l'&acirc;me
du monde est &agrave; la fois un principe immortel et le moteur de la
mati&egrave;re. L'observation montrant qu'il existe des r&egrave;gles et de la
n&eacute;cessit&eacute; qui ordonnent la mati&egrave;re ne doit pas rendre
mat&eacute;rialiste. Cela montre au contraire qu'il existe un principe &agrave;
la source de cette perfection : comment &#171; ces corps, s'ils &eacute;taient
d&eacute;pourvus d'&acirc;me, pourraient [...] ob&eacute;ir &agrave; des
calculs d'une si merveilleuse pr&eacute;cision<sup>89</sup> &#187; ? La
r&eacute;ponse de Platon est qu'il &#171; existe dans les astres un intellect
qui est le guide des &ecirc;tres<sup>90</sup> &#187;. Cet intellect est
l'&acirc;me du monde.</p>
<p Align=center>D'autre part, le ciel dans son ensemble et tous les vivants
sont la propri&eacute;t&eacute; des dieux ;<br>l'homme &eacute;tant, de tous
les vivants, celui qui r&eacute;v&egrave;re le plus la
divinit&eacute;<sup>91</sup>. Le mouvement qui</p>
<p Align=left class=notes><sup>84</sup> Voir Chapitre I, 1, a, p. 7.</p>
<p Align=left class=notes><sup>85</sup><em> Op.cit.</em>, p. 294 (<em>Lois XII, 966
d-e</em>).</p>
<p Align=left class=notes><sup>86</sup><em> Ibid</em>., p. 295 (<em>Lois XII, 967
b</em>).</p>
<p Align=left class=notes><sup>87</sup><em> Ibid</em>., p. 197 (<em>Lois X, 901 d</em>).</p>
<p Align=left class=notes><sup>88</sup><em> Op. cit.</em>, p. 117 (<em>La
R&eacute;publique, I, 353 d</em>) et <em>op. cit.</em>, p. 185 (<em>Lois X, 896
d</em>).</p>
<p Align=left class=notes><sup>89</sup><em> Ibid</em>., p. 295 (<em>Lois XII, 967
d</em>).</p>
<p Align=left class=notes><sup>90</sup><em> Ibid</em>., p. 295 (<em>Lois XII, 967
d</em>).</p>
<p Align=left class=notes><sup>91</sup><em> Ibid</em>., p. 199 (<em>Lois X, 902 b</em>).</p>
<p Align=justify>anime les dieux ne peut que se r&eacute;percuter sur les
hommes, puisque les dieux sont les gardiens des vivants, et que les humains
forment une partie des troupeaux que les dieux poss&egrave;dent<sup>92</sup>,
comme l'exprime le mythe de Kronos<sup>93</sup>. Il convient donc de voir les
cons&eacute;quences du mouvement de r&eacute;volution circulaire non seulement
dans le domaine c&eacute;leste, mais aussi dans le monde sublunaire, puisque
&#171; c'est de l'&acirc;me que viennent pour le corps et pour l'homme tout
entier tous les maux et tous les biens<sup>94</sup> &#187;.</p>
<p Align=left class=notes><sup>92</sup> DIXSAUT Monique, <em>Platon Ph&eacute;don</em>,
Paris, GF Flammarion, 1991, p. 209 (<em>Ph&eacute;don 62 b</em>).</p>
<p Align=left class=notes><sup>93</sup> Voir Chapitre II, 2, a, p. 44. <em>Op. cit.</em>,
pp.112-117 (<em>Le Politique 271 c-274 d</em>).</p>
<p Align=justify><sup>94</sup> CHAMBRY Emile, <em>Platon Premiers dialogues :
Second Alcibiade-Hippias Mineur-Premiers
AlcibiadeEuthyphron-Lach&egrave;s-Charmide-Lysis-Hippias Majeur-Ion</em>,
Paris, GF Flammarion, 1967, p. 277 (<em>Charmide 156 e</em>).</p>


<h1 class="core"><A NAME="toc13"></A>Chapitre Deuxi&egrave;me : Le cycle</h1>


<h1 class="core"><A NAME="toc14"></A>appliqu&eacute; aux vivants</h1>


<h2 class="core"><A NAME="toc15"></A>1. La sph&egrave;re du politique</h2>


<h3 class="core">
<A NAME="toc16"></A>a. De l'id&eacute;al &agrave; la d&eacute;cadence, de la
raison au d&eacute;sir</h3>

<p Align=justify>La scission entre le monde immortel du cercle du M&ecirc;me et
celle du monde encha&icirc;n&eacute; &agrave; la fatalit&eacute; de la
d&eacute;cadence du cercle de l'Autre n'est pas si stricte que les
commentateurs le laissent souvent entendre. En effet, le mouvement circulaire
qui r&eacute;git la rotation du ciel est semblable &agrave; celui qui meut le
monde sublunaire. Si la perfection du M&ecirc;me fait d&eacute;faut &agrave;
l'Autre, le principe qui les anime reste bien du m&ecirc;me ordre. Il s'agit en
fait surtout d'un changement qualitatif. Rappelons donc que les plan&egrave;tes
poss&egrave;dent chacune une &acirc;me propre<sup>95</sup>. Ces &acirc;mes sont
des dieux qui ont pour vocation d'&ecirc;tre les d&eacute;miurges des trois
esp&egrave;ces mortelles compos&eacute;es par les oiseaux, les animaux
terrestres et les animaux aquatiques. Les dieux<sup>96</sup> ne sont ni
immortels ni totalement indissolubles, mais il est peu probable qu'ils soient
dissolus, et encore moins qu'ils meurent<sup>97</sup>. Ils prennent le relai du
d&eacute;miurge, tout en &eacute;tant &agrave; un degr&eacute; de perfection
inf&eacute;rieur &agrave; celui-ci. Les dieux sont en effet compos&eacute;s des
restes des ingr&eacute;dients qui ont compos&eacute; le m&eacute;lange de
l'&acirc;me de l'univers. Ils sont donc issus d'ingr&eacute;dients de second et
de troisi&egrave;me ordre ; il en d&eacute;coule premi&egrave;rement qu'ils
sont d'une perfection moindre par rapport au d&eacute;miurge, et secondement
que la d&eacute;miurgie des dieux engendre des vivants d'une perfection moindre
par rapport &agrave; la celle du d&eacute;miurge. Les dieux sont &agrave; un
degr&eacute; de perfection moindre que le d&eacute;miurge, tout comme le
sensible est &agrave; un degr&eacute; moindre de perfection que l'intelligible.
C'est pourquoi la connaissance du sensible ne peut &ecirc;tre que l'opinion
(<em>doxa</em>, &auml;&uuml;&icirc;a), laquelle ne peut atteindre que le
vraisemblable, &agrave; cause du caract&egrave;re changeant de son objet : la
mati&egrave;re. Le sensible ne peut en cons&eacute;quence pas &ecirc;tre pris
pour mod&egrave;le, car si le d&eacute;miurge &#171; prenait pour mod&egrave;le
un objet engendr&eacute;, le r&eacute;sultat ne serait pas beau
&#187;<sup>98</sup> . Il existe donc une hi&eacute;rarchie dont le
crit&egrave;re est la perfection, synonyme de v&eacute;rit&eacute;. Nous
remarquons que l'intelligible l'importe toujours qualitativement sur la
mat&eacute;rialit&eacute;,</p>
<p Align=left>95 &#171; Il divisa le m&eacute;lange en autant d'&acirc;mes
qu'il y a d'astres, et il affecta chaque &acirc;me &agrave; un astre &#187;.
<em>Op. cit.,</em> p. 135 (<em>Tim&eacute;e 41 e</em>).</p>
<p Align=left class=notes><sup>96</sup> Pour plus de clart&eacute; dans l'expos&eacute;,
est nomm&eacute; <em>d&eacute;miurge</em> l'artisan de la cr&eacute;ation de
l'univers et sont nomm&eacute;s <em>dieux</em> les dieux engendr&eacute;s par
les dieux qui ont pour charge de s'occuper des mortels.</p>
<p Align=left class=notes><sup>97</sup><em> Ibid.,</em> p. 133 (<em>Tim&eacute;e 40
b</em>).</p>
<p Align=justify>98 &#171; Peut devenir objet d'opinion au terme d'une
perception sensible rebelle &agrave; toute explication rationnelle, ce qui
na&icirc;t et se corrompt, et qui n'est r&eacute;ellement jamais. De plus, tout
ce qui est engendr&eacute; est n&eacute;cessairement engendr&eacute; sous
l'effet d'une cause ; car, sans l'intervention d'une cause, rien ne peut
&ecirc;tre engendr&eacute; &#187;. <em>Ibid.</em>, pp. 115-116
(<em>Tim&eacute;e 27 d - 28 a</em>).</p>
<p Align=justify>hi&eacute;rarchie qui semble admise dans la
soci&eacute;t&eacute; antique grecque : &#171; C'est que le travail manuel, aux
yeux des Grecs, est une activit&eacute; de bas &eacute;tage, indigne d'un homme
libre. Platon et Aristote consid&egrave;rent la fabrication
(<em>po&iuml;&eacute;sis</em>) d'un objet quelconque, et m&ecirc;me la
cr&eacute;ation d'une oeuvre d'art, comme une occupation de second ordre ; le
sage ne doit s'adonner qu'&agrave; la <em>praxis</em> et &agrave; la
<em>th&eacute;&ocirc;ria</em>, c'est-&agrave;-dire, d'une part, &agrave; la
pratique des affaires politiques, au commandement des hommes, et, d'autre part,
&agrave; l'&eacute;tude de la philosophie. Dans le mythe du
<em>Ph&egrave;dre</em>, Platon classe les genres de vie selon leur valeur, en
neuf &eacute;chelons : le laboureur et l'artisan occupent le septi&egrave;me
&eacute;chelon, juste au-dessus du d&eacute;magogue et du tyran, qui sont, aux
yeux du philosophe, les pires fl&eacute;aux et les plus m&eacute;prisables des
hommes<sup>99</sup> &#187;.</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon9.png"
alt=""></p>
<p Align=center><strong>Intelligible<br>(vrai)</strong></p>
<p Align=left><strong>Sensible</strong> <strong>(vraisemblable)</strong></p>
<p Align=justify>Avant de laisser les r&ecirc;nes aux dieux et de les semer sur
leurs lieux c&eacute;lestes respectifs, le d&eacute;miurge prodigue ses
directives et leur r&eacute;v&egrave;le la nature de l'univers ainsi que les
lois de la destin&eacute;e. Il revient aux dieux la cr&eacute;ation des
oiseaux, des animaux terrestres et des animaux aquatiques. Par ailleurs, les
&eacute;l&eacute;ments sont associ&eacute;s aux diff&eacute;rents types
d'&ecirc;tres : les dieux sont</p>
<p Align=left class=notes><sup>99</sup> FLACELI ERE Robert, <em>La vie quotidienne en
Gr&egrave;ce au si&egrave;cle de P&eacute;ricl&egrave;s</em>, Librairie
Hachette, 1959, p. 74.</p>
<p Align=justify>associ&eacute;s au feu, les oiseaux &agrave; l'air, les
poissons &agrave; l'eau et les animaux marcheurs ou rampants &agrave; la
terre<sup>100</sup>. La correspondance se poursuit entre les
&eacute;l&eacute;ments et les poly&egrave;dres r&eacute;guliers<sup>101</sup>.
Les vivants sont compos&eacute;s d'un enlacement entre une partie immortelle,
autrement dit l'&acirc;me, et une partie mortelle, autrement dit le corps. Ils
sont vou&eacute;s &agrave; na&icirc;tre, &agrave; se nourrir, &agrave;
cro&icirc;tre, &agrave; mourir, leurs &acirc;mes lib&eacute;r&eacute;es par la
mort &eacute;tant vou&eacute;es &agrave; rejoindre le monde divin. La
rotondit&eacute; de la t&ecirc;te rappelant la forme divine du cercle, c'est
elle qui r&egrave;gne sur le corps, tout comme l'&acirc;me du monde
r&egrave;gne sur le sensible. Ainsi, le corps rattach&eacute; &agrave; la
t&ecirc;te permet &agrave; celle-ci de se mouvoir via l'usage des membres, le
corps &eacute;tant le v&eacute;hicule de l'&acirc;me et l'&acirc;me celle qui
donne la direction au mouvement<sup>102</sup>. L'organisation du microcosme
imite donc celle du macrocosme<sup>103</sup> et le mouvement cyclique
s'applique &eacute;galement aux vivants, comme nous allons le voir.</p>
<p Align=justify>Le principe de mouvement circulaire r&egrave;gle le ciel et
rythme la vie des vivants dans le monde sublunaire, cela nous l'avons vu. Mais
il ne faut pas oublier que la vie politique de la cit&eacute; des hommes
n'&eacute;chappe pas aux mouvements cycliques. Platon pr&eacute;sente la
g&eacute;n&eacute;alogie des quatre esp&egrave;ces de r&eacute;gimes politiques
d&eacute;fectueux, de mani&egrave;re &agrave; montrer une d&eacute;gradation
commen&ccedil;ant avec la timocratie et s'accentuant avec l'oligarchie, la
d&eacute;mocratie et enfin la tyrannie. Il s'agit de r&eacute;gimes
d&eacute;fectueux par rapport &agrave; la <em>cit&eacute; juste</em>, bonne et
droite, dirig&eacute;e par des rois philosophes -- autrement appel&eacute;e
aristocratie<sup>104</sup>. L'aristocratie (<em>aristocratia</em>,
&Uuml;&eth;&eacute;&aelig;&ccedil;&iuml;&ecirc;&eth;oe&ccedil;&szlig;a) ne
correspond pas qu'&agrave; un id&eacute;al, &agrave; un &acirc;ge d'or ou
&agrave; un mythe<sup>105</sup> ; elle aussi est un type distinct de
constitution politique parmi les cinq expos&eacute;es dans <em>La
R&eacute;publique</em><sup>106</sup>. Les types de gouvernements qui ne sont
pas justes sont pr&eacute;sent&eacute;s comme &eacute;tant des
d&eacute;viations<sup>107</sup>. S'il n'existe qu'un id&eacute;al pour Platon,
il existe un grand nombre de constitutions politiques<sup>108</sup> ; il n'en
pr&eacute;sente que quatre afin d'obtenir une classification
g&eacute;n&eacute;rique et car il n'est pas possible de compl&eacute;ter une
description exhaustive des types de gouvernements dans le
d&eacute;tail<sup>109</sup>.</p>
<p Align=left>100<em> Op. cit.,</em> p. 131 (<em>Tim&eacute;e 39 d-40
a</em>).</p>
<p Align=left>101<em> Ibid.,</em> Annexes, p. 301 (<em>Tim&eacute;e</em>).</p>
<p Align=left>102<em> Ibid.,</em> p. 140 (<em>Tim&eacute;e 44 d</em>).</p>
<p Align=left>103 Ou est autosimilaire, c'est-&agrave;-dire que le tout est
semblable &agrave; une de ses parties, comme dans un objet fractal.</p>
<p Align=left>104<em> Op. cit.</em>, p. 260 (<em>La R&eacute;publique, V, 449
a</em>).</p>
<p Align=left>105 &#171; Il en existe peut-&ecirc;tre un mod&egrave;le dans le
ciel pour celui qui souhaite le contempler et, suivant cette contemplation, se
donner &agrave; lui-m&ecirc;me des fondations &#187;.<em> Ibid.</em>, p. 480
(<em>La R&eacute;publique, IX, 592 b</em>).</p>
<p Align=left>106<em> Ibid.</em>, p. 258 (<em>La R&eacute;publique, IV, 445
d</em>).</p>
<p Align=left>107 &#171; Rappelons-nous &agrave; partir de quelle position nous
avons d&eacute;riv&eacute;, afin de revenir sur le chemin que nous avons
quitt&eacute; &#187;. <em>Ibid.</em>, p. 402 (<em>La R&eacute;publique, IV, 443
c</em>).</p>
<p Align=left>108<em> Ibid.</em>, p. 228 et 403 (<em>La R&eacute;publique, IV,
445 c et Livre VIII, 544 d</em>).</p>
<p Align=left>109<em> Ibid.</em>, p. 409 (<em>La R&eacute;publique, VIII, 548
d</em>).</p>
<p Align=justify>Pr&eacute;sentons maintenant ces types de gouvernements. Le
r&eacute;gime le moins imparfait des r&eacute;gimes d&eacute;fectueux est la
timocratie (<em>timokratia</em>,
&ccedil;&eacute;&igrave;&iuml;&ecirc;&eth;a&ccedil;&szlig;a), ou encore
<em>timarchie</em>. Ce type de gouvernement semble se rapprocher de celui de
Lac&eacute;d&eacute;mone, c'est-&agrave;-dire de Sparte. Il est
l'interm&eacute;diaire entre l'aristocratie et l'oligarchie. Il tient de
l'aristocratie &#171; par son respect des gouvernements, par l'abstention du
corps militaire vis-&agrave;-vis des t&acirc;ches de l'agriculture, des
m&eacute;tiers manuels et de toute activit&eacute; lucrative, par
l'organisation des repas en commun, par la pratique de la gymnastique et des
combats guerriers &#187;<sup>110</sup>. La timocratie se d&eacute;marque par le
luxe et par la prosp&eacute;rit&eacute;. Ses citoyens ont un caract&egrave;re
irascible et violent. Il y a donc trois classes d'individus : les citoyens, qui
ont des droits politiques, une &eacute;ducation collective et une vie
communautaire qui poss&egrave;dent des terres cultiv&eacute;es par des
esclaves, s'entra&icirc;nent militairement et d&eacute;fendent la cit&eacute;.
Les p&eacute;ri&egrave;ques, hommes libres, mais priv&eacute;s de droit
politique, vivent group&eacute;s autour de la ville et cultivent leurs terres.
Enfin, les hilotes, esclaves, habitent ensemble et cultivent la terre des
citoyens en leur versant une redevance. La timocratie ressemble beaucoup
&agrave; la cit&eacute; id&eacute;ale dans sa structure sociale, except&eacute;
en ce qui concerne les hilotes et l'entrainement militaire. La timocratie a
pourtant des caract&eacute;ristiques qui lui sont propres, en particulier la
place de l'honneur gagn&eacute; par les armes, devenu id&eacute;al principal de
la cit&eacute;<sup>111</sup>. En cons&eacute;quence, les hommes qui composent
la timocratie tentent d'&eacute;chapper &agrave; la loi, ils aiment la
richesse, sont avares de leurs biens et sont prodigues des possessions des
autres.</p>
<p Align=justify>Le r&eacute;gime suivant est l'oligarchie
(<em>oligarchia</em>, &iuml;&euml;&eacute;&atilde;a&eth;&oacute;&szlig;a),
c'est-&agrave;-dire &#171; la constitution politique fond&eacute;e sur la
valeur de la propri&eacute;t&eacute;, o&ugrave; les riches commandent et
o&ugrave; les pauvres n'ont aucune part au pouvoir<sub> &#187;</sub>1 12 . La
timarchie d&eacute;g&eacute;n&egrave;re en oligarchie &agrave; cause de la
cupidit&eacute;. La recherche immod&eacute;r&eacute;e de la richesse
entra&icirc;ne dans un premier temps la d&eacute;sob&eacute;issance civile,
suivie d'une perte de valeur de la vertu au profit de la richesse
p&eacute;cuniaire. Ainsi, la valeur dominante ne devient plus l'honneur et la
victoire, mais l'argent. L'homme oligarchique est guid&eacute; par la
convoitise et la pusillanimit&eacute;. Ce changement social est ensuite</p>
<p Align=left>110<em> Ibid.</em>, p. 408 (<em>La R&eacute;publique, VIII, 547
d</em>).</p>
<p Align=justify>111 &#171; La peur de placer les sages au rang des gouvernants
-en raison du fait qu'on ne trouvera plus des hommes d'une telle fermet&eacute;
et d'une telle simplicit&eacute;, mais seulement des types
m&eacute;lang&eacute;s-, l'inclinaison &agrave; favoriser des hommes remplis
d'ardeur virile et plus rustres, dou&eacute;s naturellement pour la guerre plus
que pour la paix, l'estime port&eacute;e aux ruses des affaires de guerre et
aux stratag&egrave;mes, la conduite perp&eacute;tuelle de l'activit&eacute;
guerri&egrave;re &#187;. <em>Ibid.</em>, p. 408 (<em>La R&eacute;publique,
VIII, 547 e-548 a</em>).</p>
<p Align=left>112<em> Ibid.</em>, p. 412 (<em>La R&eacute;publique, VIII, 550
c-d).</em></p>
<p Align=justify>p&eacute;rennis&eacute; par la loi, qui constitue
l'oligarchie. Les pauvres, en plus d'&ecirc;tre m&eacute;pris&eacute;, sont
alors priv&eacute;s du droit de participer aux responsabilit&eacute;s du
pouvoir.</p>
<p Align=justify>L'oligarchie comporte plusieurs d&eacute;fauts notables
compar&eacute;e &agrave; la cit&eacute; juste. La richesse n'est pas un
crit&egrave;re qui garantit la comp&eacute;tence &agrave; gouverner.
L'interdiction aux pauvres de participer au pouvoir &eacute;carte en outre des
personnes qui auraient pu se r&eacute;v&eacute;ler comp&eacute;tentes. La
richesse prise comme seul crit&egrave;re n'est donc pas pertinente en ce qui
concerne la gouvernance d'une cit&eacute;. De plus, la cit&eacute; est
divis&eacute;e en deux cit&eacute;s antagonistes, celle des pauvres et celle
des riches, ce qui entra&icirc;ne in&eacute;vitablement des tensions sociales.
En cas de guerre contre une autre cit&eacute;, les oligarques ne pourraient pas
recourir au peuple pour se d&eacute;fendre, par crainte d'armer celui-ci, et ne
consentiraient pas non plus &agrave; d&eacute;penser leur argent pour
d&eacute;fendre la cit&eacute;, &agrave; cause de leur avarice. La cit&eacute;
serait alors en mauvaise posture. Autre d&eacute;faut, le fait de concentrer
tous les pouvoirs et toutes les activit&eacute;s essentielles aux mains des
m&ecirc;mes personnes. Le propre de la constitution oligarchique est aussi de
permettre &agrave; des individus d'acqu&eacute;rir des richesses excessives,
mais aussi de tout vendre et donc de devenir d&eacute;munis et indigents. Force
est de constater que l'oligarque dilapide son bien sans gouverner ni servir la
cit&eacute;. C'est pourquoi il est compar&eacute; &agrave; un faux bourdon qui
refuse de travailler et dilapide le labeur des abeilles<sup>113</sup>. Le
pauvre, quant &agrave; lui, finit soit mendiant, soit malfaiteur. L'oligarchie
entraine par cons&eacute;quent la paup&eacute;risation du peuple ainsi que bon
nombre de maux, dont celui de l'augmentation de la criminalit&eacute;.</p>
<p Align=justify>L'oligarchie d&eacute;g&eacute;n&egrave;re en
d&eacute;mocratie. Le d&eacute;sir des oligarques d'acqu&eacute;rir toujours
plus de biens leur fait n&eacute;gliger la mod&eacute;ration et tol&eacute;rer
l'indiscipline, r&eacute;duisant &#171; parfois &agrave; la pauvret&eacute; des
hommes qui n'&eacute;taient pas d&eacute;pourvus de qualit&eacute;s par leur
naissance &#187;<sup>114</sup> . Les inactifs de la cit&eacute; se multiplient
&agrave; cause du d&eacute;sir de s'enrichir des financiers, qui accumulent
l'argent en multipliant les mendiants. Il en d&eacute;coule une haine de la
part des pauvres qui appellent de leurs voeux un nouveau r&eacute;gime qui leur
soit davantage profitable. Pourtant, les riches ne changent en rien leur
mani&egrave;re d'agir, n&eacute;gligent tout hormis l'argent, amplifient
l'hostilit&eacute; des indigents, se font les fossoyeurs de leur domination. La
fragilit&eacute; de l'oligarchie, compar&eacute;e par Platon &agrave; un corps
malade<sup>115</sup>, fait na&icirc;tre la dissension au sein de la
cit&eacute;, jusqu'au moment o&ugrave; &#171; les</p>
<p Align=left>113 &#171; Un tel homme na&icirc;t comme le faux bourdon de la
maison, pour devenir le fl&eacute;au de la cit&eacute; &#187;. <em>Ibid.</em>,
p. 415 (<em>La R&eacute;publique, VIII, 552 c</em>).</p>
<p Align=left>114<em> Ibid.</em>, p. 421 (<em>La R&eacute;publique, VIII, 555
d).</em></p>
<p Align=left>115<em> Ibid.</em>, p. 422 (<em>La R&eacute;publique, VIII, 556
e</em>).</p>
<p Align=justify>pauvres, forts de leur victoire, exterminent les uns,
bannissent les autres, et partagent &eacute;galement avec ceux qui restent le
pouvoir politique et les responsabilit&eacute;s de gouverner
&#187;<sup>116</sup>. C'est ainsi que l'av&egrave;nement de la
d&eacute;mocratie se fait, par les armes ou par la peur des anciens
gouvernants.</p>
<p Align=justify>La d&eacute;mocratie (<em>d&ecirc;mocratia</em>,
&auml;&ccedil;&igrave;&iuml;&ecirc;&eth;a&ccedil;&szlig;a) a comme fondement la
libert&eacute; d'expression et la libert&eacute; de vivre selon son bon
plaisir. Il est celui qui comporte le plus de diversit&eacute;s et de
bigarrures, car il accueille le plus de caract&egrave;res diff&eacute;rents.
C'est aussi celui qui poss&egrave;de la constitution politique la plus
h&eacute;t&eacute;roclite. La libert&eacute; qui y r&egrave;gne en fait la plus
belle et la plus d&eacute;licieuse des mani&egrave;res de mener son
existence<sup>117</sup>. La d&eacute;mocratie para&icirc;t aussi attrayante,
car l'ouverture d'esprit et la tol&eacute;rance envers les condamn&eacute;s y
sont grandes : &#171; Il s'agit apparemment d'une constitution politique
agr&eacute;able, priv&eacute;e d'un r&eacute;el gouvernement, bariol&eacute;e,
et qui distribue une &eacute;galit&eacute; bien particuli&egrave;re tant aux
&eacute;gaux qu'&agrave; ceux qui sont in&eacute;gaux<sup> 118</sup>&#187;.
C'est pourquoi Platon compare les condamn&eacute;s &agrave; des
fant&ocirc;mes<sup>119</sup>, soulignant ainsi l'impunit&eacute; qui
r&egrave;gne dans la cit&eacute; d&eacute;mocratique.</p>
<p Align=justify>Cependant, la s&eacute;duisante d&eacute;mocratie cache des
vices. La constitution d&eacute;mocratique est un m&eacute;lange
incoh&eacute;rent de divers types d'institutions et de lois emprunt&eacute;es
aux autres r&eacute;gimes. L'anarchie et le manque d'unit&eacute; qui en
r&eacute;sulte laissent &agrave; l'individu seul le choix des d&eacute;cisions
&agrave; prendre. De plus, l'&eacute;galit&eacute; bien particuli&egrave;re qui
y r&egrave;gne vient en fait d'une libert&eacute; sans mesure qui
m&eacute;prise les principes de la <em>cit&eacute; juste</em>.
L'&eacute;galit&eacute; d&eacute;mocratique est diff&eacute;rente de
l'&eacute;galit&eacute; g&eacute;om&eacute;trique<sup>120</sup>, et n'est donc
pas conforme &agrave; la justice en soi. C'est pourquoi, dans la
d&eacute;mocratie, les vertueux et les m&eacute;ritants sont comparables
&agrave; ceux priv&eacute;s de vertu et de m&eacute;rite ; du point de vu de
Platon, c'est donc une injustice qui engendre une mauvaise &eacute;ducation et
de mauvais dirigeants politiques. L'homme d&eacute;mocratique, priv&eacute;
d'une r&eacute;elle &eacute;ducation, est &#171; vide de connaissances,
d'occupations nobles et de discours vrais &#187;<sup>121</sup> . C'est pourquoi
l'opinion a tant d'importance dans la d&eacute;mocratie, et c'est pourquoi les
hommes</p>
<p Align=left>116<em> Ibid.</em>, p. 423 (<em>La R&eacute;publique, VIII, 557
a</em>).</p>
<p Align=left>117<em> Ibid.</em>, p. 424 (<em>La R&eacute;publique, VIII, 558
a</em>).</p>
<p Align=left>118<em> Ibid.</em>, p. 425 (<em>La R&eacute;publique, VIII, 558
c</em>)<em>.</em></p>
<p Align=left>119 &#171; Les condamn&eacute;s s'y prom&egrave;nent comme les
esprits des h&eacute;ros &#187;. <em>Ibid.</em>, p. 424 (<em>La
R&eacute;publique, VIII, 558 a</em>).</p>
<p Align=justify>120 &#171; Au plus important, elle attribue davantage, et au
plus petit elle attribue moins, donnant &agrave; chacun une juste part en
proportion de sa nature ; et tout naturellement elle accorde dans tous les cas
aux m&eacute;rites plus grands de plus grands honneurs, tandis que, &agrave;
chacun de ceux qui sont le contraire pour la vertu et pour l'&eacute;ducation,
elle dispense ce qui leur devient suivant cette proposition &#187;. BRISSON
Luc, PRADEAU Jean-Fran&ccedil;ois, <em>Platon Les Lois Livres I &agrave;
VI</em>, Paris, GF Flammarion, 2006, p. 292 (<em>Lois, VI, 757 c</em>).</p>
<p Align=left>121<em> Op. cit.</em>, p. 428 (<em>La R&eacute;publique, VIII,
560 b</em>)<em>.</em></p>
<p Align=justify>politiques n'ont pas d'autres choix pour se faire respecter
que d'&ecirc;tre en accord avec les tendances de la masse, c'est-&agrave;-dire
de devenir des d&eacute;magogues. L'ignorance et le m&eacute;pris de la
connaissance sont illustr&eacute;s par l'all&eacute;gorie -- ou plut&ocirc;t
l'image -- du navire, dans laquelle la cit&eacute; d&eacute;mocratique est
d&eacute;sign&eacute;e par le navire, les citoyens par les matelots et le
gouvernant par le pilote<sup>122</sup>. Le capitaine et le m&eacute;decin
valent un grand nombre d'autres hommes, car ils poss&egrave;dent une science
que les lois &eacute;crites et la foule ne peuvent pas avoir. Il est convenu
dans <em>Le Politique</em> &#171; qu'une foule ne sera jamais capable
d'acqu&eacute;rir une technique quelconque<sup>123</sup> &#187;. De plus, le
capitaine et le m&eacute;decin, tout comme le roi, enrichissent leurs
connaissances et leurs techniques par leurs recherches. Le fait que le
d&eacute;mocrate se laisse dicter ses d&eacute;cisions par la foule
d&eacute;sirante est donc une mauvaise chose pour la cit&eacute;. Pour
d&eacute;crire le mal qui ronge l'oligarchie et la d&eacute;mocratie, Platon
use fr&eacute;quemment de deux autres comparaisons, celle de la ruche et celle
de la maladie, le malade ou la ruche &eacute;tant la cit&eacute;, la maladie
&eacute;tant la bile ou les faux bourdons, et le bon l&eacute;gislateur
&eacute;tant le bon m&eacute;decin ou le bon apiculteur<sup>124</sup>.</p>
<p Align=justify>La limitation des d&eacute;sirs est bien moindre dans le
r&eacute;gime d&eacute;mocratique que dans l'oligarchie, &agrave; cause de ce
m&ecirc;me manque d'&eacute;ducation et de mesure. L'illusion de
l'&eacute;galit&eacute; prive en effet le d&eacute;mocrate de la sagesse des
gardiens philosophes. Platon est g&eacute;n&eacute;ralement critique envers la
masse, car celle-ci est asservie au d&eacute;sir non n&eacute;cessaire ; elle
ne se contente pas des besoins naturels, utiles et indispensables, tels que,
par exemple, pr&eacute;parer ses repas et se nourrir. Elle veut plus que le
n&eacute;cessaire, allant &agrave; l'encontre de la mod&eacute;ration et de la
sagesse. C'est pourquoi elle finit par refuser la limitation de ses
d&eacute;sirs, la pudeur et enfin l'ordre. Il s'op&egrave;re alors un
renversement des valeurs o&ugrave; tout ce qui contraint le d&eacute;sir non
n&eacute;cessaire est d&eacute;nigr&eacute; et ostracis&eacute; : &#171; Taxant
la pudeur de stupidit&eacute;, ils la rejettent au-dehors et la bannissent sans
vergogne. La mod&eacute;ration, qu'ils invectivent en la taxant de
l&acirc;chet&eacute;, ils la rejettent en la couvrant d'injures et ils
expulsent la mesure et la discipline dans la d&eacute;pense, en persuadant le
jeune homme, en lui donnant pour cort&egrave;ge une multitude de d&eacute;sirs
inutiles, qu'il s'agit d'attitudes de paysans et indignes d'un homme libre
&#187;<sup>125</sup> . Le renversement des valeurs est clairement
exprim&eacute;. La d&eacute;mesure est travestie en &eacute;ducation
r&eacute;ussie, l'anarchie en libert&eacute;, la</p>
<p Align=justify>122 &#171; Un grand nombre d'entre elles [les cit&eacute;s],
il est vrai, comme les navires qui sombrent, p&eacute;rissent un jour ou
l'autre, ont p&eacute;ri et p&eacute;riront encore, par la faute de leurs
pi&egrave;tres pilotes et matelots, coupables de l'ignorance la plus grave dans
les mati&egrave;res les plus importantes, puisque, sans rien conna&icirc;tre
&agrave; la politique, ils s'imaginent poss&eacute;der cette science dans tous
les d&eacute;tails, plus exactement que tous les autres &#187;. <em>Op.
cit.</em>, p. 185 (<em>Le Politique 302 a</em>). &#171; Celle du capitaine de
navire de bon aloi et celle du m&eacute;decin qui vaut un grand nombre d'autres
hommes ? &#187;. <em>Ibid</em>., pp. 176-177 (<em>Le Politique 297 e- 298
e</em>).</p>
<p Align=left>123<em> Ibid</em>., p. 182 (<em>Le Politique 300 e</em>).</p>
<p Align=left>124<em> Op. cit., </em>pp. 435-437 (<em>La R&eacute;publique,
VIII, 564 b-565 c</em>). BRISSON Luc, <em>Platon Le Banquet</em>, Paris, GF
Flammarion, 2007, p. 163 (<em>Le Banquet 214 b</em>).</p>
<p Align=left>125<em> Op. cit., </em>p. 429 (<em>La R&eacute;publique, VIII,
560 d).</em></p>
<p Align=justify>prodigalit&eacute; en magnificence, l'impudence en courage.
Dans cette description, la d&eacute;mocratie ressemble &agrave; une &#171;
fr&eacute;n&eacute;sie bachique &#187;<sup>126</sup> o&ugrave; r&egrave;gnent
l'anarchie et l'impudence. Il existe aussi une &eacute;galit&eacute; entre les
d&eacute;sirs bons et les d&eacute;sirs mauvais, entre le vrai et le faux.
Cette &eacute;galit&eacute; est en r&eacute;alit&eacute; une
indiff&eacute;renciation ; l'illusion des d&eacute;sirs &eacute;quivalents
prive donc l'individu d&eacute;mocrate de la priorit&eacute; de la raison, ce
qu'exprime Platon en comparant le jeune homme d&eacute;mocrate aux compagnons
d'Ulysse. Ceux qui mangent les lotus oublient le pass&eacute; et succombent aux
d&eacute;sirs imm&eacute;diats, tout comme le d&eacute;mocrate succombe
&agrave; la sensualit&eacute; et oublie sa patrie<sup>127</sup>.</p>
<p Align=justify>Aucun principe ne vient r&eacute;gler la vie de l'homme
d&eacute;mocratique, qui laisse ses envies passag&egrave;res guider le cours de
son existence. L'id&eacute;al de l'&eacute;galit&eacute; (<em>isonomia</em>,
&eacute;&aelig;&uuml;&ccedil;&ccedil;&ccedil;a)<sup>128</sup> fait que le
d&eacute;mocrate croit &agrave; l'&eacute;galit&eacute; dans la structure
politique, mais aussi dans la structure de l'existence. La libert&eacute; se
propage jusqu'&agrave; l'int&eacute;rieur des foyers, passant du domaine de la
vie publique &agrave; celui de la vie priv&eacute;e. Il s'instaure une
&eacute;galit&eacute; entre les d&eacute;sirs n&eacute;cessaires et les
d&eacute;sirs non n&eacute;cessaires, l'&acirc;me de l'homme
d&eacute;mocratique &eacute;tant uniquement guid&eacute;e par le plaisir. C'est
pourquoi il refuse d'avoir un ma&icirc;tre, puisque le d&eacute;sir est son
unique ma&icirc;tre. En cons&eacute;quence, tout ce qui contraint la
satisfaction des d&eacute;sirs est v&eacute;cu telle une frustration par le
citoyen, lequel devient facilement irritable et irrespectueux des lois.</p>
<p Align=justify>Le d&eacute;sir de libert&eacute; pousse &agrave; la
volont&eacute; de devenir libre et efface les distinctions entre le citoyen, le
m&eacute;t&egrave;que et l'&eacute;tranger, abolissant ainsi la
hi&eacute;rarchie sociale. De m&ecirc;me, dans le domaine priv&eacute;, &#171;
le p&egrave;re prend l'habitude de se comporter comme s'il &eacute;tait
semblable &agrave; son enfant et se met &agrave; craindre ses fils, et
r&eacute;ciproquement quand le fils se fait l'&eacute;gal de son p&egrave;re et
ne manifeste plus aucun respect ni soumission &agrave; l'endroit de ses parents
&#187;<sup>129</sup> . Le ma&icirc;tre en vient &agrave; craindre ses
suborn&eacute;s et &agrave; devenir indulgent avec eux, tout comme les vieux en
viennent &agrave; craindre de para&icirc;tre antipathiques aux jeunes. Les
&eacute;l&egrave;ves respectent peu leurs instructeurs ; il s'instaure une
&eacute;galit&eacute; de droit entre les sexes ainsi qu'entre les hommes libres
et les esclaves. L'&eacute;galit&eacute; en vient m&ecirc;me &agrave;
s'instaurer entre les hommes et les animaux</p>
<p Align=justify>126 La &#171; fr&eacute;n&eacute;sie bachique &#187; renvoie
sans doute aux bacchanales, c&eacute;l&eacute;bration de Dionysos dans laquelle
le peuple et les femmes en particulier se livraient &agrave; des transes et
&agrave; des d&eacute;lires orgiaques. <em>Ibid., </em>p. 429 (<em>La
R&eacute;publique, VIII, 561 a).</em></p>
<p Align=left>127 &#171; De retour chez ces Lotophages &#187;. <em>Ibid.,
</em>p. 429 (<em>La R&eacute;publique, VIII, 560 c</em>).</p>
<p Align=justify>128 L'<em>isonomia </em>et l'<em>isegoria</em> sont
l'&eacute;galit&eacute; de tous devant la loi et le droit de tous de prendre la
parole devant l'assembl&eacute;e. L'origine de l'<em>isonomia</em> vient de
l'institution en Gr&egrave;ce archa&iuml;que d'une <em>d&eacute;mocratie
militaire</em>. Le cercle form&eacute; par l'assembl&eacute;e des guerriers a
en effet plac&eacute; la parole &#171; au centre &#187; (<em>esmeson</em>,
&ecirc;&iacute;&ccedil;&eth;&iuml;&ograve;). Voir : VERNANT Jean-Pierre,
<em>Entre mythe et politique</em>, Collection La librairie du XXIe
si&egrave;cle, Seuil, 2004, 190 pages.</p>
<p Align=left>129<em> Op. cit., </em>p. 432 (<em>La R&eacute;publique, VIII,
562 e</em>).</p>
<p Align=justify>domestiques<sup>130</sup>. La permissivit&eacute; excessive
devient la maladie de la cit&eacute; qui m&egrave;ne la d&eacute;mocratie
&agrave; sa perte : &#171; En contrepartie de cette fameuse libert&eacute;
&eacute;tendue et ind&eacute;pendante des circonstances &lt;de la
d&eacute;mocratie&gt;, il s'est laiss&eacute; envelopper dans la servitude la
plus p&eacute;nible et la plus am&egrave;re, la soumission &agrave; des
esclaves &#187;<sup>131</sup>.</p>


<h3 class="core">
<A NAME="toc17"></A>b. Le cycle des gouvernances</h3>

<p Align=justify>Des exc&egrave;s de la d&eacute;mocratie nait la tyrannie
(<em>turannis</em>, &ccedil;&ograve;&eth;a&iacute;&iacute;&szlig;&ntilde;),
&#171; la servitude la plus &eacute;tendue et la plus brutale se
d&eacute;veloppant, &agrave; mon avis, &agrave; partir de la libert&eacute;
port&eacute;e a son point le plus extr&ecirc;me &#187;<sup>132</sup> . Il
r&eacute;sulte tout d'abord du d&eacute;sordre de la d&eacute;mocratie une
division interne en trois groupes. Le premier groupe est compos&eacute; d'une
classe de paresseux valoris&eacute;e par la soci&eacute;t&eacute; qui domine le
d&eacute;bat d&eacute;mocratique. Le deuxi&egrave;me groupe est
constitu&eacute; de riches qui s'accaparent les biens des plus d&eacute;munis,
en redistribuant une faible part de sa richesse au troisi&egrave;me groupe, de
mani&egrave;re &agrave; ce que ce dernier ne puisse rassembler ses forces pour
se r&eacute;volter. Ce troisi&egrave;me groupe est celui du peuple laborieux et
modeste qui ne s'occupe pas des affaires publiques. La d&eacute;saffection par
le peuple des r&eacute;unions de l'assembl&eacute; d&eacute;mocratique
emp&ecirc;che ce groupe de profiter de la force latente imputable au grand
nombre de citoyens qui le compose. Les conspirations entre les trois groupes
renforcent le sentiment d'anarchie, si bien que le peuple appelle de ses voeux
l'homme providentiel qui saura unir et prot&eacute;ger la cit&eacute;. L'homme
en question fait d'abord preuve de charme et de douceur, afin de mieux gagner
les faveurs du peuple : &#171; Au d&eacute;but, durant les premiers jours [...]
il n'est que sourire et amabilit&eacute; envers tous ceux qu'il rencontre
[...]. Il clame qu'il n'est pas un tyran, il se r&eacute;pand en promesses,
aussi bien en priv&eacute; qu'en public, il lib&egrave;re les gens de leurs
dettes, et il redistribue la terre au peuple et &agrave; ceux de son entourage,
et &agrave; tous il se montre agr&eacute;able et plein de douceur
&#187;<sup>133</sup> . Afin d'imposer son importance en tant que chef, de se
d&eacute;barrasser de ceux qui refusent son commandement et d'appauvrir les
contribuables pour affaiblir leurs envies de conspirations, il provoque des
guerres. Celui qui appara&icirc;t comme &eacute;tant le protecteur n'est en</p>
<p Align=justify>130 &#171; C'est l&agrave; que les chiennes, pour suivre le
proverbe, deviennent absolument semblables &agrave; leurs ma&icirc;tresses, et
les chevaux comme les &acirc;nes, habitu&eacute;s &agrave; se d&eacute;placer
fi&egrave;rement en toute fiert&eacute;, bousculent &agrave; tout coup le
passant qu'ils trouvent sur leur chemin &#187;. <em>Ibid., </em>p. 433 (<em>La
R&eacute;publique, VIII, 563 d</em>).</p>
<p Align=left>131<em> Ibid., </em>p. 443 (<em>La R&eacute;publique, VIII, 569
c</em>).</p>
<p Align=left>132<em> Ibid., </em>p. 434 (<em>La R&eacute;publique, VIII, 564
b</em>).</p>
<p Align=left>133<em> Ibid., </em>p. 439 (<em>La R&eacute;publique, VIII, 566
d-e</em>).</p>
<p Align=justify>fait que le futur tyran, autrement dit &#171; l'homme le plus
mauvais &#187;<sup>134</sup>. Une fois la foule sous son emprise, la soif de
pouvoir transforme le protecteur en tyran, tout comme Lycaon est
transform&eacute; en loup apr&egrave;s avoir servi la chair d'un de ses enfants
&agrave; Zeus<sup>135</sup>. Il promet le partage, mais se sert des tribunaux
pour exiler et tuer, il divise la cit&eacute; en montant le peuple contre les
riches et use de la violence. La d&eacute;sapprobation, li&eacute;e au
comportement odieux du tyran, oblige ce dernier &agrave; supprimer les
derni&egrave;res personnes de valeur qui osent encore critiquer ses actions. La
cit&eacute; est donc priv&eacute;e des hommes qui constituaient ses
qualit&eacute;s. D&egrave;s lors, les ennemis du tyran, en complotant pour le
faire p&eacute;rir, offrent au despote un pr&eacute;texte qui l&eacute;gitime
une garde personnelle, ce que le peuple lui accorde, au regard du p&eacute;ril
encouru par leur chef. Cette garde, compos&eacute;e de miliciens et
d'affranchis, est d'autant plus nombreuse que le m&eacute;pris du peuple
cro&icirc;t. C'est dans les tr&eacute;sors sacr&eacute;s de la cit&eacute; puis
dans les richesses des citoyens que le tyran trouve les moyens de subsister.
Mais le peuple en vient &agrave; se f&acirc;cher d'avoir &agrave; nourrir le
tyran et sa suite, si bien que le tyran fait violence au peuple. En comparant
le peuple &agrave; un p&egrave;re faible et le tyran &agrave; un fils indigne,
Platon fait du tyran un impie, mais il est aussi pr&eacute;sent&eacute; comme
un homme ivre et un amoureux, car son &acirc;me est sans mod&eacute;ration et
folle de d&eacute;sir1 <sup>36</sup>. La cit&eacute;, tout comme l'&acirc;me du
tyran, est esclave, pauvre, craintive, plaintive, troubl&eacute;e et assaillie
par les remords, par les d&eacute;sirs, par les passions &eacute;rotiques, et
elle est forc&eacute;ment la plus malheureuse<sup>137</sup>.</p>
<p Align=justify>La pr&eacute;sentation des r&eacute;gimes &eacute;tant
accomplie, il est possible de les classer selon plusieurs crit&egrave;res qui
suivent un m&ecirc;me mouvement descendant. La part plus ou moins importante
des gouvernants dans la cit&eacute; peut servir de crit&egrave;re : &#171; le
gouvernement d'un seul donne la royaut&eacute; et la tyrannie ; pour sa part,
le gouvernement de ceux qui ne sont pas nombreux donne l'aristocratie, dont le
nom est de bon augure, et l'oligarchie ; &agrave; son tour, du gouvernement du
grand nombre nous en avons tir&eacute; ce que nous nommions alors du seul nom
de d&eacute;mocratie<sup>138</sup> &#187;. Plus le nombre de gouvernants est
&eacute;lev&eacute;, moins la science du politique est bien
ma&icirc;tris&eacute;e<sup>139</sup>. Il est aussi possible de classer les
r&eacute;gimes selon le degr&eacute; de bonheur et de vertu, les r&eacute;gimes
les</p>
<p Align=left>134<em> Ibid., </em>p. 453 (<em>La R&eacute;publique, IX, 576
b</em>).</p>
<p Align=left>135 &#171; La l&eacute;gende de Zeus Lycien en Arcadie &#187;.
<em>Ibid., </em>p. 437 (<em>La R&eacute;publique, VIII, 565 d-e</em>).</p>
<p Align=justify>136 &#171; _ Un parricide, [...] voil&agrave; comment tu
d&eacute;cris le tyran, un soutien nourricier qui brutalise ses vieux parents,
et voil&agrave; bien, apparemment, ce qu'on s'entend &agrave; reconna&icirc;tre
comme la tyrannie &#187; et p. 450 &#171; de m&ecirc;me il estimera pour son
propre compte, si jeune soit-il, pouvoir prendre le dessus sur son p&egrave;re
et sur sa m&egrave;re, et les priver de ce qui leur revient, en s'appropriant
les biens paternels lorsqu'il aura d&eacute;pens&eacute; sa part &#187;.
<em>Ibid., </em>p. 443 (<em>La R&eacute;publique, VIII, 569 a-b</em>) (<em>La
R&eacute;publique, IX, 574 b</em>) et p. 451 (<em>La R&eacute;publique, IX, 574
d</em>) &#171; pour aller ensuite piller un temple &#187;. p. 448 (<em>La
R&eacute;publique, IX, 573 a-c</em>).</p>
<p Align=left>137<em> Ibid., </em>pp. 456-457 (<em>La R&eacute;publique, IX,
577 d- 578 b</em>).</p>
<p Align=left>138<em> Op. cit.</em>, p. 186 (<em>Le Politique 302 d</em>).</p>
<p Align=left>139 &#171; Si donc il existe une technique royale, la foule que
composent les riches et la totalit&eacute; du peuple ne devraient jamais
arriver &agrave; acqu&eacute;rir cette science politique &#187;.
<em>Ibid.</em>, p. 182 (<em>Le Politique 300 e</em>).</p>
<p Align=justify>plus vicieux et malheureux &eacute;tant ceux qui se
rapprochent le plus du bas du tableau (ci-dessous). Or la vertu et le bonheur
sont associ&eacute;s &agrave; la raison, la loi et l'ordre, tandis que les
d&eacute;sirs &eacute;rotiques et tyranniques sont associ&eacute;s au
d&eacute;sordre et au malheur<sup>140</sup>.</p>
<p Align=justify>Il est aussi possible de classer les r&eacute;gimes selon ce
qui d&eacute;termine le plus la conduite du r&eacute;gime, puisque vertu et
vrai plaisir sont li&eacute;s. La raison est donc sup&eacute;rieure &agrave;
l'ardeur et l'ardeur jug&eacute;e sup&eacute;rieure au d&eacute;sir : &#171; ce
sera le plaisir de l'homme de guerre et de celui qui recherche les honneurs
[timarchie], car leur plaisir &agrave; tous deux est beaucoup plus proche du
sien [aristocrate] que celui de l'homme qui se voue &agrave; la recherche du
profit<sup>141</sup> [oligarchie]&#187;.</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon10.png"
alt=""></p>
<p Align=left>Vertu/bonheur Cit&eacute; id&eacute;ale : aristocratie Raison :
<em>amie de la sagesse</em></p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon11.png"
alt=""></p>
<p Align=left><strong>Timocratie</strong> : guerrier, militaire Ardeur :
<em>amie de la victoire</em></p>
<p Align=left><strong>Oligarchie</strong> : les plus riches gouvernent <em>Amie
de l'argent</em></p>
<p Align=right>Esp&egrave;ce d&eacute;sirante</p>
<p Align=justify><strong>D&eacute;mocratie</strong> : la masse gouverne
Vice/malheur <strong>Tyrannie</strong> : un homme gouverne</p>
<p Align=justify>Ainsi, ce qui fait le mouvement des r&eacute;gimes est le
plaisir et la souffrance. Or se sont des plaisirs et des souffrances relatives
&agrave; des &eacute;tats ant&eacute;rieurs ; se sont donc des
mystifications<sup>142</sup>. &Agrave; ce mouvement s'oppose le repos, vrai
plaisir qui n'entraine pas de souffrance li&eacute;e &agrave; la privation d'un
plaisir relatif. Les non-philosophes ne connaissent pas le vrai plaisir --
autrement dit le repos -- et s'enlisent dans les passions, dans un mouvement
qui est en r&eacute;alit&eacute; une chute vers la vie animale<sup>143</sup>.
La tyrannie est donc la figure la plus aboutie de la d&eacute;mesure, et c'est
pourquoi c'est &agrave; partir d'elle que peut na&icirc;tre un mouvement
ascendant, mouvement qui cl&ocirc;t le cycle des r&eacute;gimes politiques en
revenant vers les gouvernements vertueux : &#171; Car</p>
<p Align=left>140 &#171; Le tyran vivra la vie la plus
d&eacute;sagr&eacute;able, tandis que le roi vivra la vie la plus
agr&eacute;able &#187;. <em>Op. cit., </em>p. 472 (<em>La R&eacute;publique,
IX, 587 a-b</em>).</p>
<p Align=left>141<em> Ibid., </em>p. 465 (<em>La R&eacute;publique, IX, 583
b</em>).</p>
<p Align=left>142<em> Ibid., </em>p. 467 (<em>La R&eacute;publique, IX, 583
e-584 b</em>).</p>
<p Align=justify>143 &#171; Ceux qui ne poss&egrave;dent donc pas
l'exp&eacute;rience de la r&eacute;flexion et de la vertu, qui se rassemblent
constamment dans les festins et dans les activit&eacute;s de ce genre, sont
emport&eacute;s [...] vers le bas, et ensuite de nouveau vers la r&eacute;gion
m&eacute;diane, et ils errent de cette fa&ccedil;on leur vie durant. Jamais ils
ne franchissent ce niveau pour acc&eacute;der &agrave; la hauteur
v&eacute;ritable, et jamais ils ne parviennent &agrave; cette contemplation
orient&eacute;e vers le haut. Ils ne sont pas d&egrave;s lors combl&eacute;s
par l'&ecirc;tre qui existe r&eacute;ellement, ils ne go&ucirc;tent jamais au
plaisir qui soit ferme et pur. Bien au contraire, le regard constamment
tourn&eacute; vers le bas, &agrave; la mani&egrave;re du b&eacute;tail, ils
sont pench&eacute;s vers le sol et ils vont p&acirc;turant de table en table,
s'engraissant et copulant. Ils se querellent pour obtenir toujours plus de ces
choses-l&agrave;, ils s'encornent mutuellement, ils se blessent &agrave; coups
de sabots de fer, ils se tuent avec leurs armes, emport&eacute;s par leur
insatiabilit&eacute; &#187;. <em>Ibid., </em>p. 471 (<em>La R&eacute;publique,
IX, 586 a-586 b</em>).</p>
<p Align=justify>de fait une action d&eacute;mesur&eacute;e dans un sens a
tendance &agrave; provoquer une transformation en sens contraire, que ce soit
dans les saisons, dans la v&eacute;g&eacute;tation ou dans les organismes, et
cela ne vaut pas moins pour les constitutions politiques<sup>144</sup> &#187;.
Vice et vertu forment donc les deux p&ocirc;les de la sph&egrave;re du
politique. La d&eacute;mesure et l'avidit&eacute; conduisent toujours &agrave;
la perte de la cit&eacute;, comme l'all&eacute;gorie politique du r&eacute;cit
concernant l'Atlantide nous le rappelle. En effet, le mythe de l'Atlantide, qui
&eacute;voque l'&acirc;ge d'or de l'Ath&egrave;nes primordiale<sup>145</sup>,
est une le&ccedil;on de morale et un avertissement pour les contemporains de
Platon : &#171; Tu vantes des hommes qui ont r&eacute;gal&eacute; les
Ath&eacute;niens en leur servant tout ce qu'ils d&eacute;siraient, et qui ont,
dit-on, agrandi l'&Eacute;tat. Mais on ne voit pas que l'agrandissement
d&ucirc; &agrave; ces anciens politiques n'est qu'une enflure o&ugrave; se
dissimule un ulc&egrave;re. Car ils n'avaient point en vue la temp&eacute;rance
et la justice, quand ils ont rempli la cit&eacute; de ports, d'arsenaux, de
remparts, de tributs et autres bagatelles semblables<sup>146</sup> &#187;. En
somme, ceux qui pr&eacute;f&egrave;rent les biens et les plaisirs &agrave; la
raison et &agrave; l'harmonie sont vou&eacute;s &agrave; corrompre les
cit&eacute;s les plus belles. Cependant, tout comme de la libert&eacute;
excessive na&icirc;t la servitude la plus abusive, du d&eacute;sordre politique
et de la tyrannie viendra n&eacute;cessairement le besoin de r&eacute;tablir la
justice et la vertu au gouvernement des hommes, puisqu'une action
d&eacute;mesur&eacute;e dans un sens entraine une r&eacute;action tout aussi
forte dans le sens oppos&eacute;.</p>
<p Align=justify>Les gouvernements participent du m&ecirc;me mouvement que
celui qui entra&icirc;ne le cercle de l'Autre, puisqu'ils font aussi partie de
ce qui est toujours en devenir. En tant que vivant, la cit&eacute; est
compos&eacute;e d'un corps et d'une &acirc;me. Nous avons vu que les
cit&eacute;s sont class&eacute;es en trois types, le premier type &eacute;tant
celui de l'homme qui apprend -- la royaut&eacute; et l'aristocratie --, le
deuxi&egrave;me type &eacute;tant celui de l'homme qui a de l'ardeur -- la
timarchie -- et le troisi&egrave;me celui de l'esp&egrave;ce d&eacute;sirante
-- oligarchie, d&eacute;mocratie et tyrannie --<sup>147</sup> . Ainsi, &#171;
puisqu'il existe trois esp&egrave;ces de l'&acirc;me, il me semble qu'il y aura
aussi trois esp&egrave;ces de plaisirs, propres &agrave; chacune d'elles. Il en
sera de m&ecirc;me pour les d&eacute;sirs et pour les principes de
commandement<sup>148</sup> &#187;. Les trois parties de l'&acirc;me
correspondent aussi aux trois classes sociales de la cit&eacute;,
c'est-&agrave;-dire au dirigeant -- partie de l'&acirc;me raisonnable qui
conna&icirc;t et qui dirige --, au guerrier -- partie de l'&acirc;me qui
recherche les honneurs -- et au peuple -- partie de l'&acirc;me qui
d&eacute;sire argent et plaisirs -- 149 . Cela correspond &agrave; la structure
de l'&acirc;me, avec son cocher, partie raisonnable de</p>
<p Align=left>144<em> Ibid</em>., p. 434 (<em>La R&eacute;publique, VIII, 563
e</em>).</p>
<p Align=left>145<em> Op. cit</em>, Introduction, p. 319 (<em>Critias</em>).</p>
<p Align=left>146<em> Op. cit.</em>, p. 274 (<em>Cratyle 519 b</em>).</p>
<p Align=left>147 Voir Chapitre II, 1, b, p. 38.</p>
<p Align=left>148<em> Op. cit.</em>, p. 460 (<em>La R&eacute;publique, IX, 580
d</em>).</p>
<p Align=left>149<em> Ibid</em>., p. 465 (<em>La R&eacute;publique, IX, 583
a</em>).</p>
<p Align=justify>l'&acirc;me, et ses deux chevaux, parties d&eacute;sirantes de
l'&acirc;me, que le cocher doit savoir dompter<sup>150</sup>. Tous ces
&eacute;l&eacute;ments permettent de voir un lien tiss&eacute; par Platon entre
les types de gouvernements et les types d'&acirc;mes, autrement dit entre
l'existence sensible et la partie immortelle de ce vivant.</p>
<p Align=justify>Les cit&eacute;s appartiennent au sensible, et par
cons&eacute;quent, m&ecirc;me la plus vertueuse et la plus parfaite des
cit&eacute;s, en naissant, est vou&eacute;e &agrave; la corruption et &agrave;
la dissolution. La raison du d&eacute;clin de la cit&eacute; id&eacute;ale se
trouve dans l'impossibilit&eacute; des chefs de la cit&eacute; &agrave;
discerner le cycle des r&eacute;volutions p&eacute;riodiques de la
f&eacute;condit&eacute; et de la st&eacute;rilit&eacute;<sup>151</sup>. Platon
compare donc le cycle institu&eacute; par le d&eacute;miurge<sup>152</sup> avec
celui en vigueur pour les gouvernements. La g&eacute;n&eacute;ration divine
contient un nombre parfait, alors que pour les hommes, ce n'est pas le cas :
&#171; c'est le nombre g&eacute;om&eacute;trique tout entier qui est le
ma&icirc;tre de tout ceci, des naissances qui sont les meilleures comme de
celles qui sont les moins bonnes<sup>153</sup> &#187;. Car le nombre
(<em>arithmos</em>, &Uuml;&eth;&eacute;&egrave;&igrave;&uuml;&ntilde;) est pour
Platon ce qui r&egrave;gle les grandes harmonies cosmiques et humaines. Il
convient en effet &agrave; un strat&egrave;ge de savoir compter, pour commander
et pour &ecirc;tre v&eacute;ritablement un &ecirc;tre humain, le calcul
&eacute;tant une connaissance qui conduit &#171; naturellement &agrave;
l'intellection<sup>154</sup> &#187;. Il r&eacute;sulte du d&eacute;faut
d'homog&eacute;n&eacute;it&eacute; et d'harmonie de la cit&eacute; le
d&eacute;but de sa d&eacute;cadence et le commencement d'un nouveau cycle.</p>
<p Align=justify>Il est d&eacute;sormais &eacute;tabli une corr&eacute;lation
entre le politique et la sph&egrave;re de l'intelligible gr&acirc;ce &agrave;
l'&acirc;me et au nombre g&eacute;om&eacute;trique (ou
m&eacute;di&eacute;t&eacute;), le tout &eacute;tant guid&eacute; par la
recherche morale du bien, de l'harmonie et du beau. Il est de m&ecirc;me
visible que le politique est entrain&eacute; par des r&eacute;volutions
p&eacute;riodiques qui le m&egrave;ne de la d&eacute;cadence au bonheur et du
bonheur &agrave; la d&eacute;cadence, lors de la rotation des cycles.</p>
<p Align=left>150 Voir Chapitre II, 3, b, p. 51.</p>
<p Align=left>151<em> Ibid</em>., p. 405 (<em>La R&eacute;publique, VIII, 546
a-b</em>).</p>
<p Align=left>152 Voir Chapitre I, 1, b, p. 11.</p>
<p Align=left>153<em> Ibid.</em>, p. 406 (<em>La R&eacute;publique, VIII, 546
c</em>).</p>
<p Align=left>154<em> Ibid</em>., pp. 370-371 (<em>La R&eacute;publique, VII,
522 d-523 a</em>).</p>


<h2 class="core"><A NAME="toc18"></A>2. Un devenir cyclique</h2>


<h3 class="core">
<A NAME="toc19"></A>a. Le mythe de Kronos</h3>

<p Align=justify>Nous en sommes &agrave; la seconde d&eacute;miurgie, celle qui
donne lieu &agrave; la cr&eacute;ation des mortels. Nous sommes dans le cercle
de l'Autre, c'est-&agrave;-dire sous le r&egrave;gne du temps
(<em>chronos</em>, &oacute;&eth;&uuml;&iacute;&iuml;&ntilde;). Platon nous dit
ce qu'est le temps et comment il a &eacute;t&eacute; con&ccedil;u par le
d&eacute;miurge. Celui-ci n'est en fait qu'une image de
l'&eacute;ternit&eacute;, une imitation de l'&eacute;ternit&eacute; qui se meut
en cercle suivant le nombre, un simulacre progressant selon le
nombre<sup>155</sup>. Ainsi, il est impropre de parler de temps pour
l'&ecirc;tre, qui est &eacute;ternel et toujours au pr&eacute;sent, mais il
convient de parler au pass&eacute; et au futur de ce qui est en mouvement et
qui change, de ce qui est transmis par les sens. Le sensible est
enchain&eacute; au mouvement (<em>kin&ecirc;sis</em>,
&ecirc;&szlig;&iacute;&ccedil;&aelig;&eacute;&ntilde;) du cercle de l'Autre, il
est pris dans le Devenir. Il est sous l'emprise du changement
(<em>m&eacute;tabol&ecirc;</em>,
&igrave;&aring;&ccedil;c&acirc;&iuml;&euml;&THORN;), sous le r&egrave;gne de la
causalit&eacute;, du temps et est, par cons&eacute;quent, soumis &agrave; la
corruption.</p>
<p Align=justify>Le mouvement de r&eacute;volution circulaire est donc
li&eacute; au mythe de Kronos (ou Cronos), comme il nous l'est dit dans <em>Le
Politique</em>. Le r&egrave;gne de Kronos se place dans un pass&eacute;
lointain et &#171; la tradition nous rapporte un r&eacute;cit qui veut que la
vie des gens de cette &eacute;poque ait &eacute;t&eacute; extraordinairement
heureuse, car tout leur venait en abondance et de fa&ccedil;on
spontan&eacute;e<sup>156</sup> &#187;. Kronos commandait la r&eacute;volution
circulaire du ciel et ses subalternes, les d&eacute;mons, commandaient les
troupeaux des vivants, &agrave; la mani&egrave;re de pasteurs. La raison de
l'excellente administration et du bonheur est imputable au fait que Kronos
avait plac&eacute; au pouvoir non des hommes, mais des substances dou&eacute;es
d'&acirc;mes, des d&eacute;mons (<em>da&iuml;m&ocirc;n</em>,
&auml;~&szlig;&igrave;&otilde;&iacute;) sup&eacute;rieurs aux hommes, comme
l'homme est sup&eacute;rieur au b&eacute;tail. Les vivants sont priv&eacute;s
de sexualit&eacute;, naissent de la terre et sont tous domestiqu&eacute;s par
les d&eacute;mons. Les besoins des vivants sont satisfaits par la nature, si
bien qu'il n'y a ni travail, ni politique, ni pr&eacute;dation. La souffrance
est inconnue, les hommes parlent de philosophie aux b&ecirc;tes. Lorsque
l'univers suit sa marche divine, les vivants passent de la vieillesse &agrave;
la jeunesse avant de renaitre de la terre, dans un cycle de rajeunissement
continuel. Les vieux rajeunissent, les adultes redeviennent adolescents et les
adolescents nourrissons, corps et &acirc;mes. Le processus continue
jusqu'&agrave; la</p>
<p Align=left>155 Ce sont les astres qui sont les nombres du temps, comme nous
l'avons vu Chapitre I, 2, b, p. 19.<em> Op. cit.</em>, p. 127-128
(<em>Tim&eacute;e 37 d-38 b</em>).</p>
<p Align=left>156<em> Op. cit.</em>, p. 232 (<em>Les Lois IV, 713 b</em>). Voir
aussi : <em>op. cit.</em>, p. 112 (<em>Le Politique 271 d-e</em>).</p>
<p Align=justify>disparition des vivants, tandis que les morts renaissent de la
terre. C'est la condition de l'humanit&eacute; lors de son &acirc;ge d'or.
Cette situation bienheureuse caract&eacute;rise le r&egrave;gne de Kronos. Il
faut dire cependant que Kronos, &agrave; l'instar du d&eacute;miurge,
n'instaure l'ordre que dans la mesure du possible. Pourtant, sa pr&eacute;sence
aux commandes du monde permet d'engendrer beaucoup de bien, ce qui compense le
tr&egrave;s peu de maux qui subsistent.<sup>157</sup></p>
<p Align=justify>Mais Kronos et les divinit&eacute;s abandonnent le monde
&agrave; lui-m&ecirc;me, ce dernier conservant tout de m&ecirc;me son ordre et
son mouvement de r&eacute;volution, mais dans le sens inverse de celui
donn&eacute; par le dieu. Les changements qui affectent le ciel ont alors une
grande incidence sur le monde sublunaire. Lors de la r&eacute;trogradation du
mouvement de r&eacute;volution, il survient de surprenantes modifications pour
les vivants. En premier lieu, le temps est comme suspendu pour eux : leur
&acirc;ge s'arr&ecirc;te et ils cessent de vieillir. Le mouvement de l'univers
qui r&eacute;gnait est annul&eacute; ; quand il reprend dans le sens inverse
&agrave; celui du pr&eacute;c&eacute;dent, il entra&icirc;ne tous les vivants
dans le nouveau mouvement. Les mortels supportent difficilement les changements
brutaux, et &#171; il est n&eacute;cessaire qu'&agrave; cette occasion les
&ecirc;tres vivants soient d&eacute;truits en grand nombre, et en particulier
qu'il ne subsiste qu'un petit nombre d'hommes<sup>158</sup> &#187;. La secousse
provoqu&eacute;e par l'opposition des &eacute;lans contraires provoque un
cataclysme dont les vivants p&acirc;tissent s&eacute;v&egrave;rement.
Cependant, quelques t&eacute;moins survivent et permettent de narrer
l'existence du cycle pr&eacute;c&eacute;dent &agrave; ceux du nouveau cycle,
transmettant le r&eacute;cit du mythe. Les rescap&eacute;s de la
r&eacute;trogradation sont les &acirc;mes qui ont contempl&eacute; quelque
chose de la v&eacute;rit&eacute;, ce qui les exempte d'&eacute;preuve
jusqu'&agrave; la r&eacute;volution suivante<sup>159</sup>.</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon12.png"
alt=""></p>
<p Align=center>Apr&egrave;s la phase de destruction et quand le mouvement de
r&eacute;volution devient r&eacute;gulier, les<br>vivants tentent de reproduire
l'harmonie qui r&eacute;gnait sous Kronos, mais sans y parvenir. Le</p>
<p Align=left>157<em> Ibid.</em>, p. 115 (<em>Le Politique 273 c</em>).</p>
<p Align=left>158<em> Ibid.</em>, p. 110 (<em>Le Politique 270 c-d</em>).</p>
<p Align=left>159 Comme il sera vu Chapitre II, 3, b, p. 51. <em>Op. cit.</em>,
p. 121 (<em>Ph&egrave;dre 248 c</em>).</p>
<p Align=justify>cycle de la d&eacute;gradation progressive est maintenant de
rigueur. La condition de l'humanit&eacute; change donc aussi radicalement.
L'oubli des enseignements du dieu et la nature imparfaite des vivants
provoquent le vieillissement du monde et sa mise en p&eacute;ril. Priv&eacute;
de la gouvernance d'une divinit&eacute;, l'univers est priv&eacute;
d'immortalit&eacute;<sup>160</sup>. La d&eacute;ch&eacute;ance est
&eacute;troitement li&eacute;e au naufrage dans l'oc&eacute;an de la
dissemblance, car celle-ci met en p&eacute;ril l'&ecirc;tre. L'harmonie et
l'universalit&eacute; font d&eacute;faut au monde abandonn&eacute; par la
rationalit&eacute; du divin, et c'est pourquoi il subit la
d&eacute;ch&eacute;ance et le d&eacute;sordre.</p>


<h3 class="core">
<A NAME="toc20"></A>b. La providence divine</h3>

<p Align=justify>L'autonomie des vivants, qui s'est av&eacute;r&eacute;e
&ecirc;tre catastrophique<sup>161</sup> car les vivants ne retiennent pas les
le&ccedil;ons divines, prend fin avec le retour de la divinit&eacute; et avec
le d&eacute;but du r&egrave;gne de Zeus. Le monde est alors sauv&eacute; de
l'an&eacute;antissement par le retour de la divinit&eacute;. Il faut
pr&eacute;ciser que Kronos et Zeus sont la divinit&eacute; ; celle-ci a des
noms diff&eacute;rents puisqu'elle accomplit des fonctions diff&eacute;rentes.
Le nom de Kronos d&eacute;signe donc une &eacute;poque, et le nom de Zeus une
autre &eacute;poque, &eacute;poques qui d&eacute;signent chacune une relation
diff&eacute;rente entre la divinit&eacute; et le monde<sup>162</sup>. Une fois
l'ordre de l'univers r&eacute;tabli, la divinit&eacute; commence un nouveau
cycle dans lequel l'administration des vivants et leur mode de
g&eacute;n&eacute;ration et de subsistance changent beaucoup par rapport
&agrave; celui qui pr&eacute;valait lors du r&egrave;gne de Kronos. Les vivants
sont priv&eacute;s de la providence des d&eacute;mons, ce qui a pour
cons&eacute;quence de rendre les b&ecirc;tes sauvages et souvent agressives
envers elles-m&ecirc;mes ainsi qu'envers les hommes. Comme les hommes se font
facilement d&eacute;vorer et qu'ils sont d&eacute;pourvus de technique,
d'industrie et de moyen pour satisfaire leurs besoins, les dieux olympiens
viennent &agrave; leur secours afin d'&eacute;viter l'extinction des humains.
Prom&eacute;th&eacute;e enseigne aux hommes le feu, H&eacute;pha&iuml;stos et
Ath&eacute;na les arts, Dionysos la vigne, D&eacute;m&eacute;ter, sa fille
Kor&eacute; et Triptol&egrave;me l'agriculture<sup>163</sup>. Mais c'est
Prom&eacute;th&eacute;e qui d&eacute;robe le savoir aux dieux pour le donner
aux hommes, comme il est dit dans <em>Protagoras</em> : &#171;
Prom&eacute;th&eacute;e, ne sachant qu'imaginer pour donner &agrave; l'homme le
moyen de se conserver, vole &agrave; H&eacute;pha&iuml;stos et &agrave;
Ath&eacute;na la connaissance des arts avec le feu ; car, sans le feu, la
connaissance des arts &eacute;tait impossible et inutile ; et il en fait
pr&eacute;sent &agrave; l'homme. L'homme eut ainsi la</p>
<p Align=left>160<em> Op. cit.</em>, pp. 115-116 (<em>Le Politique 273
d</em>).</p>
<p Align=left>161 Le mot catastrophe vient d'ailleurs du grec
<em>katastroph&eacute;</em>,
a&iacute;&ccedil;&eacute;&aelig;&ccedil;&eth;&iuml;&egrave;&THORN;, qui
signifie <em>renversement</em>.</p>
<p Align=left>162<em> Ibid</em>., Introduction, p. 41 (<em>Le
Politique</em>).</p>
<p Align=left>163<em> Op. cit.</em>, p. 327 (<em>Les Lois, VI, 782 b</em>).</p>
<p Align=justify>science propre &agrave; conserver sa vie ; mais il n'avait pas
la science politique<sup>164</sup> &#187;. Malgr&eacute; les divines
gratifications, les hommes continuent &agrave; p&eacute;rir, faute d'avoir la
science politique. Ils ne savent pas s'unir pour vivre dans des villes et ne
connaissent pas l'art de la guerre qui leur permettrait de se d&eacute;fendre
contre les b&ecirc;tes sauvages. Aussi Zeus, qui prend piti&eacute; des hommes
en voyant le risque d'extinction qui les menace, envoie Herm&egrave;s porter
&agrave; chacun d'eux la pudeur et la justice. &Eacute;pim&eacute;th&eacute;e
se charge de la r&eacute;partition des qualit&eacute;s sp&eacute;cifiques des
vivants, mais comme il n'est pas pr&eacute;voyant, il l&egrave;se les hommes.
Son fr&egrave;re, Prom&eacute;th&eacute;e, fait une premi&egrave;re
rectification en donnant aux hommes les arts, autrement dit en leur donnant les
bases de la civilisation. L'homme (<em>anthr&ocirc;pos</em>,
&Uuml;&iacute;&egrave;&eth;&thorn;&eth;&iuml;&ntilde;) est alors dot&eacute; de
technologie, de l'agriculture, du langage et de la religion. Zeus et
Herm&egrave;s s'occupent de la seconde rectification en donnant la science
politique, c'est-&agrave;-dire en donnant aux hommes la sociabilit&eacute; et
la notion de justice.</p>
<p Align=justify>Le mythe semble remplacer l'explication historique par une
succession de cycles. La r&eacute;p&eacute;tition et l'inversion des cycles
l'emportent sur la chronologie, et l'explication factuelle est remplac&eacute;e
par l'&eacute;vocation d'un &acirc;ge d'or lointain ainsi que par des
interventions de Divine. Platon est en opposition avec l'id&eacute;e que
l'humanit&eacute; s'est constitu&eacute;e par son seul m&eacute;rite quand il
reprend la tradition mythologique. En effet, les hommes sont
entra&icirc;n&eacute;s par des forces qui les d&eacute;passent, ils sont
emport&eacute;s avec le reste des vivants par un mouvement d'origine divine et
cosmologique. La pr&eacute;sence ou l'absence de la cause ext&eacute;rieure
d&eacute;termine l'inversion des cycles : &#171; c'est que le monde est
tant&ocirc;t accompagn&eacute; par une cause &eacute;trang&egrave;re, un dieu,
et qu'il acquiert alors &agrave; nouveau la vie en recevant de son
d&eacute;miurge une immortalit&eacute; restaur&eacute;e, et tant&ocirc;t
laiss&eacute; &agrave; lui-m&ecirc;me, lorsqu'il suit son impulsion propre et
qu'il a &eacute;t&eacute; l&acirc;ch&eacute; au moment opportun afin de
parcourir en sens inverse plusieurs milliers de
r&eacute;volutions<sup>165</sup> &#187;. En un sens, Platon ne rompt pas
radicalement avec la tradition grecque lorsqu'il pl&eacute;biscite
l'explication cosmologique et reste, dans le prolongement de la tradition, en
continuant &agrave; accorder aux mythes une valeur explicative. Pourtant,
Thucydide, historien grec auteur de l'<em>Histoire de la guerre du
P&eacute;loponn&egrave;se</em>, dont la naissance est vraisemblablement
ant&eacute;rieure de trente-deux ans &agrave; celle de Platon<sup>166</sup>,
s'&eacute;tait le premier inqui&eacute;t&eacute; des difficult&eacute;s d'une
enqu&ecirc;te et de la fa&ccedil;on de disposer les &eacute;v&egrave;nements
selon une chronologie ayant une valeur universelle. Tout comme</p>
<p Align=left>164<em> Op. cit.</em>, p. 53 (<em>Protagoras 321 c</em>).</p>
<p Align=left>165<em> Op. cit.</em>, p. 109 (<em>Le Politique 270 a</em>).</p>
<p Align=left>166 N&eacute; vers 460 av. J.-C. et d&eacute;c&eacute;d&eacute;
vers 411 av. J.-C. selon ROM ILLY Jacqueline, <em>Thucydide, La guerre du
P&eacute;loponn&egrave;se, Livre I</em>, Paris, Les Belles Lettres, 1990,
Introduction, pp. VII-XV.</p>
<p Align=justify>Anaxagore, P&eacute;ricl&egrave;s, Hippocrate de Cos et les
sophistes &agrave; l'enseignement utilitaire tel Antiphon, il s'opposait aux
croyances populaires afin de les expliquer de fa&ccedil;on rationnelle par une
raison naturelle. Et surtout, contrairement &agrave; Platon, Thucydide
&eacute;carte les explications faisant appel &agrave; la Providence et aux
dieux et rejette l'id&eacute;e d'un &acirc;ge d'or, se concentrant sur les
faits, dans l'intention d'&eacute;tablir des enchainements ayant presque une
valeur n&eacute;cessaire. Car Thucydide pense qu'il existe une part de
pr&eacute;visible dans les &eacute;v&egrave;nements humains -- ce sur quoi les
strat&egrave;ges militaires comptent pour gagner des batailles --, et que par
cons&eacute;quent l'histoire n'est pas anecdotique, elle est une science
humaine qui porte en elle une v&eacute;rit&eacute;. Ce point de vu rationaliste
qui cherche &agrave; trouver de la causalit&eacute; et de la
v&eacute;rit&eacute; dans l'histoire des hommes semble le plus souvent
&eacute;carter par Platon. Mais Platon n'ignorait pas l'existence de Thucydide,
ni m&ecirc;me sa m&eacute;thode, qu'il utilise d'ailleurs dans le
<em>Critias</em> lorsqu'il insiste sur la fiabilit&eacute; de ses sources et de
ses preuves<sup>167</sup>. Il s'agit donc de la part de Platon d'une prise de
position : il pr&eacute;f&egrave;re &agrave; l'explication historique de
l'av&egrave;nement de l'humanit&eacute; une explication cosmologique et divine,
en supposant les hommes incapables par nature de savoir bien se gouverner sans
aide ext&eacute;rieure. Le changement essentiel se r&eacute;sume donc &agrave;
un changement de sens de rotation, celui-ci impliquant tous les autres
changements particuliers. Il y a une logique sous-jacente &agrave; la
pr&eacute;pond&eacute;rance de la circularit&eacute;, qui a par ailleurs
d&eacute;j&agrave; &eacute;t&eacute; &eacute;voqu&eacute;e<sup>168</sup>. Ceci
nous ram&egrave;ne &agrave; la d&eacute;finition du temps, image immobile de
l'&eacute;ternit&eacute;, laquelle ne peut &ecirc;tre que circulaire puisque
seul le cycle permet de conserver l'identit&eacute; dans le mouvement, un
cercle pouvant tourner sur lui-m&ecirc;me sans qu'il subisse de changement
visible. La g&eacute;om&eacute;trie l'emporte donc sur la chronologie.</p>
<p Align=justify>Le point de vu historique n'est pas seulement
&eacute;cart&eacute; dans le mythe de Kronos ou dans le cycle des gouvernements
politiques, il fait partie de la dialectique de Platon d'une mani&egrave;re
g&eacute;n&eacute;rale. Signalons la mani&egrave;re singuli&egrave;re dont sont
expos&eacute;s les hypoth&egrave;ses et les mythes de Platon. Les dialogues
&eacute;crits dans les diff&eacute;rents livres qui nous sont parvenus ont
plusieurs particularit&eacute;s qui le diff&eacute;rencient de ceux de Socrate
ou des pr&eacute;-platoniciens. Platon ne fait pas une histoire de la
philosophie et cela pour deux raisons essentielles. La premi&egrave;re raison
tient au fait qu'avant lui il n'existait comme source de savoir pour les grecs
que des po&egrave;mes, en particulier ceux d'Hom&egrave;re, des enqu&ecirc;tes
sur la Nature chez les pr&eacute;socratiques et enfin de la sophistique. Les
sophistes, c'est-&agrave;-dire Protagoras, Gorgias, Lycophron, Prodicos,
Thrasymaque, Hippias, Antiphon, Critias et d'autres encore, firent de la
science et de son</p>
<p Align=left>167<em> Op. cit.</em>, Introduction, p. 321
(<em>Critias</em>).</p>
<p Align=left>168 Voir Chapitre I, 2, a, p. 16.</p>
<p Align=justify>enseignement leur moyen de subsistance et leur m&eacute;tier.
Leurs doctrines &eacute;taient en fait assez diverses, mais ils avaient pour
point commun un m&ecirc;me moment historique, une m&ecirc;me origine sociale,
c'est-&agrave;-dire la classe moyenne, ainsi qu'une r&eacute;flexion commune
sur le langage et sur le rapport entre la nature et la loi<sup>169</sup>.
Platon pr&eacute;f&egrave;re donc remanier la tradition grecque afin introduire
son discours, plut&ocirc;t que suivre la voie des sophistes.</p>
<p Align=justify>La seconde raison vient de l'usage dialectique des dialogues,
qui minimise l'importance de la chronologie au profit de rencontres de
pens&eacute;es actualis&eacute;es par ce dialogue polyphonique. Autrement dit,
&#171; si la pens&eacute;e est pour lui, en elle-m&ecirc;me,
&eacute;trang&egrave;re &agrave; la dimension de l'histoire, Platon n'a pas de
pr&eacute;d&eacute;cesseurs, il n'a que des interlocuteurs &#187; 1 70 . Les
pr&eacute;socratiques, c'est-&agrave;- dire H&eacute;raclite, Protagoras,
Parm&eacute;nide, Pythagore, Emp&eacute;docle, Anaxagore, D&eacute;mocrite,
Hippocrate, Gorgias, Th&eacute;odore de Byzance, Ev&eacute;nos de Paros,
Th&eacute;&eacute;t&egrave;te, Thal&egrave;s, X&eacute;nophane, Z&eacute;non
d'El&eacute;e, M&eacute;lissos, Diog&egrave;ne d'Apollonie, Prodicos, Hippias,
Critias, 
<A HREF="http://etc.se" rel="nofollow"><u>etc. se</u></A> nommaient &#171; sages &#187; ou
&#171; savants &#187; (<em>sophoi</em>, &aelig;&iuml;&egrave;&uuml;&ntilde;) et
se distinguent, selon G. Colli, par le fait que leur pens&eacute;e &#171;
affirme sans restriction le concept de <em>sophia</em>
(&aelig;&iuml;&egrave;&szlig;a), par contraste avec la phase de d&eacute;clin
que repr&eacute;sente la <em>philosophia</em>
(&egrave;&eacute;&euml;&iuml;&aelig;&iuml;&egrave;&szlig;a), qui entretient un
rapport &eacute;troit et en partie secret avec la pens&eacute;e des origines,
surtout chez Socrate et Platon &#187;<sup>171</sup> . La proc&eacute;dure la
plus r&eacute;pandue dans le dialogue platonicien est de faire intervenir
fictivement la parole de ces Anciens : &#171; Voici en effet de quelle
fa&ccedil;on je dis qu'il faut poursuivre notre recherche, en nous informant
aupr&egrave;s d'eux comme s'ils &eacute;taient pr&eacute;sents en personne
&#187;<sup>172</sup> . Les personnages c&eacute;l&egrave;bres sont fictivement
pr&eacute;sents dans le dialogue essentiellement pour exposer des
mod&egrave;les possibles de discours et de pens&eacute;e. La
th&eacute;&acirc;tralisation permet aux penseurs anciens ou contemporains de
discourir et de confronter leurs arguments en exposant les
pr&eacute;suppos&eacute;s des doctrines, en montrant leurs cons&eacute;quences,
dans le but d'enrichir la r&eacute;flexion et d'exposer des
v&eacute;rit&eacute;s. L&agrave; encore, l'exposition des arguments est
prioritaire sur la v&eacute;racit&eacute; chronologique.</p>
<p Align=justify>169 ROMEYER DHERBEY Gilbert, <em>Les sophistes</em>, Paris,
PUF, Collection Que Sais-je ?, 1985. Platon pr&eacute;sente d'ailleurs le
personnage du Sophiste comme un &ecirc;tre honteux, v&eacute;ritable hydre
&agrave; plusieurs t&ecirc;tes qui n'h&eacute;site pas &agrave; flatter les
ing&eacute;nus pour leur vendre, en gros ou en d&eacute;tail, la nourriture
dont l'&acirc;me a besoin. <em>Op. cit.</em>, pp. 44-45 (<em>Protagoras</em>
312 a et 313 c) ; <em>Ibid.</em>, p. 140 (<em>Euthyd&egrave;me</em> 297 c).
<em>Op. cit.</em>, p. 121 (<em>Ph&egrave;dre </em>248 e).</p>
<p Align=justify>170 DIXSA UT Monique, B RANCACCI A ldo, <em>Platon, source des
pr&eacute;socratiques-exploration</em>, Paris, Librairie philosophique J. Vrin,
2002, Introduction, p. 14.</p>
<p Align=justify>171 COLLI Giorgio, <em>La Sapienza greca</em>, t. I-III,
Milan, Adelphi, 1977-1980, traduction Fran&ccedil;aise : <em>La Sagesse
Grecque</em>, t. I-III, Combat, Edition de l'Eclat, 1990-1992,
<strong>in</strong><em> ibid.</em>, Introduction, page 11.</p>
<p Align=justify>172 L'apport des Anciens n'est pas forc&eacute;ment
explicitement signal&eacute; dans les dialogues de Platon, mais il est
ind&eacute;niable : &#171; il faut suivre la m&eacute;thode qui consiste
&agrave; supposer qu'ils sont devant nous &#187; CORD ERO Nestor- Luis,
<em>Platon Le Sophiste</em>, Paris GF Flammarion, 1993, p. 141
(<em>Sophiste</em> 243 d 6-8). Socrate se r&eacute;f&egrave;re &agrave; &#171;
ce que disait tout &agrave; l'heure Protagoras &#187; <em>Op. cit.</em>, p. 100
(<em>Th&eacute;&eacute;t&egrave;te, </em>168 c).</p>


<h2 class="core"><A NAME="toc21"></A>3. Des cycles de transmigration</h2>


<h3 class="core">
<A NAME="toc22"></A>a. De la mythologie traditionnelle &agrave; la justice
divine de Platon</h3>

<p Align=justify>Platon &eacute;voque la destin&eacute;e des &acirc;mes dans
plusieurs de ses ouvrages, en particulier dans <em>Ph&egrave;dre</em>, dans
<em>L'apologie de Socrate</em>, dans le <em>Gorgias</em> et dans <em>La
R&eacute;publique</em>. Les dialogues portent sur des aspects
diff&eacute;rents. Ainsi, le <em>Gorgias</em> insiste sur les avantages qu'il y
a &agrave; bien se comporter et insiste sur la proportionnalit&eacute; de la
sentence ; <em>Ph&eacute;don</em> montre que la mort (<em>thanatos</em>,
&egrave;&Uuml;&iacute;ct&ccedil;&iuml;&ntilde;), c'est-&agrave;-dire la
s&eacute;paration de l'&acirc;me et du corps<sup>173</sup>, n'est qu'un
acc&egrave;s des justes &agrave; la f&eacute;licit&eacute;, et qu'il ne faut
donc pas la craindre ; <em>La R&eacute;publique</em> &eacute;voque le choix
d'une nouvelle existence avant la renaissance. Les d&eacute;veloppements sur la
destin&eacute;e des &acirc;mes sont pr&eacute;sent&eacute;s comme un mythe et
non comme un dogme, bien qu'ils semblent empreints de religiosit&eacute;. Nous
ne pouvons pas &eacute;carter la dimension morale puisque l'&acirc;me est
jug&eacute;e <em>post mortem</em> pour les actes qu'elle a commis lors de son
incarnation. La crainte du ch&acirc;timent et l'esp&eacute;rance du bonheur
sont autant d'incitations &agrave; bien se comporter de son vivant.
L'esp&eacute;rance acquise est aussi un moyen de voir venir la mort avec une
certaine s&eacute;r&eacute;nit&eacute;, la perspective de l'immortalit&eacute;
de l'&acirc;me &eacute;tant moins anxiog&egrave;ne qu'une disparition pure et
simple de son &ecirc;tre dans le n&eacute;ant, comme le fait savoir Socrate
dans le <em>Ph&eacute;don</em>. La justice divine fait en outre &eacute;cho
&agrave; la justice humaine, ce qui conf&egrave;re au mythe une dimension
&eacute;thique.</p>
<p Align=justify>Platon prolonge la tradition grecque, la po&eacute;sie
d'Hom&egrave;re et d'H&eacute;siode<sup>174</sup>, ainsi que la mystique
pythagoricienne et orphique -- mais il est vrai que les origines d'une croyance
en la vie apr&egrave;s la mort sont bien plus anciennes et qu'on les retrouve
dans les civilisations sum&eacute;riennes, &eacute;gyptiennes et
h&eacute;bra&iuml;ques --. D&egrave;s lors, il faut &eacute;voquer la tradition
mythique dont Platon s'inspire, avant d'exposer ses propres apports. Selon
Hom&egrave;re, le partage de l'univers se fait entre Zeus, Pos&eacute;idon et
Had&egrave;s : &#171; Nous sommes trois fr&egrave;res, issus de Cronos,
enfant&eacute;s Rh&eacute;a : Zeus et moi, et, en troisi&egrave;me
Had&egrave;s, le monarque des morts. Le monde a &eacute;t&eacute;
partag&eacute; en trois ; chacun a eu son apanage. J'ai obtenu pour moi,
apr&egrave;s tirage au sort, d'habiter la blanche mer &agrave; jamais ;
Had&egrave;s a eu pour lot l'ombre brumeuse, Zeus le vaste ciel, en plein
&eacute;ther, en pleins nuages. La terre pour nous trois est un bien commun,
ainsi que le haut</p>
<p Align=left>173<em> Op. cit.,</em> p. 213 (<em>Ph&eacute;don 64 c</em>).</p>
<p Align=left>174<em> Op. cit.</em>, pp. 292-293 (<em>La R&eacute;publique, V,
468 d-469 a</em>).</p>
<p Align=justify>Olympe<sup>175</sup> &#187;. La description
g&eacute;ographique est compl&eacute;t&eacute;e ce m&ecirc;me
po&egrave;te<sup>176</sup>, qui avait d&eacute;j&agrave; d&eacute;crit le
chemin qui m&egrave;ne au royaume des morts : &#171; Quand vous aurez atteint
le Petit Promontoire, le bois de Pers&eacute;phone, ses saules aux fruits morts
et ses hauts peupliers, &eacute;chouez le vaisseau sur le bord des courants
profonds de l'Oc&eacute;an ; mais toi, prends ton chemin vers la maison
d'Had&egrave;s ! &Agrave; travers le marais, avance jusqu'aux lieux o&ugrave;
Ach&eacute;ron re&ccedil;oit le Pyriphl&eacute;g&eacute;thon et les eaux qui,
du Styx, tombent dans le Cocyte. Les deux fleuves hurleurs confluent devant la
Pierre : c'est l&agrave; qu'il faut aller<sup>177</sup> &#187;. Dans la
mythologie traditionnelle grecque, le jugement des &acirc;mes ne comportait que
deux options ; la premi&egrave;re est r&eacute;serv&eacute;e aux justes et
conduit &agrave; la f&eacute;licit&eacute; dans les &icirc;les des Bienheureux.
Ce lieu est d&eacute;j&agrave; d&eacute;crit dans un po&egrave;me
d'H&eacute;siode : &#171; Zeus, fils de Cronos et p&egrave;re des dieux, a
donn&eacute; une existence et une demeure &eacute;loign&eacute;es des hommes,
en les &eacute;tablissant aux confins de la terre. C'est l&agrave; qu'ils
habitent, le coeur libre de soucis, dans les &Icirc;les des Bienheureux, au
bord des tourbillons profonds de l'Oc&eacute;an, h&eacute;ros fortun&eacute;s,
pour qui le sol f&eacute;cond porte trois fois l'an une florissante et douce
r&eacute;colte<sup>178</sup> &#187;. L'autre destination est
d&eacute;di&eacute;e aux impies et les pr&eacute;cipite dans le Tartare, lieu
d'expiation et de peine.</p>
<p Align=justify>Platon compl&egrave;te la mythologie traditionnelle en la
rendant moins rudimentaire et plus &eacute;quitable, gr&acirc;ce notamment
&agrave; l'av&egrave;nement du r&egrave;gne de Zeus, lequel fait suite au
r&egrave;gne de Kronos<sup>179</sup>. Avant de parler du cycle des &acirc;mes,
il faut donc &agrave; nouveau revenir au temps r&eacute;volu de Kronos, car
&agrave; cette &eacute;poque la loi qui gouvernait la destin&eacute;e des
&acirc;mes diff&eacute;rait. Selon Platon, l'univers, lors du r&egrave;gne de
Kronos, est partag&eacute; entre trois dieux, Zeus, Pos&eacute;idon et Pluton,
qui r&egrave;gnent respectivement dans les cieux, dans les eaux et sur la
terre<sup>180</sup>. Zeus est averti par Pluton que les jugements sont mal
rendus, car trop h&acirc;tifs et rudimentaires. Le dieu des cieux
rem&eacute;die &agrave; ce probl&egrave;me en privant les hommes de la
connaissance du moment de</p>
<p Align=left>175 MAZON Paul, <em>Hom&egrave;re Iliade</em>, Tome III (chants
XIII-XVIII), Paris, Soci&eacute;t&eacute; d'Edition &#171; Les Belles Lettres
&#187;, 1949, p. 73 (<em>Hom&egrave;re, Iliade XV, v. 187</em>).</p>
<p Align=justify>176 Pr&eacute;cisons ceci &agrave; propos de l'oeuvre d'art
qu'est l'<em>Iliade</em> d'Hom&egrave;re et des <em>Travaux</em>
d'H&eacute;siode : &#171; Le texte qui nous est parvenu de l'Iliade est une
?vulgate?, et il &eacute;tait d&eacute;j&agrave; sans doute une vulgate
&agrave; l'&eacute;poque o&ugrave; il fut apport&eacute; d'Asie Mineure en
Gr&egrave;ce [...] Cela ne veut pas dire qu'il est impossible de le
consid&eacute;rer comme remontant &agrave; un original unique, oeuvre d'un
po&egrave;te cr&eacute;ateur. Cela signifie seulement que de tr&egrave;s bonne
heure le texte original est devenu un texte flottant &#187;. MAZON Paul,
<em>Hom&egrave;re Iliade</em>, Tome I, (Chants I-VI), Soci&eacute;t&eacute;
d'Edition &#171; Les Belles Lettres &#187;, 1937, Pr&eacute;face, p. V.</p>
<p Align=left>177 B ERARD Victor, <em>L'Odyss&eacute;e, po&eacute;sie
hom&eacute;rique</em>, Tome II : chants VIII-XV, Paris, Soci&eacute;t&eacute;
d'Edition &#171; Les Belles Lettres &#187;, 1939, pp. 78-79 (<em>Hom&egrave;re,
Odyss&eacute;e, X, L'&eacute;vocation des morts, v. 504-51 2</em>).</p>
<p Align=left>178 MAZON Paul, <em>H&eacute;siode, Th&eacute;ogonie- Les travaux
et les jours- Le bouclier</em>, Paris, Soci&eacute;t&eacute; d'Edition &#171;
Les Belles Lettres &#187;, 1972, p. 92 (<em>H&eacute;siode, Les travaux et les
jours, v. 170</em>).</p>
<p Align=left>179 D&eacute;j&agrave; &eacute;voquer Chapitre II, 2, a, p.
43.</p>
<p Align=left>180<em> Op. cit.</em>, p. 279 (<em>Gorgias 523a-524 a</em>).</p>
<p Align=justify>leur mort, connaissance jadis enseign&eacute;e aux hommes par
Prom&eacute;th&eacute;e. Plong&eacute;s dans l'ignorance &agrave; ce propos,
les hommes sont dans l'obligation de penser &agrave; chaque instant &agrave; la
fin de leur vie, au lieu d'attendre le dernier moment pour se pr&eacute;parer
&agrave; passer devant le juge. D&eacute;sormais l'appr&eacute;ciation du juge
ne sera plus biais&eacute;e par la pr&eacute;voyance des pr&eacute;venus,
puisque la comparution porte sur l'existence enti&egrave;re dudit jug&eacute;,
et non seulement sur ce qu'ils &eacute;taient au moment de leur mort. Zeus
prive alors les hommes de la possibilit&eacute; de faire illusion lors du
jugement en leur &ocirc;tant leur enveloppe charnelle lorsqu'ils paraissent
devant le juge, car la beaut&eacute; et la richesse ne doivent plus fausser la
destin&eacute;e des &acirc;mes en les faisant para&icirc;tre plus belles
qu'elles ne sont. Les hommes priv&eacute;s de corps et de v&ecirc;tements,
c'est la v&eacute;rit&eacute; nue des &acirc;mes qui appara&icirc;t
dor&eacute;navant, et non plus les illusions du monde sensible. Il s'instaure
par cons&eacute;quent une &eacute;galit&eacute; devant le jugement, les rois
&eacute;tant jug&eacute;s sur les m&ecirc;mes crit&egrave;res que les simples
citoyens. La r&egrave;gle s'applique aussi aux juges, afin de r&eacute;gler le
probl&egrave;me de la partialit&eacute; et de rendre une justice de meilleure
qualit&eacute;. D'ailleurs, Zeus remplace les anciens juges, qui &eacute;taient
des vivants sous le r&egrave;gne de Kronos, par ses propres fils, deux de
l'Asie -- Minos et Rhadamante -- et un d'Europe -- Eaque --. Ils rendent leurs
sentences dans la prairie o&ugrave; se situe le carrefour menant aux routes
conduisant aux &icirc;les Fortun&eacute;es et au Tartare. Aux nouveaux juges
sont attribu&eacute;s des responsabilit&eacute;s sp&eacute;cifiques :
Rhadamante juge l'Asie, Eaque l'Europe et Minos est l&agrave; pour aider ses
deux fr&egrave;res &agrave; trancher la d&eacute;cision en cas de doute sur la
destination de l'&acirc;me jug&eacute;e. Avec ce syst&egrave;me, les &acirc;mes
sont assur&eacute;es d'&ecirc;tre envoy&eacute;es l&agrave; o&ugrave; elles
m&eacute;ritent d'aller, puisque les juges sont fonci&egrave;rement
&eacute;quitables et qu'ils ont par nature une morale sup&eacute;rieure. La
justice (<em>dik&ecirc;</em>, &auml;&szlig;&ecirc;&ccedil;), administr&eacute;e
par des dieux, acqui&egrave;re un caract&egrave;re sacr&eacute;, les hommes mis
&agrave; nu devant elle ne pouvant que ressentir sa
majest&eacute;<sup>181</sup>. Platon se sert de ce mythe pour exposer
l'id&eacute;e qu'il se fait d'un juste jugement (<em>krisis</em>,
&ecirc;&eth;&szlig;&aelig;&eacute;&ntilde;) en pla&ccedil;ant comme
id&eacute;al la recherche de la v&eacute;rit&eacute;. C'est ainsi que l'on
passe du r&egrave;gne de Kronos &agrave; celui de Zeus.</p>


<h3 class="core">
<A NAME="toc23"></A>b. Les cycles de purification des &acirc;mes</h3>

<p Align=left>Les trois Juges r&eacute;partissent non plus les &acirc;mes
immortelles<sup>182</sup> suivant deux cat&eacute;gories comme sous le
r&egrave;gne de Kronos, mais suivant cinq cat&eacute;gories. &Agrave; chaque
cat&eacute;gorie correspond</p>
<p Align=left>181 Zeus instille la justice chez les vivants comme l'a fait pour
les hommes lors de la deuxi&egrave;me rectification, voir Chapitre II, 2, b, p.
45.</p>
<p Align=left>182 Sur l'immortalit&eacute; de l'&acirc;me, voir Chapitre I, 3,
a, p. 23.</p>
<p Align=justify>une sentence diff&eacute;rente qui implique une destination
diff&eacute;rente. Quel parcours suit une &acirc;me lorsqu'elle vient de se
d&eacute;sincarner ? Nous nous rappelons que la terre est ronde et immobile au
centre du monde<sup>183</sup>. Elle est elle-m&ecirc;me compos&eacute;e de
trois sph&egrave;res concentriques : la premi&egrave;re est la terre
sup&eacute;rieure, qui est le paradis terrestre o&ugrave; les dieux et les
bienheureux habitent, la deuxi&egrave;me est la terre moyenne, l&agrave;
o&ugrave; les vivants tels que les hommes s&eacute;journent, la
troisi&egrave;me est la terre inf&eacute;rieure, autrement dit l'Had&egrave;s.
Il existe aussi un ab&icirc;me central : le Tartare. Les sph&egrave;res ne sont
pas isol&eacute;es ; des d&eacute;pressions, de nombreux fleuves dont les plus
fameux sont Oc&eacute;an, Ach&eacute;ron, Pyriphl&eacute;g&eacute;ton, Cocyte
et des lacs tels que l'Ach&eacute;rousias et le Styx<sup>184</sup> forment le
paysage dans lequel les &acirc;mes des d&eacute;funts cheminent.</p>
<p Align=justify>Suivons le cheminement d'une &acirc;me. Apr&egrave;s le
tr&eacute;pas, son d&eacute;mon, c'est-&agrave;-dire le gardien de son
existence, conduit l'&acirc;me vers la plaine du jugement. Le voyage dans
l'Had&egrave;s est long, tortueux, et douloureux pour les &acirc;mes
attach&eacute;es aux plaisirs corporels<sup>185</sup>.</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon13.png"
alt=""></p>
<p Align=left>183 Voir Chapitre I, 2, b, p. 19.</p>
<p Align=justify>184 Le Styx, aussi nomm&eacute; &#171; fleuve du grand Serment
&#187;, car c'est par le fleuve des Enfers que jurent les dieux, et le serment
qu'ils font ainsi entra&icirc;ne pour le parjure des cons&eacute;quences
terribles. <em>Op. cit.</em>, p. 59 (<em>Hom&egrave;re, Iliade II, y.
755</em>).</p>
<p Align=left>185<em> Op. cit</em>., p. 280 (<em>Gorgias 524 a</em>). <em>Op.
cit</em>., p. 293-302 (<em>Ph&eacute;don 107 d-113d</em>).</p>
<p Align=justify>Les auteurs de grandes fautes jug&eacute;es incurables sont
pr&eacute;cipit&eacute;s dans le Tartare, dans lequel ils s&eacute;journent
&eacute;ternellement, &eacute;tant par l&agrave;-m&ecirc;me priv&eacute;s de
r&eacute;incarnation. Les criminels sont bloqu&eacute;s dans le Tartare par une
porte mugissante et subissent un ch&acirc;timent qui inspire la peur : &#171;
C'est alors [...] qu'il vit des hommes sauvages et couverts de flammes qui se
tenaient tout pr&egrave;s et qui, prenant conscience du mugissement, se
saisirent de certains d'entre eux pour les emmener ; mais pour Ardiaios et pour
quelques autres, ils leur li&egrave;rent les mains, les pieds et la t&ecirc;te,
ils les jet&egrave;rent &agrave; terre et les &eacute;corch&egrave;rent, ils
les tra&icirc;n&egrave;rent de c&ocirc;t&eacute; sur le bord du chemin et les
frott&egrave;rent sur des buissons d'&eacute;pines<sup>186</sup> &#187;. Les
criminels dont les fautes ne sont pas sans rem&egrave;de s&eacute;journent au
Tartare jusqu'&agrave; ce que ceux qu'ils ont l&eacute;s&eacute; leur
pardonnent leurs crimes. Le but des plaidoiries des criminels est de gagner
l'absolution des victimes- juges. La victime est la juge de son criminel, car
c'est &agrave; elle que revient le droit d'appr&eacute;cier la gravit&eacute;
du pr&eacute;judice subi, et donc la gravit&eacute; du ch&acirc;timent &agrave;
faire subir au criminel. Cette justice a donc une fonction r&eacute;paratrice,
pour la victime, mais aussi pour le criminel, car il n'a pas fait le mal
volontairement ; le jugement fait aussi office de repentance et de purification
(<em>katharsis</em>, &ecirc;&Uuml;&egrave;a&eth;&aelig;&eacute;&ntilde;).
&Agrave; la suite de ce processus, les &acirc;mes comprennent la port&eacute;e
de leurs actes malfaisants et retrouvent une certaine innocence : &#171; ce qui
convient &agrave; tout &ecirc;tre qu'on ch&acirc;tie, quand on le ch&acirc;tie
justement, c'est de devenir meilleur et de tirer profit de la punition, ou de
servir d'exemple aux autres, afin qu'en le voyant souffrir ce qu'il souffre,
ils prennent peur et s'am&eacute;liorent &#187;<sup>187</sup> . Si le pardon
est accord&eacute; au criminel, il peut quitter le Tartare ; dans le cas
contraire, ils y sont rejet&eacute;s avant de pouvoir retenter de faire
fl&eacute;chir les victimes. Nous remarquons alors qu'en plus du cycle de
r&eacute;incarnations des &acirc;mes, qui les fait migrer du s&eacute;jour des
vivants au royaume des morts, il existe un cycle sp&eacute;cifique aux
criminels. En effet ceux- ci, lorsqu'ils ne sont pas
irr&eacute;m&eacute;diablement jug&eacute;s mauvais, passent du Tartare
&agrave; l'Had&egrave;s<sup>188</sup> et de l'Had&egrave;s au Tartare
jusqu'&agrave; ce que, via leurs supplications, ils soient graci&eacute;s par
leurs victimes-juges. Ce cycle des condamn&eacute;s a ceci de commun avec le
cycle des r&eacute;incarnations qu'il vise &agrave; la purification des
&acirc;mes<sup>189</sup>.</p>
<p Align=justify>Une voie plus heureuse est destin&eacute;e &agrave; ceux qui
ont eu une vie sainte. Les Justes sont lib&eacute;r&eacute;s des r&eacute;gions
int&eacute;rieures de la terre et acc&egrave;dent au paradis,
pr&eacute;c&eacute;d&eacute;s par les philosophes, lesquels, en s'&eacute;tant
consacr&eacute; &agrave; la recherche de la v&eacute;rit&eacute;
(<em>al&ecirc;th&eacute;&iuml;a</em>,
&Uuml;&euml;&THORN;&egrave;&aring;&eacute;a) leur vie durant, sont affranchies
du cycle des r&eacute;incarnations et deviennent de purs esprits. Car
l'&acirc;me qui a</p>
<p Align=left>186<em> Op. cit.</em>, p. 515 (<em>La R&eacute;publique, X, 615
e-615a</em>).</p>
<p Align=left>187<em> Op. cit.</em>, p. 281 (<em>Gorgias 525 c</em>).</p>
<p Align=left>188 &Agrave; la hauteur du lac Ach&eacute;rousias, pour
&ecirc;tre pr&eacute;cis.<em> Op. cit.</em>, p. 302 (<em>Ph&eacute;don
113d-114c</em>).</p>
<p Align=left>189<em> Op. cit.</em>, p. 204 (<em>Les Lois, X, 904 c-e</em>).</p>
<p Align=justify>contempl&eacute; quelque chose de la v&eacute;rit&eacute; de
mani&egrave;re satisfaisante est exempt&eacute;e d'&eacute;preuve
jusqu'&agrave; la r&eacute;volution suivante. Ses ailes lui permettent de
s'&eacute;chapper, elle reste dans le ciel et est d&eacute;livr&eacute;e du
cycle des r&eacute;incarnations pour un temps estim&eacute; &agrave; mille
ans<sup>190</sup>. En choisissant trois fois de suite une vie vou&eacute;e
&agrave; la recherche du beau et de la connaissance de l'intelligible, une
&acirc;me est exempt&eacute;e du cycle des r&eacute;incarnations.</p>
<p Align=justify>Les tr&eacute;pass&eacute;s &agrave; l'existence moyenne,
c'est-&agrave;-dire le plus grand nombre des &acirc;mes, naviguent sur le
fleuve de l'Ach&eacute;ron avant de se purifier des injustices commises par
leurs actes et de r&eacute;colter les r&eacute;compenses qu'ils
m&eacute;ritent. Une fois ce temps accompli, ils continuent leur voyage en
barque, naviguant sur les eaux des fleuves et des lacs, avant d'&ecirc;tre
r&eacute;incarn&eacute;s et de poursuivre le cycle des r&eacute;incarnations.
Une fois r&eacute;incarn&eacute;e, l'&acirc;me a de nouveau la
possibilit&eacute; de se racheter en menant une existence vertueuse, Platon
semblant reprendre la tradition orphique<sup>191</sup> de l'&eacute;ternel
retour : &#171; Certains disent que le corps (<em>s&ocirc;ma</em>,
&aelig;&otilde;&igrave;a) est le tombeau (<em>s&eacute;ma</em>) de l'&acirc;me,
parce qu'elle y est ensevelie pendant cette vie. Comme d'autre part c'est par
lui que l'&acirc;me signifie ce qu'elle veut dire, on dit qu'&agrave; ce titre
aussi le nom de <em>s&egrave;ma</em> (<em>signe</em>) lui convient. Mais ce qui
me para&icirc;t le plus vraisemblable, c'est que se sont les orphiques qui ont
&eacute;tabli ce nom, dans la pens&eacute;e que l'&acirc;me expie les fautes
pour lesquelles elle est punie, et qu'elle est enclose dans le corps, comme
dans une prison, pour qu'il la maintienne saine et sauve ; il est donc, comme
son nom l'indique, le <em>s&ocirc;ma</em> (<em>sauveur</em>) de l'&acirc;me,
jusqu'&agrave; ce qu'elle ait acquitt&eacute; sa dette<sup>192</sup> &#187;.</p>
<p Align=justify>La v&eacute;rit&eacute; et le bien sont indissociables et
rel&egrave;vent d'un m&ecirc;me &eacute;lan. L'&acirc;me qui n'a pas
suffisamment contempl&eacute; la v&eacute;rit&eacute; et qui a succomb&eacute;
&agrave; la perversion, par sa faute ou par faiblesse, s'en trouve alourdie, si
bien qu'elle retombe sur terre, c'est-&agrave;-dire qu'elle est
r&eacute;incarn&eacute;e dans des existences qui sont li&eacute;es &agrave; son
m&eacute;rite : &#171; Dans toutes les r&eacute;incarnations, l'homme qui a
men&eacute; une vie juste re&ccedil;oit un meilleur lot, alors que celui qui a
men&eacute; une vie injuste en re&ccedil;oit un moins bon &#187;<sup>193</sup>.
Le cycle de transmigration des &acirc;mes ressemble un peu au fonctionnement
d'un alambic. Purgation et purification forment les deux p&ocirc;les du
mouvement des &acirc;mes. Les &acirc;mes sont purifi&eacute;es jusqu'&agrave;
ce qu'elles soient assez l&eacute;g&egrave;res pour devenir
&eacute;th&eacute;r&eacute;es et pour s'&eacute;manciper de leur corps ; celles
qui sont trop lourdes et irr&eacute;m&eacute;diablement</p>
<p Align=left>190<em> Op. cit.</em>, p. 121 (<em>Ph&egrave;dre 248 c</em>).</p>
<p Align=justify>191 Le mythe fondateur de l'Orphisme peut &ecirc;tre
r&eacute;sum&eacute; comme suit : Dionysos Zagreus, fils de Zeus, est mis en
pi&egrave;ces et d&eacute;vor&eacute; par les Titans, ce qui symbolise la
chute. Mais le coeur de Zagreus va &ecirc;tre sauv&eacute;. Absorb&eacute; par
Zeus, celui-ci donne naissance au nouveau Dionysos, nomm&eacute; Orph&eacute;e.
Ce dernier devient synonyme du salut pour l'&acirc;me. Les moyens pour obtenir
le salut sont la r&eacute;miniscence et la philosophie.</p>
<p Align=left>192<em> Op. cit.</em>, p. 417 (<em>Cratyle 400 c</em>).</p>
<p Align=left>193<em> Op. cit.</em>, p. 122 (<em>Ph&egrave;dre 249 b</em>).</p>
<p Align=justify>impures sont jet&eacute;es dans le Tartare. En
cons&eacute;quence, le mal absolu et la saintet&eacute; sont les termes du
cycle de transmigration des &acirc;mes. Il existe une hi&eacute;rarchie, qui va
de la culpabilit&eacute; absolue &agrave; la saintet&eacute;. L'organisation
g&eacute;ographique de la Terre correspond d'ailleurs &agrave; ce
fonctionnement. Il existe, selon le d&eacute;cret
d'Adrast&eacute;e<sup>194</sup>, neuf types d'existences humaines, qui vont de
la plus vertueuse &agrave; la plus mauvaise :</p>
<p Align=left>- Premier type d'incarnation : L'homme qui aspire au savoir
(<em>philosophos,
</em>&egrave;&eacute;&euml;&uuml;&aelig;&iuml;&egrave;&iuml;&ntilde;) ou au
beau (<em>philokalos</em>) et qui est inspir&eacute; par les Muses et Eros.</p>
<p Align=left>- Deuxi&egrave;me type d'incarnation : L'homme royal qui
ob&eacute;it aux lois et qui est dou&eacute; pour la guerre et pour le
commandement.</p>
<p Align=left>- Troisi&egrave;me type d'incarnation : L'homme politique
(<em>politikos,
</em>&eth;&iuml;&euml;&eacute;&ccedil;&eacute;&ecirc;&iuml;&ntilde;) qui
g&egrave;re la cit&eacute; et produit des richesses p&eacute;cuniaires.</p>
<p Align=left>- Quatri&egrave;me type d'incarnation : L'homme qui aime l'effort
physique et qui prend soin de son corps.</p>
<p Align=left>- Cinqui&egrave;me type d'incarnation : L'homme devin ou
praticien d'initiation. - Sixi&egrave;me type d'incarnation : L'homme
po&egrave;te et imitateur.</p>
<p Align=left>- Septi&egrave;me type d'incarnation : L'homme agriculteur et
d&eacute;miurge.</p>
<p Align=left>- Huiti&egrave;me type d'incarnation : L'homme sophiste et
d&eacute;magogue.</p>
<p Align=left>- Neuvi&egrave;me type d'incarnation : L'homme tyrannique.</p>
<p Align=justify>Le type d'incarnation correspond &agrave; la qualit&eacute; de
leur contemplation de l'intelligible durant leur incarnation ant&eacute;rieure.
Mais l'&acirc;me n'est pas enti&egrave;rement sous la domination de
N&eacute;cessit&eacute; (<em>anank&ecirc;</em>,
&Uuml;&iacute;a&atilde;&ecirc;&THORN;), puisque c'est l'&acirc;me qui choisit
son d&eacute;mon et la vie &agrave; laquelle elle sera li&eacute;e par la
n&eacute;cessit&eacute; : &#171; il s'agit en effet de savoir si on est en
mesure de conna&icirc;tre et de d&eacute;couvrir celui qui nous donnera la
capacit&eacute; et le savoir requis pour discerner l'existence
b&eacute;n&eacute;fique et l'existence mis&eacute;rable, et de toujours et en
tous lieux choisir l'existence la meilleure au sein de celles qui sont
disponibles<sup>195</sup> &#187;. Il est donc octroy&eacute; &agrave;
l'&acirc;me une marge de libert&eacute;, laquelle d&eacute;termine d'ailleurs
son parcours dans le cycle de transmigration. Une fois le choix accompli, la
d&eacute;esse Lach&eacute;sis assigne &agrave; l'&acirc;me le d&eacute;mon que
celle-ci avait s&eacute;lectionn&eacute; pour &ecirc;tre son gardien, afin
qu'il l'aide &agrave; accomplir sa destin&eacute;e. Clotho scelle le destin de
l'&acirc;me et Atropos le rend irr&eacute;versible. Apr&egrave;s &ecirc;tre
pass&eacute;es sous le tr&ocirc;ne de N&eacute;cessit&eacute;, d&eacute;esse
fille de Cronos et m&egrave;re</p>
<p Align=left>194<em> Ibid.</em>, pp. 121-122 (<em>Ph&egrave;dre 248 c-249
c</em>).</p>
<p Align=left>195<em> Op. cit.</em>, p. 518 (<em>La R&eacute;publique, X, 618
b</em>).</p>
<p Align=justify>des Moires<sup>196</sup> chez Platon, les &acirc;mes attendent
dans la plaine du L&eacute;th&eacute;. &Agrave; cause de la chaleur
&eacute;touffante, les &acirc;mes ont soif, et celles qui ne poss&egrave;dent
pas assez de raison boivent plus que la mesure prescrite, et perdent ainsi
d&eacute;finitivement leurs souvenirs. Par cons&eacute;quent, seules les
&acirc;mes raisonnables garderont des souvenirs de leur vie ant&eacute;rieure,
une fois leur incarnation accomplie. De l&agrave; vient que &#171;
l'acquisition d'un savoir se trouve n'&ecirc;tre rien d'autre qu'une
r&eacute;miniscence (anamn&ecirc;sis,
&Uuml;&iacute;&Uuml;&igrave;&iacute;&ccedil;&aelig;&eacute;&ntilde;)
&#187;<sup>197</sup> . Les &acirc;mes retombent ensuite toutes sur terre
&agrave; la mani&egrave;re d'&eacute;toiles et sont li&eacute;es &agrave; leurs
corps respectifs, avant de poursuivre le cycle, le nombre des &acirc;mes
&eacute;tant constant. Chaque existence humaine est entrecoup&eacute;e par un
jugement qui envoie l'&acirc;me dans des prisons souterraines si elle s'est mal
conduite, ou qui l'envoie vers le ciel si elle a &eacute;t&eacute; vertueuse.
Quand l'&acirc;me quitte son corps, elle a une vue directe sur l'intelligible,
alors que quand elle est incarn&eacute;e, elle doit, en examinant la
sym&eacute;trie dans les ph&eacute;nom&egrave;nes, tenter de se souvenir des
Formes, afin de percevoir &agrave; travers le sensible des traces de
l'intelligible. R&eacute;ussir la r&eacute;miniscence est un acte difficile,
qui passe pour de la folie pour le plus grand nombre des hommes, lesquels ne se
fient qu'&agrave; l'opinion et qu'au vraisemblable1 <sup>98</sup> . Ainsi, le
sensible est porteur d'indices menant au ciel, il n'est pas seulement un lieu
d'illusion et d'&eacute;garement pour les vivants. Mais la r&eacute;miniscence
est avant tout un moyen d'arriver &agrave; la perfection : &#171; l'homme qui
fait un usage correct de ce genre de rem&eacute;moration, est le seul qui
puisse, parce qu'il est toujours initi&eacute; aux myst&egrave;res parfaits,
devenir vraiment parfait<sup>199</sup> &#187;.</p>
<p Align=justify>L'&acirc;me est aussi compl&eacute;mentaire du corps, puisque
&#171; c'est ce qui, pr&eacute;sent dans le corps, est pour lui la cause de la
vie, en lui procurant la facult&eacute; de respirer et en le
<em>rafra&icirc;chissant</em> ; d&egrave;s que ce principe rafra&icirc;chissant
l'abandonne, le corps p&eacute;rit et meurt : voil&agrave; pourquoi, selon moi,
ils l'ont appel&eacute; <em>&acirc;me</em> (<em>psukh&eacute;,
</em>&ocirc;&ograve;&oacute;&THORN;)<sup>200</sup> &#187;. Une &acirc;me n'est
pas un &eacute;l&eacute;ment monolithique, elle est un char compos&eacute; d'un
cocher et de deux chevaux. De plus, l'&acirc;me n'est pas uniquement
li&eacute;e &agrave; l'homme, elle peut aussi appartenir aux dieux,
d&eacute;mons et aux b&ecirc;tes. Commen&ccedil;ons par d&eacute;crire
l'&acirc;me des divinit&eacute;s. Au ciel, Zeus dirige l'arm&eacute;e des dieux
et des d&eacute;mons, laquelle est rang&eacute;e en onze sections. Les
divinit&eacute;s tentent continuellement, via des &eacute;volutions
circulaires, de rejoindre l'int&eacute;rieur de la sph&egrave;re des cieux.
L'ascension se fait sans jalousie et tous peuvent</p>
<p Align=left>196 Les Moires sont les d&eacute;esses Lach&eacute;sis (Moire du
pass&eacute;), Clotho (Moire du pr&eacute;sent) et Atropos (Moire de l'avenir).
<em>Ibid</em>., p. 517 (<em>La R&eacute;publique, X, 617 c</em>).</p>
<p Align=left>197<em> Op. cit.</em>, p. 228 (<em>Ph&eacute;don 72 e</em>). Voir
aussi <em>op. cit</em>, p. 343 (<em>M&eacute;non 82 a</em>).</p>
<p Align=justify>198 &#171; Quand, en voyant la beaut&eacute; d'ici-bas et en
se rem&eacute;morant la vraie, on prend des ailes et qu' [...] on porte son
regard vers le haut et qu'on n&eacute;glige les choses d'ici bas, on a ce qu'il
faut pour se faire accuser de folie &#187;. <em>Op. cit.</em>, p. 123
(<em>Ph&egrave;dre 249 d</em>). Voir aussi <em>op. cit.</em>, pp. 228-237
(<em>Ph&eacute;don 72 e-77 a</em>).</p>
<p Align=left>199<em> Op. cit.</em>, p. 123 (<em>Ph&egrave;dre 249 c</em>).</p>
<p Align=left>200<em> Op. cit.</em>, p. 416 (<em>Cratyle 400 b</em>).</p>
<p Align=justify>s'y joindre, car il y r&egrave;gne une justice divine : &#171;
chacun tient le rang qui lui a &eacute;t&eacute; assign&eacute;<sup>201</sup>
&#187;. Malgr&eacute; cette &eacute;quit&eacute; de principe, les dieux sont de
fait avantag&eacute;s, &agrave; cause justement de la qualit&eacute; de ce qui
compose leur &acirc;me. En effet, le cocher, qui symbolise l'intellect, dirige
dans l'&acirc;me des dieux deux chevaux attach&eacute;s &agrave; l'opinion
vraie, alors que pour les autres, un des chevaux est attach&eacute; au
d&eacute;sir, ce qui ralentit et alourdit l'attelage. C'est pourquoi les
&acirc;mes humaines ont beaucoup de peine &agrave; contempler l'intelligible,
mais elles essaient tout de m&ecirc;me de suivre Zeus et les dieux. Celles qui
y arrivent peuvent rester dans les cieux pendant mille ans, dur&eacute;e qui
correspond &agrave; un cycle. La plus grande maitrise de leurs &acirc;mes
permet aux &acirc;mes immortelles des dieux de passer au-del&agrave; de la
limite de la sph&egrave;re de l'univers. Ils poursuivent alors &#171; leur
r&eacute;volution circulaire et contemplent les r&eacute;alit&eacute;s qui se
trouvent hors du ciel &#187;<sup>202</sup>, &eacute;tant ainsi au plus proche
de la perfection et des r&eacute;alit&eacute;s intelligibles.</p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon14.png"
alt=""></p>
<p Align=center><strong>Ce sch&eacute;ma tente de rendre le fonctionnement d'un
cycle plus &eacute;vident (&agrave; lire dans le sens des aiguilles
d'une<br>montre, en commen&ccedil;ant par le haut).</strong></p>
<p Align=left>201<em> Op. cit.</em>, p. 119 (<em>Ph&egrave;dre 247 a</em>).
<em>Op. cit.</em>, pp. 235-238 (<em>La R&eacute;publique, IV, 432 b-434
d</em>).</p>
<p Align=left>202<em> Op. cit.</em>, p. 119 (<em>Ph&egrave;dre 247 c</em>).</p>
<p Align=justify>Toutes les &acirc;mes se retrouvent dans le ciel
(<em>ouranos</em>, &iuml;&yacute;&eth;OE&iacute;&uuml;&ntilde;) durant mille
ans, chaque fois qu'un cycle de dix mille ans est accompli. Un cycle - dont la
p&eacute;riodicit&eacute; est de dix mille ans - est donc divis&eacute; en dix
p&eacute;riodes d'&eacute;gale dur&eacute;e. Apr&egrave;s cette p&eacute;riode
de contemplation de l'intelligible, l'&acirc;me retombe sur terre pour
effectuer sa premi&egrave;re r&eacute;incarnation du cycle dans un corps
d'homme, en vivant selon un des neuf types d'existences humaines, toujours
selon le d&eacute;cret d'Adrast&eacute;e. Les huit p&eacute;riodes suivantes,
de mille ans chacune, offrent la possibilit&eacute; &agrave; l'&acirc;me de
s'incarner soit dans des corps d'homme, soit dans des corps de b&ecirc;tes,
selon leur rapprochement ou leur &eacute;loignement de la v&eacute;rit&eacute;.
Une b&ecirc;te peut donc &ecirc;tre r&eacute;incarn&eacute;e en homme, et
inversement. Par exemple, les tyrans et les injustes se r&eacute;incarneront en
loups, faucons et milans, tandis que les esp&egrave;ces sociables peuvent
r&eacute;int&eacute;grer l'esp&egrave;ce humaine<sup>203</sup>. Il n'y a pas de
limite temporelle &agrave; la succession des cycles, puisque &#171; le ciel,
sans discontinuer, d'un bout &agrave; l'autre du temps a &eacute;t&eacute;, est
et sera<sup>204</sup> &#187;.</p>
<p Align=justify>Il est maintenant clair que Platon prend en compte la
diversit&eacute; des types d'&acirc;mes, qui ne sont plus soit bonnes, soit
mauvaises, soient accueillies dans les &icirc;les Fortun&eacute;es, soient
rejet&eacute;es dans le gouffre du Tartare. Les trois Juges appliquent une
justice distributive dans laquelle la r&egrave;gle est la proportion. La
proportionnalit&eacute; est assur&eacute;e entre la gravit&eacute; du crime et
la gravit&eacute; de la sanction, ou entre la qualit&eacute; des bonnes actions
et la r&eacute;compense. La justice est donc adapt&eacute;e au cas particulier
; elle s'adapte aux actes de mani&egrave;re &agrave; &ecirc;tre juste,
&eacute;quilibr&eacute;e et harmonieuse. Nous retrouvons dans la justice et
dans le royaume des morts le r&ocirc;le pr&eacute;pond&eacute;rant
attribu&eacute; &agrave; la proportion dans la formation et le d&eacute;coupage
de la bande du M&ecirc;me et de l'Autre. Les math&eacute;matiques sont
comprises comme une loi universelle synonyme d'harmonie et de bont&eacute; qui
s'impose aussi bien &agrave; la mati&egrave;re qu'au divin et &agrave; la
recherche du juste. Le lien avec l'harmonie cosmique n'est pas oubli&eacute; ;
attardons nous sur la description dans <em>La R&eacute;publique</em> de la
lumi&egrave;re qui se r&eacute;pand d'en haut &agrave; travers toute la
vo&ucirc;te c&eacute;leste et sur la terre : &#171; on peut embrasser du regard
une lumi&egrave;re qui se r&eacute;pand d'en haut &agrave; travers toute la
vo&ucirc;te c&eacute;leste et sur la terre, droite comme une colonne, et
rappelant tout &agrave; fait l'arc en ciel, mais plus brillante et plus
pure<sup>205</sup> &#187;. Au milieu de cette lumi&egrave;re, des liens
tiennent ensemble la r&eacute;volution c&eacute;leste. Cette description rappel
l'axe qui traverse le tout et qui enroule la terre &eacute;voqu&eacute;e dans
<em>Tim&eacute;e </em>:</p>
<p Align=left>203<em> Ibid</em>., p. 122 (<em>Ph&egrave;dre 248 b</em>).
<em>Op. cit.</em>, pp. 246-247 (<em>Ph&eacute;don 82 a-82 b</em>).</p>
<p Align=left>204<em> Op. cit.</em>, p. 128 (<em>Tim&eacute;e 38 b</em>).</p>
<p Align=left>205<em> Op. cit.</em>, p. 515 (<em>La R&eacute;publique, X, 616
b-616 c</em>).</p>
<p Align=justify>&#171; la terre [...] enroul&eacute;e autour de l'axe qui
traverse le tout<sup>206</sup> &#187;. L'axe que les &acirc;mes voient juste
avant de passer devant N&eacute;cessit&eacute; est donc l'axe qui traverse
&agrave; la fois le ciel et la terre. Aux extr&eacute;mit&eacute;s des liens
lumineux est attach&eacute; le fuseau de la d&eacute;esse
N&eacute;cessit&eacute;. Le discours rapport&eacute; d'Er d&eacute;crit &#171;
le fuseau de N&eacute;cessit&eacute;, par l'interm&eacute;diaire duquel tous
les mouvements circulaires poursuivent leurs r&eacute;volutions<sup>207</sup>
&#187;. Ce fuseau<sup>208</sup> cosmique tourne sur les genoux de
N&eacute;cessit&eacute;, tandis sur les pesons<sup>209</sup> circulaires les
Sir&egrave;nes produisent la musique des sph&egrave;res. Les Moires
accompagnent l'harmonie unique produite par les sir&egrave;nes en chantant
harmonieusement avec elles. Du chant des sir&egrave;nes est produite la musique
des sph&egrave;res. Ainsi, celles qui tissent la destin&eacute;e des &acirc;mes
assurent aussi le mouvement de l'univers : Atropos fait tourner le cercle de
l'Autre gr&acirc;ce &agrave; sa main gauche, Clotho fait tourner le cercle du
M&ecirc;me gr&acirc;ce &agrave; sa main droite, alors que Lach&eacute;sis
participe au mouvement des deux cercles. C'est &agrave; la destin&eacute;e des
&acirc;mes qu'est ordonn&eacute;e la structure du monde et de la terre, qui
sont int&eacute;gr&eacute;es &agrave; l'ordre moral, &agrave; la justice et
guid&eacute;es par le bien. Il convient donc de dire que le mouvement de
transmigration des &acirc;mes est un mouvement qui est de m&ecirc;me nature que
celui qui anime le cosmos, le moteur? &eacute;tant dans les deux cas le
m&ecirc;me, puisqu'il s'agit des filles de N&eacute;cessit&eacute;.</p>
<p Align=left>206<em> Op. cit.</em>, p. 132 (<em>Tim&eacute;e 40 b</em>).</p>
<p Align=left>207<em> Op. cit.</em>, p. 514 (<em>La R&eacute;publique, X, 616
c</em>).</p>
<p Align=left>208 Broche conique autour de laquelle on envide le fil de coton,
de soie, de dentelle, etc. En g&eacute;om&eacute;trie : Portion d'une surface
de r&eacute;volution d&eacute;coup&eacute;e par deux demi-plans passant par
l'axe de cette surface.</p>
<p Align=left>209 Instrument de mesure de poids, constitu&eacute; dans sa
partie inf&eacute;rieure d'un crochet, auquel on accroche un objet, et dont le
poids est indiqu&eacute; par un curseur se d&eacute;pla&ccedil;ant le long
d'une surface gradu&eacute;e.</p>


<h1 class="core"><A NAME="toc24"></A>Conclusion</h1>

<p Align=justify>Il appara&icirc;t d&eacute;sormais clairement que le mouvement
de r&eacute;volution circulaire se manifeste &agrave; des degr&eacute;s divers
dans les dialogues platoniciens. Il ne se contente pas d'&ecirc;tre effectif
dans la rotation des astres ; il s'applique dans le devenir, en assurant les
cycles de d&eacute;cadence et de r&eacute;g&eacute;n&eacute;rescence, que se
soit dans le domaine du politique ou de la transmigration des &acirc;mes.</p>
<p Align=justify>Le r&eacute;cit de ce mouvement est bien souvent mythique,
bien qu'il soit bas&eacute; sur des proportions g&eacute;om&eacute;triques. Si
les math&eacute;matiques peuvent expliquer la r&eacute;gularit&eacute; et
l'harmonie des cycles, Platon n'&eacute;carte pas les dieux issus de la
mythologie grecque et leur donne un r&ocirc;le central dans la cosmologie. La
bont&eacute; d&eacute;miurgique trouve son expression dans le nombre et dans la
forme circulaire, laquelle est la meilleure imitation possible de la perfection
et de l'immuabilit&eacute; des Formes. Lors du retrait du d&eacute;miurge, ce
sont les astres, anim&eacute;s par les &acirc;mes des dieux olympiens, qui
assurent la r&eacute;gularit&eacute; des mouvements astraux. Mais la source du
mouvement, que ce soit pour le ciel ou pour le monde sublunaire, est
l'&acirc;me du monde, &eacute;ternelle, automotrice et motrice de tous les
corps. L'&acirc;me du monde embrasse l'univers dans son ensemble, elle en est
l'intellection la plus aboutie. Ce mouvement circulaire est li&eacute; &agrave;
N&eacute;cessit&eacute;, sans lui le corps du monde mourrait.</p>
<p Align=justify>Tout comme le corps du monde est le v&eacute;hicule de
l'&acirc;me et que l'&acirc;me donne la direction &agrave; son mouvement, la
t&ecirc;te de l'homme est le si&egrave;ge de l'&acirc;me qui guide son
existence. En effet, la correspondance entre le macrocosme et le microcosme est
maintenant &eacute;vidente, le premier &eacute;tant le mod&egrave;le du second,
par sa perfection plus grande. Le fait que le non engendr&eacute; est
sup&eacute;rieur &agrave; l'engendr&eacute; est une constante chez Platon ;
cela explique la pr&eacute;pond&eacute;rance des Id&eacute;e sur la
mati&egrave;re, la sup&eacute;riorit&eacute; de l'intelligible sur le sensible,
la primaut&eacute; de l'&acirc;me sur le corps. La vie des hommes dans le monde
sensible est un simulacre de celle de la divinit&eacute;, divinit&eacute; sans
laquelle l'homme court &agrave; la destruction, comme l'illustre le mythe de
Kronos. Ainsi, alors que dans les cieux le mouvement de r&eacute;volution
circulaire assure la mesure du temps, dans le sensible les cycles se traduisent
par la d&eacute;cadence in&eacute;luctable des organismes et des</p>
<p Align=justify>cit&eacute;s, qui passent de la g&eacute;n&eacute;ration
&agrave; la vieillesse, du gouvernement vertueux &agrave; la tyrannie, avant
que de nouveau un nouveau cycle vertueux fasse jour. De l&agrave; vient que
pour retarder la destruction de la cit&eacute;, les hommes doivent imiter
l'harmonie cosmique et prendre pour mod&egrave;le un pasteur divin. De
m&ecirc;me, le cycle des &acirc;mes suit un parcours d&eacute;limit&eacute;
d'une part par N&eacute;cessit&eacute; et ses filles, et d'autre part par leur
capacit&eacute; &agrave; contempler l'intelligible, c'est-&agrave;-dire la
disposition qu'elles ont &agrave; mener une existence vertueuse. Le but ultime
de la recherche de la v&eacute;rit&eacute; est de rejoindre la perfection
c&eacute;leste, afin de pouvoir enfin se passer de la chair et des
r&eacute;incarnations. Il est donc possible d'&eacute;chapper au cycle,
&agrave; condition de quitter le sensible pour l'intelligible. C'est l&agrave;
l'espoir de la philosophie platonicienne.</p>
<p Align=justify>L'inversion du mouvement rotatif, inclus dans le mouvement de
r&eacute;volution circulaire, se traduit de plusieurs fa&ccedil;ons, en
fonction du sujet auquel il s'applique. Pour ce qui est de la course des
astres, la succession des p&eacute;riodes termine un cycle lors de
l'av&egrave;nement de la grande ann&eacute;e?, qui correspond &agrave; la
restitution de l'ordre originellement instaur&eacute; par le d&eacute;miurge.
Dans le monde sublunaire, l'inversion a des cons&eacute;quences plus tragiques
pour les vivants. Elle est une catastrophe qui conduit au tr&eacute;pas une
bonne partie de l'humanit&eacute;, plongeant les rescap&eacute;s dans l'oublie
des cycles ant&eacute;rieurs. Lors de la r&eacute;trogradation, seuls ceux qui
ont assez contempl&eacute; la v&eacute;rit&eacute; survivent ; ils deviennent
les seuls t&eacute;moins de l'&acirc;ge r&eacute;volu. Dans le domaine du
politique, la succession des p&eacute;riodes qui font progressivement passer de
l'aristocratie &agrave; la tyrannie, c'est-&agrave;-dire de la raison &agrave;
l'animalit&eacute;, se conclut par le retour cyclique de la vertu, une fois le
r&egrave;gne du pire accompli, n&eacute;cessairement. Pour ce qui est des
p&eacute;riodes de r&eacute;incarnations des &acirc;mes, elles se poursuivent
jusqu'&agrave; accomplir un laps de temps estim&eacute; &agrave; dix mille ans
; apr&egrave;s les r&eacute;incarnations successives, la fin du cycle aboutit
&agrave; la possibilit&eacute; pour toutes les &acirc;mes, durant une
p&eacute;riode, de contempler l'intelligible. L'ascension totale des &acirc;mes
a pour but de trier celles qui ont les facult&eacute;s et la volont&eacute; de
conna&icirc;tre le vrai et le beau, de celles qui sont trop faibles pour cela.
La s&eacute;lection a pour vocation de d&eacute;terminer le type de
r&eacute;incarnations qu'elles subiront et la possibilit&eacute; ou non d'une
r&eacute;miniscence. Comme pour la grande ann&eacute;e, il s'agit en quelque
sorte d'une remise &agrave; z&eacute;ro significative d'un temps cyclique
sup&eacute;rieur aux p&eacute;riodes qu'il englobe. Tous ces
&eacute;l&eacute;ments confortent l'hypoth&egrave;se de travail selon laquelle
le mouvement de r&eacute;volution circulaire s'applique non seulement aux
rotations astrales, mais aussi au monde sublunaire, que ce soit pour les
plantes, les animaux, les hommes, les cit&eacute;s ou les &acirc;mes.</p>
<p Align=justify>Loin d'&ecirc;tre fig&eacute;e dans une rigidit&eacute;
dogmatique, la pens&eacute;e de Platon introduit une recherche constante de
l'harmonie, dont le nombre et la g&eacute;om&eacute;trie sont les piliers,
l'institution d'une justice divine con&ccedil;ue pour servir de mod&egrave;le
&agrave; celle des hommes, mais aussi la libert&eacute; dans le choix de la
destin&eacute;e humaine, qui confie &agrave; l'&acirc;me une part de
responsabilit&eacute; dans sa destin&eacute;e. Ce qui rythme l'ensemble de ce
m&eacute;canisme cosmologique et &eacute;thique est l'&acirc;me du monde,
principe du mouvement de l'univers. Le mouvement circulaire a donc une cause
ontologique, qui trouve sa justification en lui-m&ecirc;me. Il est
ant&eacute;rieur &agrave; tout, et la cause de tout ; il est la condition
<em>sine qua non</em> de la vie du corps du monde et de tout mouvement
particulier. La circularit&eacute; de son mouvement &eacute;maille des domaines
aussi divers que l'astronomie, le politique, le r&eacute;cit mythique, ou bien
encore la destin&eacute;e des &acirc;mes. La pens&eacute;e de Platon se refuse
&agrave; la lin&eacute;arit&eacute; du discours et de la temporalit&eacute;,
pr&eacute;f&eacute;rant la perfection du mouvement circulaire. Cette
circularit&eacute; n'est pas vaine, elle signifie une recherche de perfection ;
elle n'emp&ecirc;che nullement une &eacute;volution vers le bien et facilite au
contraire la dynamique vertueuse. Le mouvement circulaire a donc une
n&eacute;cessit&eacute; logique, doubl&eacute;e d'un sens moral. La
pens&eacute;e de Platon porte en elle une dynamique unique -- celle de ce
mouvement singulier d&eacute;sign&eacute; sous le terme de mouvement de
r&eacute;volution circulaire -- qui dans ses manifestations se d&eacute;compose
en de complexes et subtiles modalit&eacute;s.</p>


<h1 class="core"><A NAME="toc25"></A>Annexe</h1>

<p Align=left><strong><em>Biographie de Platon</em></strong></p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon15.png"
alt=""></p>
<p Align=justify>L'oeuvre de Platon a pu nous parvenir dans son
int&eacute;gralit&eacute; et comprend trente cinq dialogues, un recueil de
lettres, des d&eacute;finitions et six petits dialogues apocryphes :
<em>Axiochos, de la Justice, de la Vertu, D&eacute;modocos, Sisyphe,
Eryxias</em>. Platon, fils d'Ariston et de P&eacute;riction&eacute; est
n&eacute; &agrave; Ath&egrave;nes dans le d&egrave;me de Col lytos en 428-427
av. J.C. Il rencontre Socrate &agrave; l'&acirc;ge de vingt ans et le prend
pour ma&icirc;tre &agrave; penser. Apr&egrave;s la condamnation &agrave; mort
de Socrate en 399-390 av. J.C., il r&eacute;dige l'<em>Hippias mineur</em>,
l'<em>Ion</em>, le <em>Lach&egrave;s</em>, le <em>Charmide</em>, le
<em>Protagoras</em> et l'<em>Euthyphron</em> et participe peut-&ecirc;tre
&agrave; la bataille de Corinthe en 394 av. J.C. En 390-385 av. J.C. il
&eacute;crit le <em>Gorgias</em>, le <em>M&eacute;non</em>, l'<em>Apologie de
Socrate</em>, le <em>Criton</em>, l'<em>Euthyd&egrave;me</em>, le
<em>Lysis</em>, le <em>M&eacute;nex&egrave;ne </em>et le <em>Cratyle</em> puis
en 388-387 av. J.C. il voyage en Italie du Sud o&ugrave; il</p>
<p Align=justify>rencontre Archytas, ainsi qu'&agrave; Syracuse, cit&eacute;
sous le r&egrave;gne de Denys I<sup>er</sup>, avant de retourner &agrave;
Ath&egrave;nes en 387 av. J.C. pour y fonder l'Acad&eacute;mie. Platon
r&eacute;dige ensuite le <em>Ph&eacute;don</em>, le <em>Banquet</em>, la
<em>R&eacute;publique</em> et le <em>Ph&egrave;dre</em> entre 385 et 370 av.
J.C. et le <em>Th&eacute;&eacute;t&egrave;te</em>, le
<em>Parm&eacute;nide</em>, le <em>Sophiste</em>, le <em>Politique</em>, le
<em>Tim&eacute;e</em>, le <em>Critias</em> et le <em>Phil&egrave;be</em> en
370-347/346 av. J.C. A la demande Dion, il vient &agrave; Syracuse en 367-366
av. J.C. pour exercer une influence sur le tyran Denys II. En 360 av. J.C.,
Platon rencontre aux jeux Olympiques Dion suite &agrave; l'exile de ce dernier
de Syracuse. Dion confie &agrave; Platon son intention d'organiser une
exp&eacute;dition contre Denys II qui partira en 357 av. J.C. et qui aura pour
cons&eacute;quence l'assassinat de l'exil&eacute; en 354 av. J.C. Alors que
Platon est en train d'&eacute;crire les <em>Lois</em>, il meurt en 347/346 av.
J.C.<sup>210</sup> Apr&egrave;s la mort de Speusippe, X&eacute;nocrate prend la
direction de l'Acad&eacute;mie, qui subsiste jusqu'&agrave; ce que Justinien la
fasse fermer en 529 de notre &egrave;re.</p>
<p Align=left>210<em> Op. cit.</em>, pp. 303-307, chronologie (<em>Le
Politique</em>).</p>
<p Align=justify>Portrait de PLATON, B&acirc;le, Antikenmus. inv. K&auml; 229.
Marbre; ht. 35,5 cm. Copie romaine (la meilleure d'une vingtaine) de la
t&ecirc;te du portrait qui montrait le philosophe assis et qui fut
&eacute;rig&eacute;e dans l'Acad&eacute;mie, probablement peu apr&egrave;s sa
mort en 347. La statue fut d&eacute;di&eacute;e par Mithridate, un
&eacute;l&egrave;ve du grand ma&icirc;tre, et &eacute;tait l'oeuvre du
sculpteur Silanion. UNIVERSITE DE GENEVE, UNITE D'ARCHEOLOGIE CLASSIQUE
(UNIGE), LA REPUBLIQUE TARDIVE, disponible sur :</p>
<p Align=left>
<A
HREF="http://www.unige.ch/lettres/archeo/introduction_seminaire/republique/republique_tardive.html" rel="nofollow"><u>http://www.unige.ch/lettres/archeo/introduction_seminaire/republique/republique_tardive.html</u></A>
(19 mai 2008).</p>
<p Align=left><strong><em>Illustration 1 -- l'harmonie des sph&egrave;res
--</em></strong></p>
<p Align=left><img src="mouvement-revolution-circulaire-pensee-platon16.png"
alt=""></p>
<p Align=left>&#171; Pythagore et ses disciples croient que les nombres
pr&eacute;existent &agrave; l'univers sensible, et que la cosmologie est
fond&eacute;e sur la math&eacute;matique comme la g&eacute;om&eacute;trie ou la
musique.</p>
<p Align=justify>De m&ecirc;me que l'harmonie musicale repose sur des rapports
num&eacute;riques fixes entre les sept notes de la gamme, l'astronomie doit
rechercher "l'harmonie des sph&egrave;res", c'est-&agrave;-dire des sept
plan&egrave;tes (incluant le Soleil et la Lune), &agrave; partir de
l'&eacute;valuation de leurs dimensions et de leur distance &agrave; la terre
&#187;.</p>
<p Align=left>FLUDD Robert, <em>Utriusque cosmi, (...) historia</em>, 1617,
t.I, BnF, R&eacute;serve, R&eacute;s. 477 (1).</p>
<p Align=left>BIBLIOTHEQUE NATIONALE DE FRANCE. Expositions virtuelles.
Disponible sur : 
<A
HREF="http://exposition.bnf.fr/coro_test/itz/13/11.htm" rel="nofollow"><u>http://exposition.bnf.fr/coro_test/itz/13/11.htm</u></A><u>.</u>
(14 mars 2008).</p>
<p Align=left><strong><em>Illustration 2 -- mouvement des plan&egrave;tes
--</em></strong></p>
<p Align=left><img src="mouvement-revolution-circulaire-pensee-platon17.png"
alt=""></p>
<p Align=left>&#171; Platon est &agrave; l'origine des travaux de son disciple
Eudoxe sur le mouvement des plan&egrave;tes.</p>
<p Align=justify>Eudoxe imagine des sph&egrave;res homocentriques et
solidaires, tournant &agrave; des vitesses variables autour d'axes
diff&eacute;remment inclin&eacute;s. Dans sa th&eacute;orie, le syst&egrave;me
solaire est compos&eacute; de plan&egrave;tes sph&eacute;riques,
d&eacute;crivant, y compris le soleil, des trajectoires circulaires autour
d'une Terre immobile, centre du monde &#187;.</p>
<p Align=left>DOPPELMAIER Johann Gabriel, <em>Atlas novus coelestis</em>,
Nuremberg, 1742, BnF, Cartes et plans, Ge DD 2987 (13), planche VI:
<em>Phaenomena</em>.</p>
<p Align=left>BIBLIOTHEQUE NATIONALE DE FRANCE. Expositions virtuelles.
Disponible sur : 
<A
HREF="http://expositions.bnf.fr/coro_test/itz/13/10.htm" rel="nofollow"><u>http://expositions.bnf.fr/coro_test/itz/13/10.htm</u></A><u>.</u>
(14 mars 2008).</p>
<p Align=left><strong><em>Illustration 3 -- sph&egrave;re armillaire
--</em></strong></p>
<p Align=center><img src="mouvement-revolution-circulaire-pensee-platon18.png"
alt=""></p>
<p Align=center>CLOUET Jean-Batiste Louis, abb&eacute;, <em>G&eacute;ographie
moderne avec introduction</em>, Paris, Mondhare<br>et Jean, 1785, 68 feuillets,
M&eacute;diath&egrave;que de Poitiers (A868) photographie par Guillaume
Rivet.</p>


<h1 class="core"><A NAME="toc26"></A>Bibliographie th&eacute;matique</h1>

<p Align=left><strong><em>Dialogues de Platon</em></strong></p>
<p Align=left>BRISSON Luc, <em>Platon Le Banquet</em>, Paris, GF Flammarion,
2007, 272 pages. BRIS SON Luc, <em>Platon Lettres</em>, Paris, GF Flammarion,
2004, 316 pages.</p>
<p Align=left>BRIS SON Luc, <em>Platon Ph&egrave;dre</em>, DERREDA Jacques,
<em>La pharmacie de Platon</em>, Paris, Flammarion, 2004, 418 pages.</p>
<p Align=left>BRISSON Luc, <em>Platon Tim&eacute;e-Critias</em>, Paris, GF
Flammarion, 2001, 450 pages.</p>
<p Align=left>BRISSON Luc, PRADEAU Jean-Fran&ccedil;ois, <em>Platon Le
Politique</em>, Paris, GF Flammarion, 2003, 316 pages.</p>
<p Align=left>BRISSON Luc, PRADEAU Jean-Fran&ccedil;ois, <em>Platon Les Lois
Livres I &agrave; VI</em>, Paris, GF Flammarion, 2006, 455 pages.</p>
<p Align=left>BRISSON Luc, PRADEAU Jean-Fran&ccedil;ois, <em>Platon Les Lois
Livres VII &agrave; XII</em>, Paris, GF Flammarion, 2006, 426 pages.</p>
<p Align=left>CANTO-SPERBER Monique, <em>Platon M&eacute;non</em>, Paris, GF
Flammarion, 1993, 350 pages.</p>
<p Align=justify>CHAMBRY Emile, <em>Platon Premiers dialogues : Second
Alcibiade-Hippias Mineur-Premiers
Alcibiade-Euthyphron-Lach&egrave;s-Charmide-Lysis-Hippias Majeur-Ion</em>,
Paris, GF Flammarion, 1967, 442 pages.</p>
<p Align=left>CHAMBRY Emile, <em>Platon
Protagoras-Euthyd&egrave;me-Gorgias-M&eacute;nex&egrave;ne-M&eacute;non-Cratyle</em>,
Paris, GF Flammarion, 1967, 503 pages.</p>
<p Align=left>CHAMBRY Emile, <em>Platon
Th&eacute;&eacute;th&egrave;te-Parm&eacute;nide</em>, Paris, GF Flammarion,
1967, 310 pages. CORDERO Nestor-Luis, <em>Platon Le Sophiste</em>, Paris GF
Flammarion, 1993, 324 pages. DIXSAUT Monique, <em>Platon Ph&eacute;don</em>,
Paris, GF Flammarion, 1991, 448 pages.</p>
<p Align=left>LEROUX Georges, <em>Platon La R&eacute;publique</em>, Paris, GF
Flammarion, 2004, 801 pages.</p>
<p Align=left><strong><em>Ouvrages sur Platon</em></strong></p>
<p Align=left>BRISSON Luc, <em>Le m&ecirc;me et l'autre dans la structure
ontologique du </em>Tim&eacute;e<em> de Platon</em>, Paris, Editions
Klincksieck, 1974.</p>
<p Align=left>BRIS SON Luc, Meyerstein F. Walter, <em>Inventer l'Univers, le
probl&egrave;me de la connaissance et les mod&egrave;les cosmologiques</em>,
Paris, Les Belles Lettres, 1991, 209 pages.</p>
<p Align=left>DERRIDA Jacques, <em>Kh&ocirc;ra</em>, Paris, Editions
Galil&eacute;e, 1993, 103pages.</p>
<p Align=left>DIXSAUT Monique, BRANCACCI Aldo, <em>Platon, source des
pr&eacute;socratiques exploration</em>, Paris, Librairie philosophique J. Vrin,
2002, 238 pages.</p>
<p Align=left>DROZ Genevi&egrave;ve, <em>Les mythes platoniciens</em>, Paris
Editions du Seuil, 1992, 212 pages.</p>
<p Align=left>GOLDSCHMIDT Victor, <em>La Religion de Platon</em>, Paris,
Presses Universitaires de France, 1949, 158 pages.</p>
<p Align=justify>MAROUANI Ahmed, <em>Dieu, la nature et l'homme dans les
derniers dialogues de Platon</em>, Th&egrave;se pour le Doctorat de philosophie
sous la direction de MATTEI Jean-Fran&ccedil;ois, Universit&eacute; de Nice
Sophia-Antipolis, facult&eacute; des Lettres, Arts et Sciences Humaines,
2001.</p>
<p Align=justify>MOREAU Joseph, <em>L'&acirc;me du monde de Platon aux
sto&iuml;ciens : th&egrave;se compl&eacute;mentaire pour le doctorat &egrave;s
Lettres pr&eacute;sent&eacute;e &agrave; la facult&eacute; des Lettres de
l'Universit&eacute; de Paris</em>, Les Belles Lettres, 1936.</p>
<p Align=justify>MOREAU Joseph, <em>La construction de l'id&eacute;alisme
Platonicien</em>, Les Belles Lettres, 1936. MOUTSOPOULOS Evangk&eacute;los,
<em>La musique dans l'oeuvre de Platon</em>, PUF, Paris, 1959. PHILONENKO
Alexis, <em>Le&ccedil;ons platoniciennes</em>, Paris, Les Belles Lettres,
1997.</p>
<p Align=left><strong><em>Compl&eacute;ment bibliographique</em></strong></p>
<p Align=left>BEAUFRET Jean, <em>Parm&eacute;nide Le po&egrave;me</em>, Paris,
PUF, Collection Epim&eacute;th&eacute;e, 1955.</p>
<p Align=left>BERARD Victor, <em>L'Odyss&eacute;e, po&eacute;sie
hom&eacute;rique</em>, Tome II : chants VIII-XV, Paris, Soci&eacute;t&eacute;
d'Edition &#171; Les Belles Lettres &#187;, 1939, 225 pages.</p>
<p Align=left>CONCHE Marcel, <em>H&eacute;raclite Fragments</em>, Paris, PUF,
Collection Epim&eacute;th&eacute;e, 1986.</p>
<p Align=left>COULON Victor, <em>Aristophane, les acharniens, les cavaliers,
les nu&eacute;es</em>, Paris, Les Belles Lettres, Collection des
universit&eacute;s de France, 1987.</p>
<p Align=left>DIES Auguste, <em>Le cycle mystique : la divinit&eacute;, origine
et fin des exigences individuelles dans la philosophie
ant&eacute;socratique</em>, Renne, 1909.</p>
<p Align=left>FLACELIERE Robert, BERARD Victor, LANGUMIER Ren&eacute;,
<em>Hom&egrave;re, Iliade Odyss&eacute;e</em>, Paris, Editions Gallimard,
1955.</p>
<p Align=left>FLACELIERE Robert, <em>La vie quotidienne en Gr&egrave;ce au
si&egrave;cle de P&eacute;ricl&egrave;s</em>, Librairie Hachette, 1959, 366
pages.</p>
<p Align=left>GOBRY Ivan, <em>Le vocabulaire grec de la philosophie</em>,
Paris, Ellipses, Collection Vocabulaire de..., 2000, 143 pages.</p>
<p Align=left>GOULET-CAZE Marie-Odile, <em>Diog&egrave;ne Laece, vies et
doctrines des philosophes illustres</em>, Le Livre de Poche, Classiques
modernes, Librairie G&eacute;n&eacute;rale Fran&ccedil;aise, 1999.</p>
<p Align=left>LEGRAND Ph. -E., <em>H&eacute;rodote, Histoires, Livre II,
Euterpe</em>, Paris, Les Belles Lettres, Collection des universit&eacute;s de
France, 1968.</p>
<p Align=left>MAZON Paul, H&eacute;siode, <em>Th&eacute;ogonie- Les travaux et
les jours- Le bouclier</em>, Paris, Soci&eacute;t&eacute; d'Edition &#171; Les
Belles Lettres &#187;, 1972, 158 pages.</p>
<p Align=left>MAZON Paul, <em>Hom&egrave;re Iliade</em>, Tome III, chants
XIII-XVIII, Paris, Soci&eacute;t&eacute; d'Edition &#171; Les Belles Lettres
&#187;, 1949, 191 pages.</p>
<p Align=left>M UGLER Charles, <em>Commentaires d'Eutocius et fragments</em>,
Paris, Les Belles Lettres, Collection des universit&eacute;s de France,
1972.</p>
<p Align=left>ROMEYER DHERBEY Gilbert, <em>Les sophistes</em>, Paris, PUF,
Collection Que Sais-je ?, 1985.</p>
<p Align=left>VERNANT Jean-Pierre, <em>Entre mythe et politique</em>,
Collection La librairie du XXIe si&egrave;cle, Seuil, 2004, 190 pages.</p>
<p Align=justify>VITRAC Bernard, <em>Quelques remarques sur l'usage du
mouvement en g&eacute;om&eacute;trie dans la tradition euclidienne : de Platon
et Aristote &agrave; Omar Khayy&acirc;m</em>, Centre Louis Gernet de recherche
compar&eacute;es sur les soci&eacute;t&eacute;s anciennes (CRCSA), Paris,
France, CNRS, UMR 8567, document num&eacute;rique BU Droit-Lettres U FR
Poitiers, consult&eacute; le 08/02/2008.</p>
<p Align=left><strong>Table des mati&egrave;res</strong></p>
<p Align=left>Remerciements 2</p>
<p Align=left>Introduction 3</p>
<p Align=left>Chapitre Premier : La figure du cercle lors de la premi&egrave;re
d&eacute;miurgie  6</p>
<p Align=left>1. Th&eacute;odic&eacute;e et proportions 7</p>

<blockquote>
<p Align=left>a.  Une volont&eacute; bienveillante 7</p>
<p Align=left>b.  Un d&eacute;coupage harmonieux 11</p>
</blockquote>

<p Align=left>2. Des proportions au mouvement des astres.   16</p>

<blockquote>
<p Align=left>a.  Un mouvement r&eacute;gl&eacute; 16</p>
<p Align=left>b.  Les mouvements cosmiques 19</p>
</blockquote>

<p Align=left>3. Le mouvement immortel de l'&acirc;me 23</p>

<blockquote>
<p Align=left>a.  L'&acirc;me du monde comme principe du mouvement 23</p>
<p Align=left>b.  La fonction m&eacute;diatrice de l'&acirc;me 25</p>
</blockquote>

<p Align=left>Chapitre Deuxi&egrave;me : Le cycle appliqu&eacute; aux vivants
29</p>
<p Align=left>1. La sph&egrave;re du politique 30</p>

<blockquote>
<p Align=left>a.  De l'id&eacute;al &agrave; la d&eacute;cadence, de la raison
au d&eacute;sir 30</p>
<p Align=left>b.  Le cycle des gouvernances 38</p>
</blockquote>

<p Align=left>2. Un devenir cyclique 43</p>

<blockquote>
<p Align=left>a.  Le mythe de Kronos 43</p>
<p Align=left>b.  La providence divine 45</p>
</blockquote>

<p Align=left>3. Des cycles de transmigration 49</p>

<blockquote>
<p Align=left>a.  De la mythologie traditionnelle &agrave; la justice divine de
Platon 49</p>
<p Align=left>b.  Les cycles de purification des &acirc;mes 51</p>
</blockquote>

<p Align=left>Conclusion 60</p>
<p Align=left>Annexe 63</p>
<p Align=left>Biographie de Platon 63</p>
<p Align=left>Illustration 1 -- l'harmonie des sph&egrave;res -- 64</p>
<p Align=left>Illustration 2 -- mouvement des plan&egrave;tes -- 65</p>
<p Align=left>Illustration 3 -- sph&egrave;re armillaire -- 66</p>
<p Align=left>Bibliographie th&eacute;matique 67</p>
<p Align=left>Dialogues de Platon 67</p>
<p Align=left>Ouvrages sur Platon 68</p>
<p Align=left>Compl&eacute;ment bibliographique 69</p>
</html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
