http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada12.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 08:14:28 GMT
Server: Apache
Last-Modified: Sat, 07 Jun 2014 18:37:30 GMT
ETag: "33089c-ddb6-4fb43453f4e80"
Accept-Ranges: bytes
Cache-Control: max-age=3600
Expires: Thu, 24 Jul 2014 09:14:28 GMT
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 20058
Connection: close
Content-Type: text/html

<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    
<script type="text/javascript" src="https://apis.google.com/js/plusone.js" async>{lang: 'fr'}</script>
<script type='text/javascript' src='http://partner.googleadservices.com/gampad/google_service.js'></script>
<script type='text/javascript'>var _ACM="ca-pub-2070567197244873";GS_googleAddAdSenseService(_ACM);GS_googleEnableAllServices();</script>
<script type='text/javascript' async>
GA_googleAddSlot(_ACM,"mo_s_MPU");GA_googleAddSlot(_ACM,"MemoireOnline");GA_googleAddSlot(_ACM,"MemoireOnlineD");
GA_googleAddSlot(_ACM,"MemoireOnlineI");GA_googleAddSlot(_ACM,"MemoireOnlineS");GA_googleAddSlot(_ACM,"mo-eco-p");
GA_googleAddSlot(_ACM,"mo_art_M");GA_googleAddSlot(_ACM,"mo_art_P");GA_googleAddSlot(_ACM,"mo_droit_P");
GA_googleAddSlot(_ACM,"mo_informatique_techno_P");GA_googleAddSlot(_ACM,"mo_medecine_P");GA_googleAddSlot(_ACM,"mo_art_M2_s");
GA_googleAddSlot(_ACM,"mo_art_M_s");GA_googleAddSlot(_ACM,"mo_art_MPU2_s");GA_googleAddSlot(_ACM,"mo_art_MPU_s");
GA_googleAddSlot(_ACM,"mo_eco_M2_s");GA_googleAddSlot(_ACM,"mo_eco_M_s");GA_googleAddSlot(_ACM,"mo_eco_MPU2_s");
GA_googleAddSlot(_ACM,"mo_eco_MPU_s");GA_googleAddSlot(_ACM,"mo_law_M2_s");GA_googleAddSlot(_ACM,"mo_law_M_s");
GA_googleAddSlot(_ACM,"mo_law_MPU2_s");GA_googleAddSlot(_ACM,"mo_law_MPU_s");GA_googleAddSlot(_ACM,"mo_med_M2_s");
GA_googleAddSlot(_ACM,"mo_med_M_s");GA_googleAddSlot(_ACM,"mo_med_MPU2_s");GA_googleAddSlot(_ACM,"mo_med_MPU_s");
GA_googleAddSlot(_ACM,"mo_sci_M2_s");GA_googleAddSlot(_ACM,"mo_sci_M_s");GA_googleAddSlot(_ACM,"mo_sci_MPU2_s");
GA_googleAddSlot(_ACM,"mo_sci_MPU_s");
</script>
<script type='text/javascript'>GA_googleFetchAds();</script>
<script type="text/javascript">(function() {
    var useSSL = 'https:' == document.location.protocol;
    var src = ( useSSL ? 'https:' : 'http:') + '//www.googletagservices.com/tag/js/gpt.js';
    document.write('<scr' + 'ipt src="' + src + '"></scr' + 'ipt>');
})();</script>
<script type='text/javascript'>
    googletag.cmd.push(function() {
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[728, 90], [728, 200]],
        'div-gpt-mega-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-1')
        .addService(googletag.pubads())
        .setTargeting("pos", "1")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[300, 250], [300, 600]],
        'div-gpt-mpu-2')
        .addService(googletag.pubads())
        .setTargeting("pos", "2")
        ;
    googletag.defineSlot(
        '/14668010/memoireonline/home',
        [[120, 600], [160, 600]],
        'div-gpt-sky-right')
        .addService(googletag.pubads())
        .setTargeting("pos", "right")
        ;
    googletag.pubads().enableSyncRendering();
    googletag.enableServices();
    });
</script><script type="text/javascript" src="http://c.ad6media.fr/l.js" async></script>
<link rel="stylesheet" media="all" type="text/css" href="http://memoireonline.com/css/p.css" />
<script src="http://memoireonline.com/js/p.js"></script>
<title>Memoire Online - L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA - Samba DIOUF</title><meta property="og:image" content="http://memoireonline.com/logo_200px.jpg">
            <meta property="og:type" content="article"/>
            <meta property="og:site_name" content="Memoire Online"/>	    
    <link rel=stylesheet href="http://direct01.memoireonline.com/css/stylee.css" type="text/css">
<link rel="shortcut icon" type="image/png" href="/favicon.png">
</head><body>
<div class="bitcoin" id="bitcoin"><span class="bitcoin"><span class="pub">WOW !! MUCH LOVE ! SO WORLD PEACE !<br></span>Fond bitcoin pour l'am&eacute;lioration du site: <a href='https://blockchain.info/address/1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o'>1memzGeKS7CB3ECNkzSn2qHwxU6NZoJ8o</a>
<br>&nbsp;&nbsp;Dogecoin (tips/pourboires): <a class='dogecoin' id='dogecoin' href='dogecoin:DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp'>DCLoo9Dd4qECqpMLurdgGnaoqbftj16Nvp</a>
 </span></div>



<div id="fb-root"></div>
<script async>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<div id='doge2'><div><div> <img id="doge2" class="doge2" src="http://www.memoireonline.com/doge.png" /> </div></div></div>

<div class="tmsg">
<div class="fb-like" href="http://facebook.com/memoireonline" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
</div>
<table><tr><td width="270px"><img src="http://memoireonline.com/logo_200px.jpg" width="200"></td><td><br>
<form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline">
<div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" /><input type="hidden" name="ie" value="ISO-8859-15" />
Rechercher sur le site:
<input type="text" id="recherche_q" name="q" size="84" maxlength="255" value=""></input>
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
<input type="submit" class="lsd2" name="sa" value=" Recherche " /></div></form>
<script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></td></tr></table><br>
<span class="lme"><div align="center">
<a href="http://www.memoireonline.com/">Home</a> | <b><a href="http://www.memoireonline.com/up/publication.html">Publier un m&eacute;moire</a></b> | <a href="http://www.memoireonline.com/chance.php">Une page au hasard</a></td>
</div></span><br><table width="100%" border="0" cellspacing="0" cellpadding="0" bordercolor="#000000" bgcolor="#DDDDCC" class=rgt><tr><td>
<p><h1 class='entete'>L'Int&eacute;gration Juridique en Afrique : L'exemple de l'UEMOA et de l'OHADA</h1><br><font size="2" face="Arial, Helvetica, sans-serif"><i>par</i> Samba DIOUF <br> Universit&eacute; Cheikh ANTA Diop de DAKAR Ecole Doctorale R&eacute;gionale Africaine (EDRA)&nbsp;-&nbsp;DEA en Droit de l'Int&eacute;gration et du syst&egrave;me OMC&nbsp;2005<br>Dans la categorie: <a href='http://www.memoireonline.com/sommaires/droit-science-politique.html'>Droit et Sciences Politiques</a> > <a href='http://www.memoireonline.com/sommaires/droit-international-public.html'>Droit International Public</a></font>&nbsp;
<g:plusone size="small"></g:plusone>
&nbsp;
<div class="fb-like" href="http://www.memoireonline.com/05/07/466/m_integration-juridique-afrique-uemoa-ohada0.html" data-send="false" data-layout="button_count" data-width="250" data-show-faces="true" data-font="arial"></div>
<span class='clink'><a href='http://www.memoireonline.com/a/fr/cart/add/466'> T&eacute;l&eacute;charger le fichier original</a></span><br></td><td> 
  
   
	 
  

	 <p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada11.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada13.html">suivant</a></font>
	 </p></td></tr></table></td></tr></table><table width="100%" cellspacing="0" cellpadding="0"><tr><td valign="top" id="clickInText" class="core"><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_M_s");
</script>
</div></div></div>

<h2 class="core"><A NAME="toc22"></A>CHAPITRE III&nbsp;: Les obstacles &agrave; la dynamique
d'int&eacute;gration juridique dans </h2>

<p Align=left>                                                                 
       l'UEMOA et dans l'OHADA</p>
<p Align=left>                   Le processus de l'int&eacute;gration juridique
ou &#171;&nbsp;union des l&eacute;gislations&nbsp;&#187; a &eacute;t&eacute;
enclench&eacute; au sein de ces deux entit&eacute;s intergouvernementales
depuis plus d'une dizaine d'ann&eacute;es. Dans beaucoup de domaines de
l'activit&eacute; &eacute;conomique des prouesses certaines ont
&eacute;t&eacute; r&eacute;alis&eacute;es &agrave; l'heure actuelle, et dans
certaines autres mati&egrave;res des efforts restent &agrave; faire. Justement
les retards not&eacute;s &ccedil;a et l&agrave; sont caus&eacute;s par un
certain nombre de limites relatives aux vell&eacute;it&eacute;s souveraines des
Etats (Section I), et &agrave; l'&eacute;quation du choix des normes
communautaires </p>
<p Align=left>(Section II). </p>


<h3 class="core">
<A NAME="toc23"></A>SECTION I&nbsp;: Les limites tenant aux
vell&eacute;it&eacute;s souveraines des Etats </h3>

<p Align=left>                   Ces limites sont de deux ordres, il s'agit
d'une part de l'existence de l&eacute;gislations nationales
irr&eacute;ductibles (Paragraphe I), mais aussi et surtout du grand
probl&egrave;me de l'ineffectivit&eacute; des  normes communautaires
(Paragraphe I)</p>
<p Align=left><strong><u>PARAGRAPHE I</u></strong>&nbsp;: L'existence de
l&eacute;gislations nationales irr&eacute;ductibles</p>
<p Align=left>                   Lors m&ecirc;me que la volont&eacute;
d'uniformisation de la r&egrave;gle de droit soit  affirm&eacute;e sans
conteste au sein de l'UEMOA et de l'OHADA, il existe toute fois des contraintes
techniques irr&eacute;ductibles qui obligent &agrave; respecter le droit
national des diff&eacute;rents Etats parties, cela se manifeste soit &agrave;
travers le droit commun, soit &agrave; travers des r&egrave;gles du droit
sp&eacute;cial. En effet il faut tout d'abord consid&eacute;rer que le droit
des affaires ou droit &eacute;conomique est un droit nouveau sp&eacute;cial, en
ce sens il ob&eacute;it avant tout au droit commun des personnes, des biens,
des actes et des faits juridiques. Par cons&eacute;quent il doit
n&eacute;cessairement en tenir compte sans y retoucher par une loi uniforme.
S'agissant de l'OHADA c'est tout d'abord le Trait&eacute; lui-m&ecirc;me qui
constate la survivance de certaines l&eacute;gislations nationales en
pr&eacute;voyant express&eacute;ment un syst&egrave;me de renvoi aux
l&eacute;gislations des Etats parties. Il en est ainsi par exemple lorsque
l'article 205 de l'AUDCG renvoi  au droit de la vente pour la validit&eacute;
et le r&eacute;gime juridique de la vente entre professionnels, ou lorsque les
articles 143 et 150 de l'AUDCG portant statut des interm&eacute;diaires de
commerce renvoi aux r&egrave;gles classiques du mandat. Outre ces renvois
explicites, il est incontestable que les Actes Uniformes renvoient au droit
commun lorsqu'ils utilisent  des concepts ou des r&egrave;gles provenant de
celui -ci. Il en est ainsi lorsqu'ils &eacute;voquent la r&egrave;gle de la
solidarit&eacute; en mati&egrave;re de s&ucirc;ret&eacute; (article 270
AUS)&nbsp;; C'est le cas notamment de l'article 119- 2 de l'AUPS portant sur
les immeubles et les droits immobiliers, ou encore de l'article  46 de l'AUS,
qui ne font que &eacute;num&eacute;rer ces choses dans leur nature sans pour
autant en donner  la d&eacute;finition.  De ce fait ils revoient  implicitement
aux droits communs nationaux. Cependant cette situation peut &ecirc;tre la
source d'un risque de d&eacute;gradation de l'uniformisation, car il est clair
que les Etats ne manqueront pas de diverger dans la r&eacute;glementation et la
d&eacute;finition de ces concepts. D'autre part les dispositions du droit
communautaire renvoient parfois &agrave; des r&egrave;gles du droit national
qu'il est impossible  ou inconcevable de r&eacute;duire &agrave;
l'uniformisation pour des raisons  &eacute;conomiques, sociales, ou politiques.
Par exemple la  d&eacute;termination d'une quotit&eacute; cessible ou
saisissable est partout  n&eacute;cessaire pour prot&eacute;ger la fraction
alimentaire du revenu du salari&eacute; d&eacute;biteur. Mais le montant qui
sera retenu d&eacute;pend du niveau de vie et des r&eacute;mun&eacute;rations
propres &agrave; chaque Etat, ce la fait  qu'elle se d&eacute;douane de
l'uniformisation. C'est donc le droit national que l'on devra interroger pour
d&eacute;terminer l'assiette du  super privil&egrave;ge des salaires<sup>46<a
name="fnref46"></a>(<A HREF="#fn46">*</A>)</sup>. Par ailleurs m&ecirc;me le
droit des soci&eacute;t&eacute;s n'&eacute;chappe pas &agrave; cette
r&eacute;ticence &agrave; effacer tout particularisme national justifi&eacute;
par des besoins &eacute;conomiques, sociaux ou professionnel d'un pays. C'est
ainsi que s'explique la disposition  de l'article  916de l'AUSCG qui
pr&eacute;voit la survivance des dispositions l&eacute;gislatives auxquelles
sont assujetties les soci&eacute;t&eacute;s soumises &agrave; un r&eacute;gime
particulier (banque, assurances, soci&eacute;t&eacute;s nationales ou
d'&eacute;conomie mixte). Dans le cadre de l'UEMOA en particulier le m&ecirc;me
constat peut &ecirc;tre fait en ce qui concerne les entraves au principe de
lib&eacute;ralisation des &eacute;changes ou de libre circulation des
personnes. A l'heure actuelle m&ecirc;me si la libert&eacute; de circulation
existe la r&eacute;glementation administrative des Etats membres aux
fronti&egrave;res de leurs territoires demeurent. Il en est aussi de m&ecirc;me
des conventions bilat&eacute;rales conclues par les Etats de l'UEMOA en
mati&egrave;re fiscales et autres domaines des &eacute;changes, qui continuent
&agrave; &ecirc;tre en vigueur malgr&eacute; la r&eacute;glementation uniforme
de l'Union.  Ces consid&eacute;rations faites, il faut dire que la survivance
de certaines normes nationales malgr&eacute; le processus de
l'int&eacute;gration est sans doute une entrave &agrave; la parfaite
r&eacute;alisation de celle-ci. Par ailleurs le regret est encore plus fort
dans la mesure o&ugrave; on constate que le droit communautaire est parfois mis
en veilleuse au niveau des instances juridictionnelles des Etats parties </p>
<p Align=left><strong><u>PARAGRAPHE II</u></strong>&nbsp;: Le probl&egrave;me
de l'ineffectivit&eacute; des normes </p>
<p Align=left>                                       communautaires dans les
Etats parties</p>
<p Align=left>              L'existence d'un dispositif juridique aussi
pertinent, adapt&eacute; simple et moderne qu'il puisse &ecirc;tre, ne trouve
son impact pratique que par l'adh&eacute;sion de ceux aux quels il est
destin&eacute;. La r&egrave;gle de droit r&eacute;gional &eacute;galement
n'&eacute;chappe pas &agrave; ce principe, elle n'a de raison d'&ecirc;tre que
si et seulement si les Etats et les particuliers auxquels elle est
destin&eacute;e la respecte, et que les tribunaux l'appliquent. Cependant dans
le cadre de l'UEMOA et de l'OHADA le constat qui est fait &agrave; l'heure
actuelle et que les normes communautaires ne sont pas appliqu&eacute;es de
mani&egrave;re efficiente dans es diff&eacute;rents Etats membres des deux
communaut&eacute;s. S'agissant de l'UEMOA l'union a une ambition purement
&eacute;conomique, qui est d'assurer la performance de ses diff&eacute;rents
Etats en cette mati&egrave;re. C'est d'ailleurs la raison pour laquelle des
r&egrave;gles juridiques sont &eacute;labor&eacute;es pour impulser une
orientation uniforme en mati&egrave;re &eacute;conomique. Ainsi 
conform&eacute;ment &agrave; l'analyse qui pr&eacute;c&egrave;de des
crit&egrave;res de convergence ont &eacute;t&eacute; institu&eacute;s pour que
justement les Etats les respectent. Malheureusement le constat &agrave; l'heure
actuelle c'est que les Etats s'illustrent en porte &agrave; faux avec la
r&eacute;glementation communautaire. Par exemple si l'on consid&egrave;re le
crit&egrave;re de premier rang relatif aux d&eacute;ficits publics, la
r&eacute;glementation communautaire voulait que la dette int&eacute;rieure et
ext&eacute;rieure des Etats n'exc&egrave;de pas 7O%. Mais il s'av&egrave;re que
les pays ne respectent pas ce ratio. Si l'on prend l'exemple du
S&eacute;n&eacute;gal, membre  de l'UEMOA, il ne  l'a pas respect&eacute;
depuis 1999. Le non respect par le S&eacute;n&eacute;gal des obligations
communautaires, est notable en ce qui concerne le ratio des investissements
publics.   Concernant le crit&egrave;re portant sur les arri&eacute;r&eacute;s
de paiement int&eacute;rieurs et ext&eacute;rieurs qui doivent &ecirc;tre
maintenus &agrave; 3% par ann&eacute;e, les Etats comme celui du Togo, du
B&eacute;nin, ou du Niger ne le respectent pas encore. La question de
l'ineffectivit&eacute; des normes communautaires se pose &eacute;galement au
niveau des juridictions communautaires. Il en est ainsi lorsque la juridiction
applique la loi nationale contraire au d&eacute;triment de la nouvelle loi
communautaire. A ce propos l'exemple qui peut &ecirc;tre donn&eacute; dans le
cadre de l'OHADA, est sans doute l'Arr&ecirc;t Epoux Karnib. Dans cette affaire
le juge ivoirien saisi avait appliqu&eacute; les articles 181 et 182 du code
proc&eacute;dure ivoirien, au d&eacute;triment  de l'article 32 de l'AUPS de
l'OHADA. La non application du droit communautaire par le juge national peut
par ailleurs avoir une origine ind&eacute;pendante de la volont&eacute; du
juge. C'est le cas des r&egrave;gles d'application non imm&eacute;diate qui
n&eacute;cessite une transposition au plan interne, ou du syst&egrave;me de
renvoi qui existe en mati&egrave;re p&eacute;nale.  Par exemple en
mati&egrave;re de lutte contre le  blanchiment d'argent, la loi uniforme qui
devait &ecirc;tre adopt&eacute;e par les Etats de l'UEMOA ne l'a m&ecirc;me pas
&eacute;t&eacute; par la moiti&eacute; des 8. Cela veut dire que si demain un
juge est saisi au plan national pour un litige concernant cette mati&egrave;re
il n'aura &agrave; priori  aucune base l&eacute;gale pour statuer car la
r&eacute;glementation communautaire n'est pas en vigueur.   </p>
<p Align=left>              De ce qui pr&eacute;c&egrave;de il est apparu que 
la souverainet&eacute; des Etats constitue une certaine entrave pour un
r&egrave;gne sans partage des normes communautaires, sur les territoires des
diff&eacute;rents Etats parties de l'UEMOA et de l'OHADA. Mais il faut aussi
dire que l'existence multiple des organisation internationales africaines, 
particuli&egrave;rement celle de l'OHADA et de l'UEMOA , qui sont deux
organisations investies des m&ecirc;mes missions, regroupant presque les
m&ecirc;mes Etats, est &eacute;galement un obstacle &agrave; l'&eacute;closion
d'un unique droit r&eacute;gional. L'UEMOA et l'OHADA ont cr&eacute;&eacute;es
les conditions de leur t&eacute;lescopage, et cela vient encore perturber
l'ordre communautaire.</p>
<p Align=left><strong><u>SECTION II</u></strong>&nbsp;: La grande
&eacute;quation du choix des normes communautaires &agrave; </p>
<p Align=left>                                                                 
                                    appliquer.</p>
<p Align=left>              L'UEMOA et l'OHADA servent toutes les deux de cadre
&agrave; l'uniformisation du droit &eacute;conomique. Ce recoupement est
cependant source de probl&egrave;mes, qui r&eacute;sultent d'une part de la
concurrence l&eacute;gislative ou situation du double emploi entre les deux
entit&eacute;s (Paragraphe I), et cela est la principale cause  des conflits
entre les juridictions communautaires d'une part et communautaires et
nationales d'autre part (paragraphe II) </p>
<p Align=left><strong><u>PARAGRAPHE I</u></strong>&nbsp;: La concurrence
l&eacute;gislative ou la situation du double emploi </p>
<p Align=left>                                                                 
             entre l'UEMOA et l'OHADA</p>
<p Align=left>              Le risque de conflit de normes entre l'UEMOA et
l'OHADA est attest&eacute; par l'inopportunit&eacute; de leur double
l&eacute;gislation comptable (A), mais aussi et surtout par la disharmonie
constat&eacute;e dans la r&eacute;glementation des deux entit&eacute;s en
mati&egrave;re p&eacute;nale (B). </p>
<p Align=left><strong><u>A</u></strong>&nbsp;: L'inopportunit&eacute; de la
double l&eacute;gislation en mati&egrave;re comptable. </p>
<p Align=left>             L'existence des organisations internationales
africaines d'int&eacute;gration juridique, est de mani&egrave;re
g&eacute;n&eacute;rale la cause d'une multiplication des p&ocirc;les de
productions normatives en Afrique. Dans le cadre sp&eacute;cifique de l'UEMOA
et de l'OHADA, le fait que ces deux communaut&eacute;s  investissent les
m&ecirc;mes domaines de l'activit&eacute; &eacute;conomique,  occasionne
&eacute;galement l'existence d'une double l&eacute;gislation qui &agrave; bien
des &eacute;gards para&icirc;t inopportune. Car les deux entit&eacute;s
couvrent le m&ecirc;me domaine de comp&eacute;tence, elles regroupent sous
leurs orbites les m&ecirc;mes Etats, dans la mesure o&ugrave; tous les Etats de
l'UEMOA font partie de l'OHADA. La dualit&eacute; normative  parfois
not&eacute;e entre les deux entit&eacute;s favorise l'apparution de ce que le
professeur Filipe Diguer appelait la mosa&iuml;que juridique du droit des
affaires, une mosa&iuml;que comportant cependant le risque d'une
contrari&eacute;t&eacute; de normes &eacute;manent des diff&eacute;rentes
instances l&eacute;gislatives de l'Union et de l'Organisation. Aujourd'hui le 
recoupement qui est jug&eacute; comme &eacute;tant le plus d&eacute;terminant 
entre les deux entit&eacute;s,  est en particulier le droit comptable. En effet
le Conseil des ministres de l'UEMOA a d'abord  adopt&eacute; le
r&egrave;glement </p>
<p Align=left>n&#176; 04/96/CM du 20 d&eacute;cembre 1996 entr&eacute; vigueur
le 1er janvier 1998. Ce r&egrave;glement portait adoption d'un plan comptable
pour toute la partie ouest africaine.  Ensuite en 2001 la deuxi&egrave;me
version du plan comptable de l'Union  fut adopt&eacute;e. S'agissant de l'OHADA
nonobstant cette r&eacute;glementation, le Conseil des ministres a tenu
&eacute;galement a adopt&eacute; un Acte Uniforme portant sur l'organisation de
la comptabilit&eacute; des entreprises, m&ecirc;me  apr&egrave;s l'avortement
d'une premi&egrave;re r&eacute;glementation en 1995.L'Acte Uniforme OHADA sur
le droit comptable (AUHOC) est entr&eacute; en vigueur en janvier 2001,
d'o&ugrave; l'existence aujourd'hui de deux textes ayant la vocation de
r&eacute;gir la m&ecirc;me mati&egrave;re, pour les m&ecirc;mes
concern&eacute;s, dans un m&ecirc;me espace territoriale. Cette situation ainsi
consid&eacute;r&eacute;e est &agrave; coup s&ucirc;r  facteur de discorde entre
les deux entit&eacute;s. Car m&ecirc;me si l'on  a soutenu dans notre
&eacute;tude &agrave; la suite de certaines analyses plus autoris&eacute;es
d'experts, que l'AUHOC de l'OHADA est la version approfondie du syst&egrave;me
comptable ouest africain, et que par cons&eacute;quent les deux
r&egrave;glementations sont invariables dans leur application. Il faut toute
fois objecter que les entreprises auront du mal &agrave; savoir laquelle des
deux r&eacute;glementations elles devront faire r&eacute;f&eacute;rence dans
leurs statuts et leurs documents comptables. Mais &eacute;galement lorsque
surviendra une l&eacute;g&egrave;re diff&eacute;rence entre les deux textes la
question sera de savoir celle qui  devra pr&eacute;valoir au d&eacute;triment
de l'autre. Telle que consid&eacute;r&eacute;e, la concurrence
l&eacute;gislative entre l'UEMOA et l'OHADA accouche d'un certain nombre de
situations qui sous tendent une forte &eacute;nergie conflictuelle. En effet ce
trop plein de textes laisse pr&eacute;sager un avenir de d&eacute;sordre qui
risque de saper tous les efforts entrepris jusque l&agrave;.  Mais le grand
regret c'est que la tendance risque de se poursuivre &agrave; cause du
caract&egrave;re &eacute;lastique du domaine de l'OHADA, en effet
l'Organisation a mis au&nbsp;&#171;&nbsp; laboratoire&nbsp;&#187; pour leur
sortie prochaine, des Actes destin&eacute;s &agrave; r&egrave;glementer des
mati&egrave;res d&eacute;j&agrave; couvertes par l'UEMOA. Il en est ainsi du
droit de la concurrence, ou encore du droit bancaire. Mais  encore  l'OHADA
entend &eacute;laborer un Acte sur la propri&eacute;t&eacute; intellectuelle
d&eacute;j&agrave; r&eacute;gie par l'OAPI, dans ce dernier exemple les
conflits seront plus graves puisque le mal va toucher toute l'Afrique. Par
ailleurs la co existence conflictuelle entre les deux entit&eacute;s est
malheureusement  notable sur une autre mati&egrave;re trop sensible, et les
cons&eacute;quences risquent d'&ecirc;tre plus n&eacute;fastes sur le processus
d'int&eacute;gration. </p>
<p Align=left><strong><u>B</u></strong>&nbsp;: La disharmonie dans la
r&eacute;glementation des deux entit&eacute;s en mati&egrave;re
p&eacute;nale.</p>
<p Align=left>                   Le droit r&eacute;gional de l'UEMOA et de
l'OHADA ne peut pas conna&icirc;tre son odyss&eacute;e sans la prise en compte
du droit p&eacute;nal. Car tout droit a besoin de sanctions pour assurer son
effectivit&eacute;. Les deux entit&eacute;s impulsent aujourd'hui une
discipline unique en mati&egrave;re &eacute;conomique, mais il faut
n&eacute;cessairement l'existence d'un droit p&eacute;nal de direction qui
devra apporter l'appui de ses sanctions,  aux r&egrave;gles tendant &agrave;
orienter la vie des affaires, voire la vie &eacute;conomique dans le sens voulu
par les organes supranationaux. Malgr&eacute; la sensibilit&eacute; de cette
mati&egrave;re, qui impose le respect de la souverainet&eacute; des Etats,
particuli&egrave;rement leur pouvoir de l&eacute;gif&eacute;rer en
mati&egrave;re p&eacute;nale. De commander, d'interdire, et d'&eacute;dicter
une sanction de nature &agrave; porter atteinte &agrave; la libert&eacute;. Il
y a aussi  un imp&eacute;ratif d'harmoniser aujourd'hui les r&egrave;gles
p&eacute;nales sanctionnant les violations du droit communautaire, car si la
violation du droit &eacute;tait sanctionn&eacute;e diff&eacute;remment d'un
Etat &agrave; un autre, l'application uniforme du droit communautaire
risquerait d'&ecirc;tre s&eacute;rieusement compromise. C'est ainsi que pour
faire compromis, les promoteurs du droit OHADA ainsi que ceux de l'UEMOA, ont
fait des options qui m&eacute;nagent la souverainet&eacute; des Etats, mais
avec une diff&eacute;rence remarquable entre les deux entit&eacute;s, ce qui
occasionne  un surplus de probl&egrave;mes et de difficult&eacute;s pour
l'application de ce droit dans les diff&eacute;rents Etats parties.  </p>
<p Align=left>Pour ce qui est de l'OHADA c'est l'article  5 du Trait&eacute; de
base qui dispose que&nbsp;:&nbsp;&#171;&nbsp;Les Actes uniformes peuvent
contenir des dispositions d'incrimination &agrave; l'exclusion des sanctions
p&eacute;nales&nbsp;&#187;. S'il en est ainsi c'est dire que la
r&eacute;glementation de l'Organisation en mati&egrave;re p&eacute;nale
proc&egrave;de  &agrave; un &eacute;clatement de l'&eacute;l&eacute;ment
l&eacute;gal. Car la norme d'incrimination et celle de sanction rel&egrave;vent
d'ordres juridiques diff&eacute;rents. L'Acte Uniforme se borne &agrave;  la
formulation d'une incrimination, pour renvoyer ensuite &agrave; la
l&eacute;gislation de chaque Etat pour la d&eacute;termination de la peine. Le
concours de comp&eacute;tence existe obligatoirement, mais il n'est pas fait de
la m&ecirc;me mani&egrave;re. En effet cela n&eacute;cessite dans certains cas
l'intervention du l&eacute;gislateur du l&eacute;gislateur national, et dans
d'autres les textes qui existent d&eacute;j&agrave; permettent de sanctionner
le comportement consid&eacute;r&eacute;. Dans la premi&egrave;re
hypoth&egrave;se c'est lorsque apr&egrave;s indication du comportement
prohib&eacute;  l'Acte Uniforme renvoi &agrave; une sanction
pr&eacute;&eacute;tablie, existant, ou cens&eacute;e exister dans la
l&eacute;gislation nationale. En r&eacute;alit&eacute; la norme communautaire
part d'une infraction qui lui sert de rep&egrave;re et envoie aux peines qui
lui sont applicables. Donc c'est l'Acte d'incrimination   qui se choisit lui
m&ecirc;me la  peine applicable, par r&eacute;f&eacute;rence &agrave; une
infraction d&eacute;j&agrave; existante. A titre d'exemple il suffit d'analyser
les dispositions de l'Acte Uniforme portant organisation des
s&ucirc;ret&eacute;s, de l'Acte Uniforme portant organisation des
proc&eacute;dures simplifi&eacute;es de recouvrement et des voies
d'ex&eacute;cution,ou encore les dispositions de l'Acte Uniforme portant
organisation des proc&eacute;dure collectives d'apurement du passif. C'est le
cas de l'article 97 de l'AUS, qui pr&eacute;voit que les peines pr&eacute;vues
par le d&eacute;lit d'abus de confiance s'appliquent au d&eacute;biteur ou
&agrave; toute personne qui, par des manoeuvres frauduleuses, prive le
cr&eacute;ancier nanti de ses droits ou les diminue. Quant &agrave; l'ACTE
uniforme relatif aux proc&eacute;dures simplifi&eacute;es de recouvrement,
c'est les m&ecirc;mes peines applicables pour le d&eacute;tournement d'objets
saisis en droit interne, qui sont retenues par l'article 100  pour le
d&eacute;placement ou l'ali&eacute;nation d'objets saisis. L'autre
hypoth&egrave;se que peut r&eacute;v&eacute;ler la r&eacute;glementation
partag&eacute;e de l'OHADA en mati&egrave;re p&eacute;nale c'est la situation
du renvoi &agrave; des textes &agrave; cr&eacute;er. En fait c'est la
m&eacute;thode qui est utilis&eacute;e par l'AUDSC. Dans cet Acte Uniforme la
formulation utilis&eacute;e pour annoncer les incriminations, traduisent la
volont&eacute; du l&eacute;gislateur de laisser aux Etats la libert&eacute; de
d&eacute;termination des sanctions idoines.</p>
<p Align=left>             La l&eacute;gislation p&eacute;nale de l'OHADA ainsi
consid&eacute;r&eacute;e r&eacute;v&egrave;le  au sein de l'Organisation
elle-m&ecirc;me un certain nombre de difficult&eacute;s. Celles-ci sont
relatives &agrave; l'affaiblissement du principe de l&eacute;galit&eacute;, car
il y a parfois une impr&eacute;cision des termes utilis&eacute;s,
entra&icirc;nant une h&eacute;sitation sur le choix de la norme de
r&eacute;pression<sup>47<a name="fnref47"></a>(<A HREF="#fn47">*</A>)</sup>.
L'autre probl&egrave;me soulev&eacute; par le droit p&eacute;nal OHADA c'est la
disparit&eacute; des sanctions qu'il entra&icirc;ne, et cela compromet
malheureusement l'unit&eacute; d'application du droit communautaire. Mais les
difficult&eacute;s vont davantage s'aggraver aussi bien pour les juges, que
pour les particuliers de la zone, dans la mesure o&ugrave; l'UEMOA
pr&eacute;sente aujourd'hui un autre syst&egrave;me de r&eacute;glementation
p&eacute;nale. </p>
<p Align=left>              En ce qui concerne l'UEMOA l'option prise a
&eacute;t&eacute; d'&eacute;carter toute disposition d'incriminations et de
sanctions  dans le Trait&eacute; lui-m&ecirc;me, de m&ecirc;me que dans les
normes d&eacute;riv&eacute;es de ce droit primaire, en l'occurrence les
r&egrave;glements et les directives. En effet il est fait recours &agrave; une
technique tr&egrave;s simple pour parvenir &agrave; une r&eacute;pression
uniforme face aux atteintes commises par rapport aux r&egrave;gles
communautaires. Celle-ci  consiste concr&egrave;tement &agrave; recourir aux 
directives qui  vont imposer aux Etats parties, l'adoption selon la
proc&eacute;dure l&eacute;gislative normale de chacun,  de projets de lois
uniformes. Ce syst&egrave;me ainsi consid&eacute;r&eacute; permet &agrave;
priori d'avoir les m&ecirc;mes sanctions, qui sont en fait 
&eacute;dict&eacute;es par des lois propres &agrave; chaque Etat partie. Il en
est ainsi des r&egrave;gles p&eacute;nales qui r&eacute;priment l'utilisation
illicite du syst&egrave;me &eacute;conomique, financier et bancaire.
Particuli&egrave;rement l'exercice ill&eacute;gal de l'activit&eacute;
bancaire, l'utilisation illicite des instruments de paiement, l'&eacute;mission
de ch&egrave;que sans provision, l'utilisation frauduleuse des cartes de
paiement. Comme exemple de directive UEMOA imposant aux Etats  l'adoption de
normes p&eacute;nales, on peut citer celle qui est intervenue le 19 septembre
2002, en l'occurrence la directive </p>
<p Align=left>n&#176; 07/2002/CM/UEMOA, qui est relative &agrave; la lutte
contre le blanchiment de capitaux dans les Etats de l'UEMOA. En effet cette
directive communautaire proc&egrave;de tout d'abord  dans  ses dispositions, 
&agrave; des renvois aux lois nationales pour la qualification des
d&eacute;lits d'o&ugrave; peut r&eacute;sulter les biens objets de blanchiment.
Mais en outre  l'article 42 intitul&eacute; obligation de transposition dispose
express&eacute;ment que&nbsp;:&nbsp;&#171;&nbsp; Les Etats membres doivent
adopter au plus tard six mois &agrave; compter de la signature de la
pr&eacute;sente directive, les textes uniformes relatifs &agrave; la lutte
contre le blanchiment de capitaux&nbsp;&#187;. Au paravent l'article 36
annon&ccedil;ant la disposition sus &eacute;voqu&eacute;e, pr&eacute;voyait
qu'il incombera aux Etats membres de prendre dans les conditions pr&eacute;vues
par l'article 42, les dispositions l&eacute;gislatives relatives d'une part,
aux sanctions p&eacute;nales applicables &agrave; toute personne physique ou
morale ayant commis des infractions de blanchiment de capitaux. C'est ainsi que
le conseil des ministres de l'Union a &eacute;labor&eacute; une loi uniforme en
2004 demandant chaque Etat membre de l'adopter dans le d&eacute;lai
pr&eacute;vu &agrave; l'article 42 de la directive. Un autre exemple peut
&eacute;galement &ecirc;tre donn&eacute; avec le r&egrave;glement n&#176;
15/2002  du 19 septembre 2002, qui lorsqu'il est venu abroger l'ancienne loi
uniforme pourtant jug&eacute;e inadapt&eacute;e &agrave; la nouvelle situation
&eacute;conomique, a tenu toutefois &agrave; maintenir les dispositions
relatives aux sanctions p&eacute;nales, &agrave; savoir les articles 83
&agrave; 103. Une telle r&eacute;glementation en vigueur au sein de l'Union
concernant le droit p&eacute;nal para&icirc;t &agrave; bien des &eacute;gards
plus &eacute;labor&eacute;e, plus audacieuses, et permet plus d'&eacute;viter
les risques de dysfonctionnement entre les diff&eacute;rents Etats acteurs de
l'Int&eacute;gration. </p>
<p Align=left>                   Cependant il y a toute fois des constats qui
nous poussent &agrave; soulever quelques objections quant &agrave; son
efficacit&eacute;. Car s'il est demand&eacute; aux Etats de transposer par une
loi uniforme dans l'ordre interne le dispositif juridique &eacute;tabli par
l'organe communautaire, il est apparu que d'une part les Etats ne respectent
pas les d&eacute;lais qui leur sont fix&eacute;s, mais plus graves encore
certains Etats demeurent &eacute;ternellement inactifs quant &agrave;
l'obligation qui les incombe. L'exemple tr&egrave;s patent et actuel &agrave;
la fois qui peut &ecirc;tre donn&eacute; &agrave; ce propos,  c'est le cas de
l'Acte Uniforme sur le blanchiment de capitaux. En effet jusqu'&agrave; l'heure
actuelle cet Acte devant contenir les sanctions p&eacute;nales contre les
auteurs d'un d&eacute;lit aussi grave pour le syst&egrave;me financier des
Etats sous d&eacute;velopp&eacute;s comme ceux de l'Union,  n'a
&eacute;t&eacute; adopt&eacute; que par deux Etats (le S&eacute;n&eacute;gal et
le Niger). Mais au del&agrave; des probl&egrave;mes que soul&egrave;vent
l'uniformisation du droit p&eacute;nal dans l'UEMOA et l'OHADA, la grande
interrogation qui s'impose &agrave; nous est celle relative &agrave; la lace du
droit p&eacute;nal dans le droit r&eacute;gional. En effet eu &eacute;gard aux
constats faits au sein des autres organisations africaines
d'int&eacute;gration, mais &eacute;galement dans l'Union Europ&eacute;enne, le
droit p&eacute;nal  appara&icirc;t  comme un &eacute;ternel affranchi du droit
r&eacute;gional.  Sa sensibilit&eacute; fait qu'il ne s'accommode pas &agrave;
l'uniformisation. Le droit p&eacute;nal au vu de l'exp&eacute;rience des
ann&eacute;es du processus de r&eacute;gionalisme juridique, a toujours
r&eacute;sist&eacute; &agrave; une internationalisation, &agrave; une
int&eacute;gration  dans une souverainet&eacute; autre que  celle qui est
strictement &eacute;tatique. S'il en est ainsi il faut donc se rendre &agrave;
l'&eacute;vidence que devant la r&eacute;ticence du droit p&eacute;nal, compte
tenu de toutes les difficult&eacute;s qu'il occasionne, les promoteurs de
l'uniformisation doivent sciemment laisser aux seuls Etats,  l'&eacute;diction
de leurs normes  r&eacute;galiennes. Au demeurant si les normes communautaires
posent des difficult&eacute;s en elles m&ecirc;mes, il va sans dire  que leur
mise en oeuvre au sein des organes habilit&eacute;s &agrave; cet effet posera
aussi d'&eacute;normes difficult&eacute;s.</p>
<p Align=left><strong><u>PARAGRAPHE II</u></strong>&nbsp;: Les rapports
conflictuels entre les juridictions au sein de                                 
  </p>
<p Align=left>                                                                 
                                                               </p>
<p Align=left>                                                                 
                                   l'espace int&eacute;gr&eacute; </p>
<p Align=left>              Les conflits de normes qui sont not&eacute;s entre
l'UEMOA et l'OHADA au sein de leur espace int&eacute;gr&eacute;,
l'impr&eacute;cision ou l'insuffisance de certaines dispositions du droit
communautaire,  sont la cause aujourd'hui de conflits entre d'une part les
juridictions communautaires et les juridictions nationales (A), et d'autre part
entre les juridictions communautaires de l'UEMOA et de l'OHADA (B) elles
m&ecirc;mes. </p>
<p Align=left><strong><u>A</u></strong>&nbsp;: Les relations conflictuelles
entre juridictions nationales et juridictions </p>
<p Align=left>    Communautaires&nbsp;: les avatars de la hi&eacute;rarchie
juridictionnelle de l'OHADA</p>
<p Align=left>            </p>
<p Align=left>              Les contentieux relatifs  &agrave; l'application
des normes communautaires de l'OHADA et de l'UEMOA rel&egrave;vent au premier
chef de la comp&eacute;tence des juridictions nationales, et les
proc&eacute;dures utilis&eacute;es pour l'application de ce droit sont celles
du droit interne. Ainsi c'est dire que les juridictions nationales remplissent,
en tranchant un litige suscitant l'application d'une norme communautaire, les
fonctions de juridictions communautaires au niveau national. Mais la clef de
r&eacute;partition entre les deux types de juridiction n'est pas toujours
ais&eacute;e &agrave; d&eacute;terminer, &agrave; cause de la connexit&eacute;
entre les normes de droit communautaire harmonis&eacute;es et celles du droit
national non harmonis&eacute;es. Dors et d&eacute;j&agrave; il faut tout de
suite pr&eacute;ciser que les heurts qui sont not&eacute;es au sein de l'espace
int&eacute;gr&eacute; ne concernent en principe que l'OHADA. Car celle celle-ci
a pr&eacute;f&eacute;r&eacute; mettre sur pied un syst&egrave;me radical de
substitution de sa  juridiction communautaire la CCJA &agrave; savoir,  aux
organes juridictionnels nationaux  dans le cadre du contr&ocirc;le de
l'interpr&eacute;tation et de l'application de la norme communautaire au niveau
de la  cassation. En effet contrairement au syst&egrave;me du renvoi 
pr&eacute;judiciel qui est utilis&eacute; au sein de l'UEMOA en mati&egrave;re
de cassation, c'est la CCJA qui est seule habilit&eacute;e &agrave;
conna&icirc;tre des pourvois soulevant l'application des AU. Ainsi &agrave;
l'exception des d&eacute;cisions impliquant des sanctions p&eacute;nales, 
c'est la CCJA qui va d&eacute;rober aux juridictions de cassation nationales
leurs comp&eacute;tences normales. Ce m&eacute;canisme de substitution est
&agrave; coup s&ucirc;r  g&eacute;n&eacute;rateur de conflits entre les
juridictions de l'Etat et celle de la communaut&eacute;. Tout d'abord il se
pose une question par rapport &agrave; sa port&eacute;e. Par ce que m&ecirc;me
si le trait&eacute; vise ses propres dispositions, les Actes Uniformes, ainsi
que les r&egrave;glements. Il faut dire que logiquement les r&egrave;glements
ne sont pas concern&eacute;s, car ils r&eacute;gissent uniquement les rapports
entre les organes de l'OHADA, et les rapports entre l'OHADA et les Etats
parties. Une autre hypoth&egrave;se de conflits peut &ecirc;tre
constat&eacute;e en mati&egrave;re p&eacute;nale, car m&ecirc;me si la
comp&eacute;tence de la CCJA n'est pas retenue. Il faut dire que les AU
contiennent des incriminations, par cons&eacute;quent la CCJA peut statuer sur
les dispositions d'incrimination p&eacute;nales, et renvoyer &agrave; la
juridiction  nationale pour statuer sur la sanction. Mais dans une telle
situation, outre le risque d'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;
des sanctions qui peut en d&eacute;couler dans les diff&eacute;rents pays de
l'Organisation, la complexit&eacute; est  accr&ucirc;e lorsqu'une partie forme
un pourvoi en cassation en se fondant sur la violation de la disposition
d'incrimination, et celle &eacute;tablissant la sanction. Cette m&ecirc;me
observation en mati&egrave;re p&eacute;nale peut &ecirc;tre &eacute;tendue
&agrave; toute esp&egrave;ce de pourvoi en cassation intervenant dans un
domaine o&ugrave; l'OHADA laisse une comp&eacute;tence r&eacute;siduelle aux
lois nationales. On peut imaginer &agrave; ce titre qu'un pourvoi en cassation
puisse impliquer &agrave; la fois une ou plusieurs r&egrave;gles de droit
uniforme et des r&egrave;gles de droit national non uniformis&eacute;es. Par
exemple  le droit civil, le droit processuel, ou le droit de la preuve. La
question dans cette situation  serait alors de savoir comment proc&eacute;der
au  partage de comp&eacute;tence entre la juridiction commune et les
juridictions nationales. Plusieurs solutions peuvent &ecirc;tre
envisag&eacute;es soit attribuer comp&eacute;tence &agrave; la juridiction
nationale pour l'int&eacute;gralit&eacute; du litige, soit retenir la
comp&eacute;tence de la CCJA. Ou encore une autre solution peut consister
&agrave; former un pourvoi avec deux moyens destin&eacute;s &agrave; deux
juridictions. Cependant cette situation de conjonction de moyens,  ne trouve
aucune solution satisfaisante dans les relations telles qu'elles sont
&eacute;tablies actuellement entre la CCJA  et les juridictions nationales.
D'ailleurs le probl&egrave;me s'est pos&eacute; dans l'affaire Snar/ Leyma du
16 ao&ucirc;t 2001. Dans cette affaire la cour supr&ecirc;me du Niger qui avait
&eacute;t&eacute; saisie, a subordonn&eacute; les conditions de la saisine de
la CCJA &agrave; deux conditions. D'abord elle a estim&eacute; qu'il faut une
pr&eacute;pond&eacute;rance des AU pour la solution du litige, ensuite la
seconde condition est que le pourvoi doit essentiellement port&eacute; sur les
Actes Uniformes. Si tel n'est pas le cas la juridiction de cassation nationale
sera comp&eacute;tente pour statuer sur  l'int&eacute;gralit&eacute; du litige,
au d&eacute;triment de la CCJA, m&ecirc;me si les normes communautaires sont
relativement en cause. Cette jurisprudence Snar et Leyma peut &ecirc;tre
consid&eacute;r&eacute;e comme la manifestation de la r&eacute;ticence des
juridictions nationales au monopole exclusif de la  CCJA</p>
<p Align=left>                   Par ailleurs il faut dire que  les conflits
entre les juridictions nationales et la CCJA ne sont pas insolubles en
principe. Car si l'on s'en tient &agrave; l'article 18 du trait&eacute; on est
dans un syst&egrave;me o&ugrave; la juridiction communautaire peut imposer sa
comp&eacute;tence aux juridictions nationales. Une partie peut en effet
soulever l'incomp&eacute;tence d'une juridiction de cassation nationale,
lorsqu'elle estime que cette derni&egrave;re a m&eacute;connu la
comp&eacute;tence de la CCJA, pour ensuite  saisir celle-ci.  Cependant il faut
dire que la solution aux difficult&eacute;s potentielles et r&eacute;elles
entre la CCJA et les juridictions des Etats doit plut&ocirc;t &ecirc;tre
donn&eacute;e par une r&eacute;partition claire, une collaboration entre les
deux types de juridictions. L'OHADA s'est voulue de bonne guerre tr&egrave;s
ambitieuse, mais son syst&egrave;me de hi&eacute;rarchie  juridictionnel
cr&eacute;&eacute; beaucoup plus de probl&egrave;mes qu'il n'en r&egrave;gle en
r&eacute;alit&eacute;, d'o&ugrave; l'urgence d'imiter aujourd'hui le
mod&egrave;le de l'UEMOA. Ce qui permettra par ricochet de pallier aux conflits
qui se r&eacute;v&egrave;lent entre leurs juridictions communautaires.</p>
<p Align=left><strong><u>B</u></strong>&nbsp;: Les conflits entre juridictions
communautaires UEMOA et OHADA                </p>
<p Align=left>                                  : la cons&eacute;quence du
t&eacute;lescopage des normes</p>
<p Align=left>                   Les cours communautaires de l'UEMOA et d
l'OHADA ont pour fonctions  essentielles d'assurer l'uniformisation, de
l'interpr&eacute;tation,  et de l'application des normes sp&eacute;cifiques
&agrave; l'ordre juridique, dont elle constitue l'institution juridictionnelle
supr&ecirc;me. En fait l'Unification ne porte que sur l'ordre juridique propre
&agrave; chaque organisation. Car aucune juridiction n'a une vocation, ou une
comp&eacute;tence qui l'habilite &agrave; dire le droit qui n'est pas
sp&eacute;cifique &agrave; l'ordre juridique auquel elle appartient.  Ces
&eacute;clairages ainsi faits nous am&egrave;nent &agrave; soutenir simplement
que les conflits entre la CCJA et la CJU ne sont que des cons&eacute;quences
logiques des conflits de normes qui existent entre les deux entit&eacute;s
communautaires. En effet lorsqu'il est saisi, le juge de la CCJA ou de l'UEMOA,
doit simplement v&eacute;rifier si les &eacute;l&eacute;ments  du litige qui
lui est pr&eacute;sent&eacute;, entre dans le champ d'application du droit de
sa communaut&eacute;. Donc les conflits entre les juridictions communautaires
de l'Organisation et de l'Union ne sont notables que s'il y a
incompatibilit&eacute;s ou co existence entre les normes UEMOA et les normes
OHADA. E t cela est notable lorsque les deux entit&eacute;s investissent de par
leur r&eacute;glementation des domaines identiques. Ainsi lorsqu'un litige est
port&eacute; &agrave; la connaissance de la CCJA ou de la CJU par la voie du
renvoi pr&eacute;judiciel, le juge communautaire doit appr&eacute;cier eu
&eacute;gard aux &eacute;l&eacute;ments de sa comp&eacute;tence (le territoire,
les Etats concern&eacute;s, la mati&egrave;re du litige), si son droit peut
&ecirc;tre appliqu&eacute;. A priori un tel probl&egrave;me ne se pose pas s'il
s'agit de juridictions &eacute;tablies dans deux communaut&eacute;s regroupant
des Etats totalement distincts. Cependant s'agissant des deux entit&eacute;s
consid&eacute;r&eacute;es il s'av&egrave;re qu'elles regroupent les m&ecirc;mes
Etats, en plus leurs normes se chevauchent dans certaines mati&egrave;res. Ce
qui fait que leurs juridictions connaissent n&eacute;cessairement des rapports
heurt&eacute;s, &eacute;tant donn&eacute; qu'il n'existe aucun rapport
hi&eacute;rarchique entre elles. Mais par rapport &agrave; cette situation il y
a lieu toute fois de distinguer entre deux hypoth&egrave;ses&nbsp;: la
premi&egrave;re est moins grave c'est lorsque les deux corps de r&egrave;gles
qui revendiquent leur application dans le litige peuvent &ecirc;tre
appliqu&eacute;s de mani&egrave;re distributive. Par exemple lorsque dans un 
contentieux il est invoqu&eacute; des atteintes &agrave; la concurrence,  et
une indemnit&eacute; d'&eacute;viction. Dans ce cas les atteintes &agrave; la
concurrence rel&egrave;veront du droit de l'UEMOA, en l'occurrence le
r&egrave;glement n&#176;02/2002/CM/UEMOA relatif aux pratiques anti
concurrentielles, la CJU sera saisie. Alors que l'indemnit&eacute;
d'&eacute;viction rel&egrave;vera de l'OHADA plus pr&eacute;cis&eacute;ment de
l'AUDCG. La seconde hypoth&egrave;se qui est source de conflits c'est lorsque
les normes UEMOA et OHADA r&eacute;gissent ensembles toutes les mati&egrave;res
du litige. A ce propos l'exemple le plus patent qui peut &ecirc;tre
donn&eacute;, et qui a d'ailleurs fait l'objet d'analyse plus haut, c'est le
droit comptable. En effet l'UEMOA a &eacute;labor&eacute; son SYSCOA, alors
qu'&agrave; cot&eacute; l'OHADA s'est nantie de l'AUHOC. Cette situation peut
&ecirc;tre &agrave; coup s&ucirc;re source de probl&egrave;mes. En effet lors
m&ecirc;me que les experts affirment que les l&eacute;gislations des deux
entit&eacute;s sont identiques, si un litige na&icirc;t en mati&egrave;re
comptable les principaux concern&eacute;s ne seront pas laquelle des
juridictions communautaires saisir. Si une des parties saisie la CCJA, l'autre
qui estime se r&eacute;f&eacute;rer au SYSCOA pourra &agrave; bon droit  saisir
la cour de cassation ou la cour supr&ecirc;me nationale, qui va ensuite
solliciter l'avis de la CJU. Eu &eacute;gard &agrave; la connexit&eacute; des
mati&egrave;res, il d&eacute;coule de cette situation que l'arr&ecirc;t rendu
par le juge national d'appel tenu de saisir le juge communautaire de la CJU, en
vertu des dispositions de l'article 12-2 du protocole additionnel n&#176;1 est
susceptible d'&ecirc;tre cass&eacute; et infirm&eacute; par la CCJA, en
application soit de l'article 18alin&eacute;a 3, soit de l'article14-3-5 du
Trait&eacute;.  Dans ces circonstances l'interpr&eacute;tation et l'application
des normes int&eacute;gr&eacute;es seront assur&eacute;es par une juridiction
qui n'a pas re&ccedil;u comp&eacute;tence de le faire, et le grand malaise
c'est que la d&eacute;cision que rendra la CCJA ou la CJU sera soumise au
contr&ocirc;le de l'autre. </p>
<p Align=left>              Ainsi consid&eacute;r&eacute;s, c'est dire que  les
conflits de juridictions qui existent entre la CCJA et la CJU,  sont les
r&eacute;sultantes des conflits de normes entre les deux entit&eacute;s,
lesquels conflits d&eacute;coulent du trop plein de textes dans l'espace
int&eacute;gr&eacute;. Ce probl&egrave;me para&icirc;t &agrave; priori
insoluble d&egrave;s lors que dans le Trait&eacute; de Dakar et dans celui de
Port Louis, le principe de l'effet direct des normes<sup>48<a
name="fnref48"></a>(<A HREF="#fn48">*</A>)</sup> est affirm&eacute;.
Aujourd'hui pour ne pas saper les efforts entrepris dans le cadre du processus
d'int&eacute;gration juridique, la  solution qui para&icirc;t judicieuse et
urgente, serait  de conf&eacute;rer un primat aux normes OHADA, du fait que
dune part l'Organisation ambitionne d'harmoniser le droit des affaires lato
sensu, alors que l'UEMOA n'en fait qu'un compl&eacute;ment &agrave; son
principal objectif d'int&eacute;gration &eacute;conomique. Mais d'autre part le
nombre d'Etats parties &agrave; l'OHADA,  de m&ecirc;me que le monopole de la
CCJA en mati&egrave;re d'interpr&eacute;tation, sont des  arguments qui
militent en faveur d'une telle option. Il faudrait par souci de rationalisation
&eacute;tablir une sorte de vase communiquant entre  la CCJA,  la CJU, et la
cour de justice de la CEMAC notamment. Cela pourra se faire si l'on
&eacute;rige la Cour de justice de l'OHADA en un centre principal de
l&eacute;gislation en mati&egrave;re de droit des affaires. Elle sera investie
de comp&eacute;tences consultatives et juridictionnelles. Elle sera d&egrave;s
lors  saisie par voie de recours pr&eacute;judiciel par la CJU et la Cour de
justice de la CEMAC,  ces derni&egrave;res quant &agrave; elles  auront pour
fonction d'appliquer la r&egrave;gle communautaire (Actes Uniformes ou normes
d&eacute;riv&eacute;es UEMOA ou CEMAC) apr&egrave;s une  r&eacute;elle
coordination.  Mais en attendant qu'un antidote soit apport&eacute;, peut
&ecirc;tre de mani&egrave;re plus judicieuse et pratique que celle
pr&eacute;conis&eacute;e. La situation actuelle laisse augurer des risques de
d&eacute;cisions contradictoires, qui sont porteurs du mal que
l'int&eacute;gration avait pour ambitionner d'apporter rem&egrave;de.
L'ins&eacute;curit&eacute; juridique principal sympt&ocirc;me d'une
&eacute;conomie stagnante, peut engendrer des labyrinthes de proc&eacute;dure
qui peuvent donner lieu &agrave; de v&eacute;ritables d&eacute;nis de justice.
Et l'int&eacute;gration sera ainsi fortement estomp&eacute;e dans sa
dynamique.</p>
<p Align=left>                   </p>
<p Align=left>                   </p>
<p Align=left>                   </p>
<p Align=left>                   </p>
<p Align=left>                  </p>
<p Align=left>                                                                 
    </p>
<p Align=left>                                                   </p>
<p Align=left>                                                  </p>
<A NAME="fn46"></a>
<p Align=left class="notes"><A HREF="#fnref46">*</a> <sup>46</sup> Voire article 148 -2 et
149 -3 AUS et articles 166 et 167 AUPC</p>

<A NAME="fn47"></a>
<p Align=left class="notes"><A HREF="#fnref47">*</a> <sup>47</sup> Le renvoi fait par
l'article 241 de l'Acte uniforme portant organisation des proc&eacute;dures
collectives incrimine certains agissements imputables aux proches du
d&eacute;biteur et l'article 244 incrimine ceux qui sont imputables aux
cr&eacute;anciers. Ces dispositions pr&eacute;voient pour la r&eacute;pression
l'application des peines pr&eacute;vues par le droit p&eacute;nal national pour
les infractions commises au pr&eacute;judice d'un incapable. Alors que dans la
l&eacute;gislation de chaque Etat il peut y avoir plusieurs infractions portant
atteinte aux int&eacute;r&ecirc;ts d'un incapable&nbsp;: L'abus des biens d'un
mineur&nbsp;;l'exposition ou le d&eacute;laissement d'enfants ou d'incapables. 
 </p>

<A NAME="fn48"></a>
<p Align=left class="notes"><A HREF="#fnref48">*</a> <sup>48</sup> Voire l'article 6 du
Trait&eacute; de l'UEMOA, et l'article 10 du Trait&eacute; de l'OHADA</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#DDDDCC"><tr><td><p align="right"><font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada11.html">pr&eacute;c&eacute;dent</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada.html">sommaire</a></font>
	 <font size="2" face="Arial, Helvetica, sans-serif"><a href="m_integration-juridique-afrique-uemoa-ohada13.html">suivant</a></font>
	 </p></td></tr></table></html>
</td><td valign=top><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_eco_MPU_s");
</script>
</div></div></div><br><br><br></td></tr></table><br><center><br><div id='sept7'><div class='visible'><div>
<script async type='text/javascript'>
GA_googleFillSlot("mo_sci_M_s");
</script>
</div></div></div>
<div class=gs2> <form action="http://www.memoireonline.com/recherche3.html" class="search" id="recherche-memoireonline"><div class="recherche_b">
<input type="hidden" name="cof" value="FORID:11" />
<input type="hidden" name="ie" value="ISO-8859-15" />Rechercher sur le site:<input type="text" id="recherche_q2" name="q" size="84" maxlength="255" value="">
<input type="hidden" name="cx" value="partner-pub-2070567197244873:mqp2ps9rfo1" />
</input><input type="submit" class="lsd2" name="sa" value=" Recherche " />
</div></form><script type="text/javascript" src="//www.google.fr/cse/brand?form=cse-search-box&amp;lang=fr"></script></div>
<br><br><div align="center" class="footer"><b>&copy; Memoire Online 2000-2013</b><br>Pour toute question contactez le <a href=mailto:webmaster@memoireonline.com>webmaster</a><br>
<!-- <img width="24" height="15" border=0 src="http://logv13.xiti.com/hit.xiti?s=56022&p=&"> -->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-295564-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</div>
</body>
<script type="text/javascript" src="http://wtpn.twenga.fr/Publisher/invoke?key=4fc62316e9d2f"></script>
<script src='http://direct01.memoireonline.com/js/7.js'></script></html>
