http://www.jveweb.net/pensamientos.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 14:39:23 GMT
Server: Apache
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 8228
Connection: close
Content-Type: text/html

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<meta name="keywords" content="pensamientos" />
	<meta name="description" content="Índice de pensamientos diversos de Juan Valencia." />
	<meta name="author" content="Juan Valencia Escalante" />
	<title>Índice de Pensamientos - Sitio web de Juan Valencia</title>
	<link rel="alternate" href="http://www.jveweb.net/en/thoughts.html" hreflang="en" lang="en" title="English Version" />
	<link rel="alternate" type="application/rss+xml" title="Suscripci&oacute;n RSS 2.0" href="http://www.jveweb.net/rss.xml" />
	<!-- style START -->
	<!-- default style -->
	<link rel="stylesheet" type="text/css" href="http://www.jveweb.net/style.css" media="screen" />
	<!-- for translations -->
		<!--[if IE 6]>
		<link rel="stylesheet" href="http://www.jveweb.net/ie6.css" type="text/css" media="screen" />
	<![endif]-->
	<!-- style END -->
	<!-- script START -->
	<script type="text/javascript" src="http://www.jveweb.net/js/util.js"></script>
		<!-- script END -->
</head>
<body>
<!-- wrap START -->
<div id="wrap">
<!-- container START -->
<div id="container">
<!-- header START -->
<div id="header">
	<div id="caption">
		<h1 id="title"><a href="http://www.jveweb.net/index.html">Sitio web de Juan Valencia</a></h1>
		<div id="tagline">Linux, Software Libre y de Código Abierto, Programación y algunos pensamientos.</div>
	</div>
	<!-- navigation START -->
	<div id="navigation">
		<ul id="menus">
			<li class="page_item page-item-1"><a class="home" title="Página Principal" href="http://www.jveweb.net/index.html">Página Principal</a></li>
			<li class="page_item page-item-2"><a href="http://www.jveweb.net/linux_foss.html" title="Linux / FOSS">Linux / FOSS</a></li>
			<li class="page_item page-item-3"><a href="http://www.jveweb.net/programacion.html" title="Programación">Programación</a></li>
			<li class="current_page_item"><a href="http://www.jveweb.net/pensamientos.html" title="Pensamientos y Opinión">Pensamientos y Opinión</a></li>
			<li class="page_item page-item-5"><a href="http://www.jveweb.net/fotografia.html" title="Fotografía">Fotografía</a></li>
			<li class="page_item page-item-6"><a href="http://www.jveweb.net/contacto.html" title="Contacto y Acerca de mi">Contacto y Acerca de mi</a></li>
			<li class="page_item page-item-7"><a href="http://www.jveweb.net/mapa.html" title="Mapa del Sitio">Mapa del Sitio</a></li>
			<li><a class="lastmenu" href="javascript:void(0);"></a></li>
		</ul>
		<div class="fixed"></div>
	</div>
	<!-- navigation END -->
	<div class="fixed"></div>
</div>
<!-- header END -->
<!-- content START -->
<div id="content">
	<!-- main START -->
	<div id="main">

			<div class="post">
			<h2><a class="title" href="http://www.jveweb.net/archivo/2011/12/fantasmas-del-pasado.html" rel="bookmark">Fantasmas del pasado</a></h2>
			<div class="info">
				<span class="date">sábado 31 diciembre 2011 | <a href="http://www.jveweb.net/en/archives/2011/12/ghosts-from-the-past.html" rel="alternate">In English</a></span>
				<div class="fixed"></div>
			</div>
			<div class="content">
<p>
      No solo las grandes ense&#241;anzas y la tecnolog&#237;a son pasados de generaci&#243;n 
      en generaci&#243;n. Junto con estas tambi&#233;n vienen los prejuicios, el odio y 
      las estratificaciones sociales que fueron creadas en el camino. Muchas 
      veces estas fueron originadas por un deseo de control, otras por 
      ambici&#243;n pura, otras por miedo, y algunas veces por que peque&#241;o grupos 
      de la poblaci&#243;n se han sentido por encima de los dem&#225;s.
    </p>
        <p>
          <a href="http://www.jveweb.net/archivo/2011/12/fantasmas-del-pasado.html" rel="bookmark">Leer más...</a>
        </p>
				<p class="under">
				Categorías: <a href="http://www.jveweb.net/archivo/pensamientos/index.html">Pensamientos</a>
				</p>
				<div class="fixed"></div>
			</div>
		</div>

			<div class="post">
			<h2><a class="title" href="http://www.jveweb.net/archivo/2011/12/aprendiendo-de-un-error.html" rel="bookmark">Aprendiendo de un error</a></h2>
			<div class="info">
				<span class="date">lunes 12 diciembre 2011 | <a href="http://www.jveweb.net/en/archives/2011/12/learning-from-a-mistake.html" rel="alternate">In English</a></span>
				<div class="fixed"></div>
			</div>
			<div class="content">
<p>
  Tuve una nueva experiencia en la vida ayer, una que nunca experiment&#233; 
  antes: la experiencia de ser asaltado. Mientras que los detalles no son 
  importantes (estoy perfectamente bien), sonar&#233; un poco loco pero en 
  realidad me alegra que haya sucedido, al menos de esta manera.
</p>
        <p>
          <a href="http://www.jveweb.net/archivo/2011/12/aprendiendo-de-un-error.html" rel="bookmark">Leer más...</a>
        </p>
				<p class="under">
				Categorías: <a href="http://www.jveweb.net/archivo/pensamientos/index.html">Pensamientos</a>
				</p>
				<div class="fixed"></div>
			</div>
		</div>

			<div class="post">
			<h2><a class="title" href="http://www.jveweb.net/archivo/2011/08/incertidumbre-economica-en-el-mundo.html" rel="bookmark">Incertidumbre económica en el mundo</a></h2>
			<div class="info">
				<span class="date">martes 02 agosto 2011 | <a href="http://www.jveweb.net/en/archives/2011/08/economic-uncertainty-in-the-world.html" rel="alternate">In English</a></span>
				<div class="fixed"></div>
			</div>
			<div class="content">
<p>
  Tengo que decir que estoy muy preocupado sobre la econom&#237;a hoy, viendo 
  que todos los mercados en el mundo cayeron hoy mientras que la 
  predicci&#243;n era que lo opuesto suceder&#237;a despu&#233;s de que un trato para 
  aumentar el l&#237;mite de la deuda fue alcanzado en los Estados Unidos. Ni 
  siquiera tuve que visitar el blog de Paul Krugman, que ocasionalmente 
  visito, para preocuparme hoy. Por supuesto, visitar su blog y ver que 
  puso un video de youtube de la canci&#243;n &quot;How can it feel this wrong?&quot; 
  (&#191;C&#243;mo puede sentirse as&#237; de equivocado?) no ayud&#243;. Pero trato de 
  mantener el optimismo, y seguir&#233; trabajando.
</p>
<p>
  La econom&#237;a es un tema muy complejo, en especial la macroeconom&#237;a. Trato 
  de entender los conceptos, con una buena taza de &#233;xito, pero sigue 
  siendo un tema complejo. No puedo decirle a la gente &quot;ahorra cada peso, 
  lleva un estilo de vida frugal y se feliz&quot; porque si realmente todos 
  hicieran esto, la econom&#237;a colapsar&#237;a ya que nadie estar&#237;a comprando 
  nada. Pero es dif&#237;cil resistir la urgencia de ahorrar cualquier cosa que 
  pueda ser ahorrada viendo la volatilidad de los mercados y las 
  decisiones usualmente mal guiadas de los pol&#237;ticos en b&#225;sicamente cada 
  pa&#237;s. Encima de eso, est&#225; el hecho de donde poner el dinero para que no 
  pierda su valor, o m&#225;s bien donde invertirlo.
</p>
        <p>
          <a href="http://www.jveweb.net/archivo/2011/08/incertidumbre-economica-en-el-mundo.html" rel="bookmark">Leer más...</a>
        </p>
				<p class="under">
				Categorías: <a href="http://www.jveweb.net/archivo/pensamientos/index.html">Pensamientos</a>
				</p>
				<div class="fixed"></div>
			</div>
		</div>
			<div class="post">
			<h2><a class="title" href="http://www.jveweb.net/archivo/2011/07/un-viaje-de-locura.html" rel="bookmark">Un viaje de locura</a></h2>
			<div class="info">
				<span class="date">sábado 30 julio 2011 | <a href="http://www.jveweb.net/en/archives/2011/07/a-journey-of-madness.html" rel="alternate">In English</a></span>
				<div class="fixed"></div>
			</div>
			<div class="content">
<p>
	Peleo una guerra sin misericordia y sin fin contra una parte de mi que es 
	mediocre, llena de dudas, y floja. Siempre trata de detenerme, siempre 
	trata de controlarme. Me domin&#243; por muchos a&#241;os. A&#241;os en que viv&#237; una vida 
	estancada sin futuro.
</p>
<p>
  Pero los &#250;ltimos a&#241;os han sido un viaje de locura. Despu&#233;s de vivir en 8 
  diferentes lugares en tres diferentes ciudades (4 despu&#233;s de que este 
  sitio web fue comenzado); despu&#233;s de experimentar pobreza, hambre y 
  riesgos; y despu&#233;s de enfrentar cada uno de mis miedos, incluyendo falla 
  y soledad, me di cuenta de que no desistir&#237;a de luchar, me di cuenta de 
  que a&#250;n me sent&#237;a vivo, m&#225;s de lo que alguna vez me sent&#237; antes. No todo 
  fue malo, tambi&#233;n experiment&#233; mis momentos m&#225;s felices y los m&#225;s 
  intensos durante estos a&#241;os. A&#250;n al borde de la desesperaci&#243;n termin&#233; 
  comenzando mi sitio web, cuando no pod&#237;a pagar m&#225;s por comida, pagar por 
  la conexi&#243;n a Internet estaba fuera de mi alcance.
</p>
        <p>
          <a href="http://www.jveweb.net/archivo/2011/07/un-viaje-de-locura.html" rel="bookmark">Leer más...</a>
        </p>
				<p class="under">
				Categorías: <a href="http://www.jveweb.net/archivo/pensamientos/index.html">Pensamientos</a>
				</p>
				<div class="fixed"></div>
			</div>
		</div>

			<div class="post">
			<h2><a class="title" href="http://www.jveweb.net/archivo/2011/07/cuando-te-estrellas-contra-el-muro-de-la-realidad.html" rel="bookmark">Cuando te estrellas contra el muro de la realidad</a></h2>
			<div class="info">
				<span class="date">viernes 22 julio 2011 | <a href="http://www.jveweb.net/en/archives/2011/07/when-you-crash-against-the-wall-of-reality.html" rel="alternate">In English</a></span>
				<div class="fixed"></div>
			</div>
			<div class="content">
<p>
La vida está llena de decepciones, planes rotos y expectativas 
destrozadas, y todo esto puede causar reacciones emocionales que llevan a 
acciones que normalmente no haríamos. Parte de el crecimiento de una persona es aprender como lidiar con las 
bolas curvas de la vida. Suena muy obvio, pero no siempre lo hace fácil, 
en el calor del momento uno siente una urgencia casi incontrolable de hacer 
cosas ridículas. En mi experiencia personal, un afluente de emociones 
cruzan mi cabeza, y todas deben de ser controladas.
</p>
        <p>
          <a href="http://www.jveweb.net/archivo/2011/07/cuando-te-estrellas-contra-el-muro-de-la-realidad.html" rel="bookmark">Leer más...</a>
        </p>
				<p class="under">
				Categorías: <a href="http://www.jveweb.net/archivo/pensamientos/index.html">Pensamientos</a>
				</p>
				<div class="fixed"></div>
			</div>
		</div>

		<div class="post"> 
			<h2><a class="title" href="http://www.jveweb.net/archivo/2011/04/cambios-y-pensamientos.html" rel="bookmark">Cambios y pensamientos</a></h2> 
			<div class="info"> 
				<span class="date">jueves 21 abril 2011 | <a href="http://www.jveweb.net/en/archives/2011/04/changes-and-thoughts.html" rel="alternate">In English</a></span> 
				<div class="fixed"></div> 
			</div> 
			<div class="content"> 
<h3> 
  Cambio de licencia
</h3> 
<p> 
  Desde ayer, el contenido de este sitio web que no est&#225; atribuido a otros 
  son dados bajo una <a href="http://creativecommons.org/licenses/by-sa/3.0/deed.es">Licencia 
  Creative Commons Atribuci&#243;n-CompartirIgual 3.0 Unported</a>. Si, 
  remov&#237; la cl&#225;usula de NoComercial, esto significa que puedes tomar el 
  contenido de este sitio web y hacer trabajos derivativos y venderlos, 
  provisto que me des una atribuci&#243;n apropiada y que lo distribuyas bajo 
  los mismos t&#233;rminos. Tengo la esperanza de que si alguien adem&#225;s de mi 
  obtiene ganancias de el contenido de este sitio web, &#233;l o ella 
  compartir&#225;n algo de esa ganancia en alguna forma de donaci&#243;n, solo por 
  razones &#233;ticas, pero estoy consiente de que esto no es necesario bajo 
  esta licencia. Y, para una licencia diferente con diferentes permisos 
  puedes contactarme y podemos hablarlo.
</p> 
        <p> 
          <a href="http://www.jveweb.net/archivo/2011/04/cambios-y-pensamientos.html" rel="bookmark">Leer más...</a> 
        </p> 
				<div class="fixed"></div> 
			</div> 
		</div> 
 
		<div class="post"> 
			<h2><a class="title" href="http://www.jveweb.net/archivo/2011/04/un-ao-mas.html" rel="bookmark">Un año más</a></h2> 
			<div class="info"> 
				<span class="date">miércoles 06 abril 2011 | <a href="http://www.jveweb.net/en/archives/2011/04/yet-another-year.html" rel="alternate">In English</a></span> 
				<div class="fixed"></div> 
			</div> 
			<div class="content"> 
<p> 
  Conforme envejezco, mi percepci&#243;n de el mundo se transforma 
  constantemente. Dir&#237;a que el mundo alrededor de mi se est&#225; transformando 
  tambi&#233;n, pero solo parte de este est&#225; cambiando. Mientras la tecnolog&#237;a 
  y los logros de nuestra civilizaci&#243;n avanzan, la verdad es que nuestra 
  civilizaci&#243;n nunca cambia. Estamos lidiando con los mismos problemas que 
  nuestros antepasados enfrentaron: Codicia insaciable, corrupci&#243;n 
  end&#233;mica, el deseo de peque&#241;os grupos de individuos de controlar a la 
  poblaci&#243;n, discriminaci&#243;n, ego&#237;smo, etc. Pero, encima de esto, estamos 
  enfrentando nuevos problemas nunca antes enfrentados por generaciones 
  previas: una sobrepoblaci&#243;n que est&#225; alcanzando niveles alguna vez 
  inimaginables, que lleva a hambrunas y a a&#250;n m&#225;s disputas sobre la 
  limitada cantidad de recursos de nuestro planeta. Y la contaminaci&#243;n sin 
  precedentes de el planeta.
</p> 
        <p> 
          <a href="http://www.jveweb.net/archivo/2011/04/un-ao-mas.html" rel="bookmark">Leer más...</a> 
        </p> 
				<div class="fixed"></div> 
			</div> 
		</div> 
 
		<div class="post"> 
			<h2><a class="title" href="http://www.jveweb.net/archivo/2010/12/2010-un-ao-de-incertidumbre-y-cambios-radicales.html" rel="bookmark">2010 - Un año de incertidumbre y cambios radicales</a></h2> 
			<div class="info"> 
				<span class="date">viernes 31 diciembre 2010 | <a href="http://www.jveweb.net/en/archives/2010/12/2010-a-year-of-uncertainty-and-radical-changes.html" rel="alternate">In English</a></span> 
				<div class="fixed"></div> 
			</div> 
			<div class="content"> 
<p> 
  Solo aprendemos quien somos realmente cuando enfrentamos dificultades y 
  circunstancias extraordinarias, este sitio web es mi manera de mostrar, 
  no para el mundo, ni para otros, sino para mi mismo que no iba a darme 
  por vencido y hundirme en depresi&#243;n, que eventualmente llevar&#237;a a 
  arrepentimiento, sino que en cambio iba a sentarme y crear algo, contra 
  mi propio deseo de quedarme sin movimiento tras un duro d&#237;a de trabajo, 
  al final del cual solo me sent&#237;a sin esperanzas y a veces solo. Este 
  sitio web es el resultado de una batalla que mi fuerza de voluntad gan&#243; 
  contra mi cansancio y contra mis propias dudas e inseguridades. Una 
  batalla que cada uno de nosotros tiene que pelear, y que, tristemente, 
  muchos pierden cada d&#237;a y se rinden a alguna de las incontables 
  distracciones que la vida moderna tiene para ofrecer.
</p> 
        <p> 
          <a href="http://www.jveweb.net/archivo/2010/12/2010-un-ao-de-incertidumbre-y-cambios-radicales.html" rel="bookmark">Leer más...</a> 
        </p> 
				<div class="fixed"></div> 
			</div> 
		</div> 
 
		<div class="post"> 
			<h2><a class="title" href="http://www.jveweb.net/archivo/2010/11/sobre-la-vida-este-sitio-el-autor-y-otros-pensamientos-antes-de-terminar-el-dia.html" rel="bookmark">Sobre la vida, este sitio, el autor, y otros pensamientos antes de terminar el día</a></h2> 
			<div class="info"> 
				<span class="date">domingo 07 noviembre 2010 | <a href="http://www.jveweb.net/en/archives/2010/11/on-life-this-website-the-author-and-other-thoughts-before-the-day-is-over.html" rel="alternate">In English</a></span> 
				<div class="fixed"></div> 
			</div> 
			<div class="content"> 
<p> 
  Contrario a la opini&#243;n popular, no soy un robot (y ciertamente no puedo 
  utilizar invisibilidad y teletransportaci&#243;n, solo soy algo furtivo al 
  caminar y usualmente la gente est&#225; muy distra&#237;da). Soy, como estoy 
  seguro que lo es la mayor&#237;a de la gente, solo una persona que usualmente 
  no tiene idea de que est&#225; ocurriendo con su vida. As&#237; mismo soy una 
  persona muy reservada, no hablo mucho (o escribo) de mi vida personal, 
  lo cual es la raz&#243;n de que este sitio web est&#233; lleno de gu&#237;as t&#233;cnicas, 
  y lo m&#225;s seguro es que publicaciones t&#233;cnicas continuar&#225;n siendo el 
  contenido predominante de este sitio web por el futuro cercano, aunque 
  debo admitir que mi habilidad para predecir el futuro parece no 
  funcionar del todo bien desde hace dos a&#241;os.
</p> 
        <p> 
          <a href="http://www.jveweb.net/archivo/2010/11/sobre-la-vida-este-sitio-el-autor-y-otros-pensamientos-antes-de-terminar-el-dia.html" rel="bookmark">Leer más...</a> 
        </p> 
				<div class="fixed"></div> 
			</div> 
		</div> 
 
		<div class="post"> 
			<h2><a class="title" href="http://www.jveweb.net/archivo/2010/09/cosas-a-evitar-en-un-sitio-web-comercial.html" rel="bookmark">Cosas a evitar en un sitio web comercial</a></h2> 
			<div class="info"> 
				<span class="date">miércoles 29 septiembre 2010 | <a href="http://www.jveweb.net/en/archives/2010/09/things-to-avoid-in-a-commercial-website.html" rel="alternate">In English</a></span> 
				<div class="fixed"></div> 
			</div> 
			<div class="content"> 
<p> 
  Originalmente escrib&#237; esta pieza hace algunos a&#241;os, pero creo que los 
  principios a&#250;n son aplicables en estos d&#237;as.
</p> 
<p> 
  Durante mi carrera trabaj&#233; en diferentes compa&#241;&#237;as dedicadas al dise&#241;o y 
  el desarrollo de sitios web. En varias ocasiones se me pidi&#243; que 
  agregara diferentes caracter&#237;sticas a sitios web comerciales, que a 
  pesar de que sab&#237;a que ser&#237;an contra-productivas, tuve que agregarlas de 
  todas maneras, ya que eso era mi trabajo. Una vez que comenc&#233; a trabajar 
  de manera independiente, la verdad es que las cosas no cambiaron, lo 
  &#250;nico es que ahora las peticiones eran hechas directamente a mi por mis 
  clientes, y aunque les coment&#233; algunas de mis preocupaciones a los 
  clientes con quienes ten&#237;a una buena relaci&#243;n, usualmente ten&#237;a que 
  hacerlo de todas maneras, despu&#233;s de todo era la decisi&#243;n del cliente.
</p> 
<p> 
  Sin embargo, si esta usted leyendo este art&#237;culo es por que tiene el 
  inter&#233;s de aprender acerca de los errores comunes en sitios web 
  comerciales. Si tiene la intenci&#243;n de volver tu sitio web en una buena 
  herramienta de mercadeo, entonces aqu&#237; hay algunos puntos de los que 
  vale la pena estar al tanto.
</p> 
        <p> 
          <a href="http://www.jveweb.net/archivo/2010/09/cosas-a-evitar-en-un-sitio-web-comercial.html" rel="bookmark">Leer más...</a> 
        </p> 
				<div class="fixed"></div> 
			</div> 
		</div> 
 
		<div class="post"> 
			<h2><a class="title" href="http://www.jveweb.net/archivo/2010/08/ironia-e-idealizacion.html" rel="bookmark">Ironía e Idealización</a></h2> 
			<div class="info"> 
				<span class="date">sábado 21 agosto 2010 | <a href="http://www.jveweb.net/en/archives/2010/08/irony-and-idealization.html" rel="alternate">In English</a></span> 
				<div class="fixed"></div> 
			</div> 
			<div class="content"> 
<p> 
  La m&#225;s grande iron&#237;a de mi vida, aquella que estas palabras en tu 
  navegador corrigen, siempre fue el hecho de que a pesar de estar en el 
  campo del desarrollo web por casi 10 a&#241;os, no ten&#237;a un sitio web propio.
</p> 
<p> 
  &#191;Por qu&#233;? Ciertamente no fue por una falta de conocimiento t&#233;cnico, ya 
  que tengo absoluta confianza en mi habilidad. Tampoco fue la falta de 
  tiempo, he tenido suficiente tiempo de trabajar en ella durante 
  diferentes periodos de mi vida. Fue por que idealizaba el resultado 
  final.
</p> 
        <p> 
          <a href="http://www.jveweb.net/archivo/2010/08/ironia-e-idealizacion.html" rel="bookmark">Leer más...</a> 
        </p> 
				<div class="fixed"></div> 
			</div> 
		</div>

<div id="pagenavi">
		<span class="newer"></span>
		<span class="older"></span>
		<div class="fixed"></div>
</div>
</div>
<!-- main END -->
<!-- sidebar START -->
<div id="sidebar">
<!-- sidebar north START -->
<div id="northsidebar" class="sidebar">
	<!-- feeds -->
	<div class="widget widget_feeds">
		<div class="content">
			<div id="subscribe">
				<a id="feedrss" title="Suscribirse a este sitio..." href="http://www.jveweb.net/rss.xml"><abbr title="Really Simple Syndication">RSS</abbr> feed</a>
				<ul id="feed_readers">
					<li id="google_reader"><a class="reader" title="Subscribe with Google" href="http://fusion.google.com/add?feedurl=http://www.jveweb.net/rss.xml" rel="nofollow"><span>Google</span></a></li>
					<li id="youdao_reader"><a class="reader" title="Subscribe with Youdao" href="http://reader.youdao.com/#url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>Youdao</span></a></li>
					<li id="xianguo_reader"><a class="reader" title="Subscribe with Xian Guo" href="http://www.xianguo.com/subscribe.php?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>Xian Guo</span></a></li>
					<li id="zhuaxia_reader"><a class="reader" title="Subscribe with Zhua Xia" href="http://www.zhuaxia.com/add_channel.php?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>Zhua Xia</span></a></li>
					<li id="yahoo_reader"><a class="reader" title="Subscribe with My Yahoo!"	href="http://add.my.yahoo.com/rss?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>My Yahoo!</span></a></li>
					<li id="newsgator_reader"><a class="reader" title="Subscribe with newsgator"	href="http://www.newsgator.com/ngs/subscriber/subfext.aspx?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>newsgator</span></a></li>
					<li id="bloglines_reader"><a class="reader" title="Subscribe with Bloglines"	href="http://www.bloglines.com/sub/http://www.jveweb.net/rss.xml" rel="nofollow"><span>Bloglines</span></a></li>
					<li id="inezha_reader"><a class="reader" title="Subscribe with iNezha"	href="http://inezha.com/add?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>iNezha</span></a></li>
				</ul>
			</div>
						<div class="fixed"></div>
		</div>
	</div>
	<!-- showcase -->
		<div class="widget">
				<a href='http://www.jveweb.net/en/' title='jveweb.net in English' class="lonelink">jveweb.net in English</a>
		</div>	
<!-- posts -->
	<div class="widget">
			<h3>Categorías</h3>
			<ul>
				
				<li><a href='http://www.jveweb.net/archivo/xhtml/index.html' title='(X)HTML'>(X)HTML</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/anuncios/index.html' title='Anuncios'>Anuncios</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/apache/index.html' title='Apache'>Apache</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/comandos/index.html' title='Comandos'>Comandos</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/foss/index.html' title='FOSS'>FOSS</a></li>
				
                                <li><a href='http://www.jveweb.net/archivo/fotografia/index.html' title='Fotografí­a'>Fotografí­a</a></li>
			
				<li><a href='http://www.jveweb.net/archivo/kde/index.html' title='KDE'>KDE</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/linux/index.html' title='Linux'>Linux</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/manipulacion-de-texto/index.html' title='Manipulación de Texto'>Manipulación de Texto</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/mysql/index.html' title='MySQL'>MySQL</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/pensamientos/index.html' title='Pensamientos'>Pensamientos</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/php/index.html' title='PHP'>PHP</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/programacion/index.html' title='Programación'>Programación</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/rsync/index.html' title='rsync'>rsync</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/slackware/index.html' title='Slackware'>Slackware</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/ssh/index.html' title='SSH'>SSH</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/vim/index.html' title='Vim'>Vim</a></li>
				
				</ul>
		</div>	
	<div id="tag_cloud" class="widget">
			<h3>Archivo</h3>
			<ul>
                                <li><a href='http://www.jveweb.net/archivo/2011/12/index.html' title='diciembre 2011'>diciembre 2011</a></li>
                                <li><a href='http://www.jveweb.net/archivo/2011/10/index.html' title='octubre 2011'>octubre 2011</a></li>
                                <li><a href='http://www.jveweb.net/archivo/2011/09/index.html' title='septiembre 2011'>septiembre 2011</a></li>
				
                                <li><a href='http://www.jveweb.net/archivo/2011/08/index.html' title='agosto 2011'>agosto 2011</a></li>
				
                                <li><a href='http://www.jveweb.net/archivo/2011/07/index.html' title='julio 2011'>julio 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/06/index.html' title='junio 2011'>junio 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/05/index.html' title='mayo 2011'>mayo 2011</a></li>
			
				<li><a href='http://www.jveweb.net/archivo/2011/04/index.html' title='abril 2011'>abril 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/03/index.html' title='marzo 2011'>marzo 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/02/index.html' title='febrero 2011'>febrero 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/01/index.html' title='enero 2011'>enero 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/12/index.html' title='diciembre 2010'>diciembre 2010</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/11/index.html' title='noviembre 2010'>noviembre 2010</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/10/index.html' title='octubre 2010'>octubre 2010</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/09/index.html' title='septiembre 2010'>septiembre 2010</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/08/index.html' title='agosto 2010'>agosto 2010</a></li>
				
				</ul>
		</div>
		  <div class="widget">
			<h3>Propinas</h3>
			<ul>
				<li>Bitcoin:<br /><small>1RLdfVC9ew1bgs1kxqS2FKTPYq2pQQvVq</small></li>
				<li>Paypal: paypal@jveweb.net</li>
				<li>KoL: #1176202</li>
			</ul>
		</div>	
</div>
<!-- sidebar north END -->
</div>
<!-- sidebar END -->
<div class="fixed"></div>
</div>
<!-- content END -->
<!-- footer START -->
<div id="footer">
	<a id="gotop" href="#" onclick="MGJS.goTop();return false;">Ir arriba</a>
	<div id="copyright">
		<a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/deed.es_MX"><img alt="Licencia Creative Commons" style="border-width:0" src="http://i.creativecommons.org/l/by-sa/3.0/88x31.png" /></a><br />Copyright &copy; 2011. Todo el texto, imágenes y recursos en este sitio web que no están atribuidos a alguien más fueron creados por <a xmlns:cc="http://creativecommons.org/ns#" href="http://www.jveweb.net/" rel="cc:attributionURL">Juan Valencia Escalante</a> y están bajo la licencia <a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/">Licencia Creative Commons Atribución-CompartirIgual 3.0 Unported</a> a no ser que se especifique lo contrario.<br />Permisos más allá de el alcance de esta licencia podrían estar disponibles contactando al autor en <a xmlns:cc="http://creativecommons.org/ns#" href="http://www.jveweb.net/contacto.html" rel="cc:morePermissions">http://www.jveweb.net/contacto.html</a>.
	</div>
	<div id="themeinfo">
	Tema portado a Thingamablog por <a href="http://www.webdesignwomen.com" rel="nofollow">Web Design Women</a> de <a href="http://www.opensourceresources.org" rel="nofollow">Opensource Resources</a> (aunque abandoné Thingamablog, solo conservo el diseño, por ahora)
	</div>
</div>
<!-- footer END -->
</div>
<!-- container END -->
</div>
<!-- wrap END -->
<!-- Piwik -->
<script type="text/javascript">
var pkBaseURL = (("https:" == document.location.protocol) ? "http://www.jveweb.net/st/" : "http://www.jveweb.net/st/");
document.write(unescape("%3Cscript src='" + pkBaseURL + "piwik.js' type='text/javascript'%3E%3C/script%3E"));
</script><script type="text/javascript">
try {
var piwikTracker = Piwik.getTracker(pkBaseURL + "piwik.php", 1);
piwikTracker.trackPageView();
piwikTracker.enableLinkTracking();
} catch( err ) {}
</script><noscript><p><img src="http://www.jveweb.net/st/piwik.php?idsite=1" style="border:0" alt=""/></p></noscript>
<!-- End Piwik Tag -->
</body>
</html>

