http://www.jveweb.net/archivo/2010/09/cosas-a-evitar-en-un-sitio-web-comercial.html
HTTP/1.1 200 OK
Date: Thu, 24 Jul 2014 13:03:43 GMT
Server: Apache
Vary: Accept-Encoding
Content-Encoding: gzip
Content-Length: 9520
Connection: close
Content-Type: text/html

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<meta name="author" content="Juan Valencia Escalante" />
	<title>Cosas a evitar en un sitio web comercial - Sitio web de Juan Valencia</title>
	<link rel="alternate" href="http://www.jveweb.net/en/archives/2010/09/things-to-avoid-in-a-commercial-website.html" hreflang="en" lang="en" title="English Version" />
	<link rel="alternate" type="application/rss+xml" title="Suscripci&oacute;n RSS 2.0" href="http://www.jveweb.net/rss.xml" />
    
    <meta name="keywords" content="diseño web, desarrollo web, sitio web comercial, sugerencias, errores" />
    <meta name="description" content="Una serie de sugerencias para un sitio web comercial, así como algunos errores comunes." />
    
	<!-- style START -->
	<!-- default style -->
	<link rel="stylesheet" type="text/css" href="http://www.jveweb.net/style.css" media="screen" />
	<!-- for translations -->
		<!--[if IE 6]>
		<link rel="stylesheet" href="http://www.jveweb.net/ie6.css" type="text/css" media="screen" />
	<![endif]-->
	<!-- style END -->
	<!-- script START -->
	<script type="text/javascript" src="http://www.jveweb.net//js/util.js"></script>
	<script type="text/javascript" src="https://apis.google.com/js/plusone.js">
  {lang: 'es-419'}
	</script>
<script type="text/javascript">
/* <![CDATA[ */
    (function() {
        var s = document.createElement('script'), t = document.getElementsByTagName('script')[0];
        
        s.type = 'text/javascript';
        s.async = true;
        s.src = 'http://api.flattr.com/js/0.6/load.js?mode=auto';
        
        t.parentNode.insertBefore(s, t);
    })();
/* ]]> */
</script>
		<!-- script END -->
</head>
<body>
<!-- wrap START -->
<div id="wrap">
<!-- container START -->
<div id="container">
<!-- header START -->
<div id="header">
	<div id="caption">
		<h1 id="title"><a href="http://www.jveweb.net/index.html">Sitio web de Juan Valencia</a></h1>
		<div id="tagline">Linux, Software Libre y de Código Abierto, Programación y algunos pensamientos.</div>
	</div>
	<!-- navigation START -->
	<div id="navigation">
		<ul id="menus">
			<li class="page_item page-item-1"><a class="home" title="Página Principal" href="http://www.jveweb.net/index.html">Página Principal</a></li>
			<li class="page_item page-item-2"><a href="http://www.jveweb.net/linux_foss.html" title="Linux / FOSS">Linux / FOSS</a></li>
			<li class="page_item page-item-3"><a href="http://www.jveweb.net/programacion.html" title="Programación">Programación</a></li>
			<li class="page_item page-item-4"><a href="http://www.jveweb.net/pensamientos.html" title="Pensamientos y Opinión">Pensamientos y Opinión</a></li>
			<li class="page_item page-item-5"><a href="http://www.jveweb.net/fotografia.html" title="Fotografía">Fotografía</a></li>
			<li class="page_item page-item-6"><a href="http://www.jveweb.net/contacto.html" title="Contacto y Acerca de mi">Contacto y Acerca de mi</a></li>
			<li class="page_item page-item-7"><a href="http://www.jveweb.net/mapa.html" title="Mapa del Sitio">Mapa del Sitio</a></li>
			<li><a class="lastmenu" href="javascript:void(0);"></a></li>
		</ul>
		<div class="fixed"></div>
	</div>
	<!-- navigation END -->
	<div class="fixed"></div>
</div>
<!-- header END -->
<!-- content START -->
<div id="content">
	<!-- main START -->
	<div id="main">

			<div class="post">
			<h2><a class="title" href="http://www.jveweb.net/archivo/2010/09/cosas-a-evitar-en-un-sitio-web-comercial.html" rel="bookmark">Cosas a evitar en un sitio web comercial</a></h2>
			<div class="info">
				<span class="date">miércoles 29 septiembre 2010 | <a href="http://www.jveweb.net/en/archives/2010/09/things-to-avoid-in-a-commercial-website.html" rel="alternate">In English</a></span>
				<div class="fixed"></div>
			</div>
			<div class="info">
        <p>
          <a class="FlattrButton" style="display:none;" rev="flattr;button:compact;"
href="http://www.jveweb.net/archivo/2010/09/cosas-a-evitar-en-un-sitio-web-comercial.html"></a> <g:plusone size="medium"></g:plusone>
        </p>
			</div>
			<div class="content">
<p>
      Originalmente escrib&#237; esta pieza hace algunos a&#241;os, pero creo que los 
      principios a&#250;n son aplicables en estos d&#237;as.
    </p>
    <p>
      Durante mi carrera trabaj&#233; en diferentes compa&#241;&#237;as dedicadas al dise&#241;o y 
      el desarrollo de sitios web. En varias ocasiones se me pidi&#243; que 
      agregara diferentes caracter&#237;sticas a sitios web comerciales, que a 
      pesar de que sab&#237;a que ser&#237;an contra-productivas, tuve que agregarlas de 
      todas maneras, ya que eso era mi trabajo. Una vez que comenc&#233; a trabajar 
      de manera independiente, la verdad es que las cosas no cambiaron, lo 
      &#250;nico es que ahora las peticiones eran hechas directamente a mi por mis 
      clientes, y aunque les coment&#233; algunas de mis preocupaciones a los 
      clientes con quienes ten&#237;a una buena relaci&#243;n, usualmente ten&#237;a que 
      hacerlo de todas maneras, despu&#233;s de todo era la decisi&#243;n del cliente.
    </p>
    <p>
      Sin embargo, si esta usted leyendo este art&#237;culo es por que tiene el 
      inter&#233;s de aprender acerca de los errores comunes en sitios web 
      comerciales. Si tiene la intenci&#243;n de volver tu sitio web en una buena 
      herramienta de mercadeo, entonces aqu&#237; hay algunos puntos de los que 
      vale la pena estar al tanto.
    </p>
    <h3>
      Es su sitio web, pero no es para usted.
    </h3>
    <p>
      Dicho de manera sencilla, un sitio web debe de ser dise&#241;ado para la 
      persona que lo est&#225; visitando, no para la persona que lo hace o para la 
      persona que paga por el. Un error com&#250;n que una compa&#241;&#237;a puede cometer 
      cuando est&#225; definiendo las especificaciones de su sitio web, es 
      dise&#241;arlo teniendo en consideraci&#243;n solo sus preferencias personales, y 
      a&#250;n peor, solo las caracter&#237;sticas de su propio sistema, los ajustes de 
      su sistema y su navegador preferido.
    </p>
    <p>
      P&#225;ginas web llenas de elementos multimedia, animaciones, efectos, cosas 
      que se mueven por la pantalla, elementos que interact&#250;an al toque del 
      cursor del rat&#243;n y una gran m&#250;sica de fondo en efecto hacen que la 
      p&#225;gina de internet se vea impresionante. Y no es tan dif&#237;cil encontrar a 
      alguien que pueda hacerlo, esto est&#225; perfectamente dentro de mi propia 
      capacidad.
    </p>
    <p>
      Sin embargo, cual es realmente el punto de tener una p&#225;gina web as&#237; si:
    </p>
    <ul>
      <li>
        La gente se va antes de que todo eso termine de cargar.
      </li>
      <li>
        La gente que usa un diferente navegador o un diferente sistema al de 
        usted no puede ver la p&#225;gina de manera correcta, o incluso no puede ni 
        siquiera verla.
      </li>
      <li>
        Hay personas que usan un sistema diferente, ya sea una Mac, un 
        navegador en un celular u organizador, una computadora cargada con 
        GNU/Linux, una computadora de modelo no muy reciente, que no podr&#225;n 
        ver esa p&#225;gina.
      </li>
      <li>
        La gente no puede encontrar su p&#225;gina ya que los sistemas de b&#250;squeda 
        no pudieron clasificar apropiadamente la p&#225;gina.
      </li>
    </ul>
    <p>
      Por supuesto, hay arreglos y trucos para la mayor&#237;a de los problemas de 
      visualizaci&#243;n en otros navegadores y sistemas, para los tiempos de 
      carga, para que los sistemas de b&#250;squeda puedan clasificar la p&#225;gina 
      apropiadamente, pero no hay muchas compa&#241;&#237;as de dise&#241;o web que 
      invertir&#237;an el tiempo necesario para resolver cada uno de estos 
      problemas si no se esta pagando un precio alto por esto. Cuando usted le 
      pide a alguien que haga su sitio web, deber&#237;a tomar en consideraci&#243;n los 
      siguientes puntos, si desea tener una p&#225;gina que sea amigable con sus 
      visitantes:
    </p>
    <p>
      <b>&#191;Es accesible?</b>
    </p>
    <p>
      Esta es la cuesti&#243;n m&#225;s importante a tener en consideraci&#243;n cuando el 
      sitio web se esta haciendo, &#191;Pueden sus visitantes acceder al contenido 
      de su sitio web? Si un visitante no puede acceder a su sitio web por que 
      requiere de alg&#250;n a&#241;adido especial que quiz&#225; no este disponible para 
      otros navegadores como Firefox o Google chrome, o podr&#237;a no estar 
      disponible en otros sistemas como Mac o Linux, est&#225; usted 
      autom&#225;ticamente prohibi&#233;ndole a esos visitantes que vean su contenido.
    </p>
    <p>
      Incluso a&#250;n que algunos usuarios tengan su mismo navegador y un sistema 
      que es muy similar al suyo en cuesti&#243;n de caracter&#237;sticas, podr&#237;an tener 
      una diferente configuraci&#243;n de contenido, seguridad y/o de privacidad 
      que no les permita ver su contenido tampoco. Quiz&#225; no sea m&#225;s que un 
      peque&#241;o porcentaje de sus visitantes, pero puede estar seguro que no 
      regresar&#225;n, no lo recomendar&#225;n y que no le comprar&#225;n a usted o usaran 
      sus servicios. Con la popularidad de navegadores como Firefox o Google 
      chrome, y el gran uso de dispositivos m&#243;viles, este porcentaje ya no 
      puede ser simplemente ignorado.
    </p>
    <p>
      <b>&#191;Es amigable para sus visitantes?</b>
    </p>
    <p>
      Otro punto a tener en consideraci&#243;n es el por que una persona llega a 
      visitar su sitio. Cuando una persona visita por primera ves una p&#225;gina, 
      es casi siempre por que esta buscando informaci&#243;n sobre algo. Es 
      necesario anticiparse a los que el visitante est&#225; buscando, y 
      ofrec&#233;rselo tan r&#225;pido como sea posible.
    </p>
    <p>
      Si ofrece sus productos en su sitio web pero no puede venderlos en 
      l&#237;nea, dele a sus visitantes sus precios, especificaciones, direcciones 
      si aplica, una forma sencilla de contactarlo (una simple forma de 
      contacto que contenga nombre, correo y comentarios/preguntas servir&#237;a 
      bien), im&#225;genes si estas son necesarias.
    </p>
    <p>
      Si su visitante encuentra lo que esta buscando, es posible que deje de 
      buscar en las p&#225;ginas de su competencia, y aun si continua buscando se 
      habr&#225; ido con una buena impresi&#243;n de su p&#225;gina y es posible que la 
      marque para volver m&#225;s tarde. O incluso podr&#237;a recomendarla.
    </p>
    <p>
      <b>&#191;Carga r&#225;pido?</b>
    </p>
    <p>
      Aunque las velocidades de conexi&#243;n contin&#250;an increment&#225;ndose, al menos 
      en la mayor&#237;a de los lugares, hay mucha gente a nivel mundial que no 
      tiene acceso a servicios (decentes) de banda ancha, y los tiempos de 
      carga para p&#225;ginas ricas en elementos multimedia podr&#237;an tardar 
      demasiado para algunos usuarios.
    </p>
    <p>
      As&#237; mismo, algunas personas podr&#237;an contar con conectividad o un ancho 
      de banda limitados por que utilizan un plan m&#243;vil para acceder a su 
      sitio web, que podr&#237;a tener una capacidad mensual. No solo esto pero 
      usuarios con viejas computadora, o computadoras recientes con poca 
      memoria y windows vista no podr&#237;an ver su p&#225;gina de forma fluida. Esto 
      le producir&#237;a al usuario una mala experiencia en su sitio, y si 
      encuentran lo que buscan en otro sitio que cargue mucho m&#225;s r&#225;pido, 
      quiz&#225; no regrese a su sitio.
    </p>
    <p>
      <b>Desh&#225;gase de las introducciones animadas.</b>
    </p>
    <p>
      Enfrent&#233;moslo, usted esta buscando informaci&#243;n, ve un sitio que se ve 
      que la tiene, y al abrirlo termina viendo una presentaci&#243;n animada, 
      primero un cargador (0%,1%,2%...), fotograf&#237;as del producto/servicio 
      desfilando (aunque tambi&#233;n es com&#250;n que sean fotograf&#237;as de la compa&#241;&#237;a 
      que fabrica el producto), lineas form&#225;ndose, y finalmente tiene que 
      hacerle un click para apenas llegar a ver si ah&#237; esta lo que usted 
      busca, aunque tambi&#233;n puede saltar la introducci&#243;n haciendo click en un 
      peque&#241;o v&#237;nculo apenas visible, que en algunos casos no existe.
    </p>
    <p>
      Hay gente que ni siquiera se molesta con una p&#225;gina as&#237; y se va a buscar 
      en otro lado. En el pasado realic&#233; un buen n&#250;mero de animaciones en 
      flash, y gan&#233; bien al hacerlas, sin embargo, tengo que decir que una 
      animaci&#243;n de introducci&#243;n en un sitio web comercial es una de las peores 
      ideas. Como ya mencionaba en el punto sobre la p&#225;gina siendo amigable 
      para sus visitantes, si alguien entra en su p&#225;gina, el o ella esta 
      buscando algo espec&#237;fico, y tenerlos viendo una introducci&#243;n animada no 
      es darles lo que quieren, es hacerlos pasar tiempo y gastar un click 
      innecesario. Debe tratar de proveerles la informaci&#243;n que buscan en el 
      menor n&#250;mero posible de clicks.
    </p>
    <p>
      <b>No pregunte cosas que no sean necesarias en sus formularios de 
      contacto.</b>
    </p>
    <p>
      Si desea que sus visitantes se pongan en contacto con usted, debe de 
      ofrecerles una manera simple de hacerlo, y solo preguntar la informaci&#243;n 
      necesaria para poder contactarlos si necesita hacerlo. Me ha tocado ver 
      a algunas personas que quieren poner formularios que tienen 15-20 
      campos. Eso les dar&#237;a la informaci&#243;n necesaria sobre un cliente 
      potencial, si no fuera por el hecho de que en estos d&#237;as la gente no va 
      a llenar un formulario as&#237; solo para obtener un poco de informaci&#243;n 
      sobre usted o sus productos/servicios.
    </p>
    <p>
      Pregunte solo lo que realmente necesite, una forma que contenga los 
      campos de nombre (para poder dirigirse a la persona), correo electr&#243;nico 
      (para poder contactarla) y comentarios/preguntas (para saber que es lo 
      que est&#225;n buscando) es suficiente para la mayor&#237;a de los sitios web, 
      tambi&#233;n se puede preguntar el tel&#233;fono por si el cliente prefiere que se 
      le contacte por medio de este. Pero si usted comienza a preguntar sobre 
      la ubicaci&#243;n geogr&#225;fica, nacimiento, intereses, estado civil, ingreso 
      (si, realmente me ha tocado ver que deseen pedir esta informaci&#243;n en un 
      formulario de contacto), la gente simplemente va a ignorar su formulario 
      y dejar su sitio.
    </p>
    <p>
      Por supuesto hablo espec&#237;ficamente de los formularios de contacto 
      simples que los visitantes usan para pedir algo m&#225;s de informaci&#243;n. Un 
      formulario m&#225;s especializado o una peque&#241;a aplicaci&#243;n (por ejemplo para 
      calcular su cr&#233;dito en una p&#225;gina de una compa&#241;&#237;a inmobiliaria) puede 
      llevar muchos m&#225;s campos. Aun as&#237; recomiendo no usar m&#225;s de los campos 
      necesarios en sus formas.
    </p>
    <p>
      <b>No olvide los robots visitando su p&#225;gina.</b>
    </p>
    <p>
      Su sitio web debe de estar antes que nada y por sobre todo orientado a 
      satisfacer a la gente que lo visita, en t&#233;rminos de accesibilidad y 
      contenido, sin embargo, tome en consideraci&#243;n que el contenido hecho en 
      sitios web din&#225;micos y dentro de otros elementos, como flash e im&#225;genes, 
      no son reconocidos por los robots de los motores de b&#250;squeda que 
      ocasionalmente visitan su sitio web. Y si un robot no puede ver su 
      contenido, en improbable que su sitio web sea apropiadamente clasificado 
      por el motor de b&#250;squeda. Como resultado de esto, su sitio web podr&#237;a no 
      aparecer en los resultados cuando la gente busca lo que usted ofrece.
    </p>
    <p>
      Pero reitero, preste atenci&#243;n a sus visitantes primero, y no 
      necesariamente ajuste su sitio web para los motores de b&#250;squeda, esta 
      sugerencia es m&#225;s sobre no poner piedras en el camino a los robots 
      escondiendo su contenido de ellos.
    </p>
    <h3>
      Nota al pie
    </h3>
    <p>
      Cuando escrib&#237; originalmente este art&#237;culo, Google no pod&#237;a analizar el 
      contenido dentro de elementos de flash, es mi entendimiento que ahora 
      puede hacer esto, sin embargo, a&#250;n recomiendo no poner su contenido 
      dentro de estos elementos, ya que no soportan los elementos sem&#225;nticos 
      que un lenguaje como XHTML o HTML 5 tienen.
    </p>
				<p class="under">
				Categorías: <a href="http://www.jveweb.net/archivo/pensamientos/index.html">Pensamientos</a>
				</p>
				<div class="fixed"></div>
			</div>
		</div>

<div id="pagenavi">
			<span class="newer"></span>
		<span class="older"></span>
		<div class="fixed"></div>
</div>
	</div>
	<!-- main END -->
<!-- sidebar START -->
<div id="sidebar">
<!-- sidebar north START -->
<div id="northsidebar" class="sidebar">
<script type="text/javascript"><!--
google_ad_client = "pub-3337979981448667";
/* jveweb_es_300x250, created 11/7/10 */
google_ad_slot = "0857293325";
google_ad_width = 300;
google_ad_height = 250;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
	<!-- feeds -->
	<div class="widget widget_feeds">
		<div class="content">
			<div id="subscribe">
				<a id="feedrss" title="Suscribirse a este sitio..." href="http://www.jveweb.net/rss.xml"><abbr title="Really Simple Syndication">RSS</abbr> feed</a>
				<ul id="feed_readers">
					<li id="google_reader"><a class="reader" title="Subscribe with Google" href="http://fusion.google.com/add?feedurl=http://www.jveweb.net/rss.xml" rel="nofollow"><span>Google</span></a></li>
					<li id="youdao_reader"><a class="reader" title="Subscribe with Youdao" href="http://reader.youdao.com/#url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>Youdao</span></a></li>
					<li id="xianguo_reader"><a class="reader" title="Subscribe with Xian Guo" href="http://www.xianguo.com/subscribe.php?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>Xian Guo</span></a></li>
					<li id="zhuaxia_reader"><a class="reader" title="Subscribe with Zhua Xia" href="http://www.zhuaxia.com/add_channel.php?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>Zhua Xia</span></a></li>
					<li id="yahoo_reader"><a class="reader" title="Subscribe with My Yahoo!"	href="http://add.my.yahoo.com/rss?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>My Yahoo!</span></a></li>
					<li id="newsgator_reader"><a class="reader" title="Subscribe with newsgator"	href="http://www.newsgator.com/ngs/subscriber/subfext.aspx?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>newsgator</span></a></li>
					<li id="bloglines_reader"><a class="reader" title="Subscribe with Bloglines"	href="http://www.bloglines.com/sub/http://www.jveweb.net/rss.xml" rel="nofollow"><span>Bloglines</span></a></li>
					<li id="inezha_reader"><a class="reader" title="Subscribe with iNezha"	href="http://inezha.com/add?url=http://www.jveweb.net/rss.xml" rel="nofollow"><span>iNezha</span></a></li>
				</ul>
			</div>
						<div class="fixed"></div>
		</div>
	</div>
	<!-- showcase -->
	  <div class="widget">
				<a href='http://www.jveweb.net/en/' title='jveweb.net in English' class="lonelink">jveweb.net in English</a>
		</div>	
<!-- posts -->
	<div class="widget">
		<h3>Publicaciones Recientes</h3>
		<ul>
<li><a href="http://www.jveweb.net/archivo/2011/12/fantasmas-del-pasado.html">Fantasmas del pasado</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/12/aprendiendo-de-un-error.html">Aprendiendo de un error</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/10/galeria-de-naturaleza.html">Galería de naturaleza</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/10/galeria-de-flores.html">Galería de flores</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/10/chile-trekking-en-pochoco.html">Chile: Trekking en Pochoco</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/10/santiago-de-chile-santa-lucia.html">Santiago de Chile: Santa Lucía</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/10/santiago-de-chile-los-dominicos.html">Santiago de Chile: Los Domínicos</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/10/santiago-de-chile-centro.html">Santiago de Chile: Centro</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/10/aqui-vienen-las-fotografias.html">Aquí vienen las fotografías</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/09/a-chile.html">¡A Chile!</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/09/actualizaciones-del-sitio-sigo-aqui-el-futuro-de-este-sitio-web.html">Actualizaciones del sitio: ¡Sigo aquí! El futuro de este sitio web</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/08/incertidumbre-economica-en-el-mundo.html">Incertidumbre económica en el mundo</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/07/un-viaje-de-locura.html">Un viaje de locura</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/07/algunas-expresiones-regulares-y-como-usarlas-en-php.html">Algunas expresiones regulares y como usarlas en PHP</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/07/comenzando-la-seccion-de-fotografia.html">Comenzando la sección de fotografía</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/07/cuando-te-estrellas-contra-el-muro-de-la-realidad.html">Cuando te estrellas contra el muro de la realidad</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/07/esta-es-mala-seguridad-otra-historia-de-sony.html">Esta es mala seguridad (otra historia de Sony)</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/07/sentencias-preparadas-de-mysql-en-php-ejemplos-orientados-a-objetos.html">Sentencias preparadas de MySQL en PHP (ejemplos orientados a objetos)</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/07/sentencias-preparadas-de-mysql-en-php-ejemplos-estructurados.html">Sentencias preparadas de MySQL en PHP (ejemplos estructurados)</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/07/un-ataque-de-inyeccion-de-sql.html">Un ataque de inyección de SQL</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/06/dividir-y-juntar-archivos-desde-la-linea-de-comandos.html">Dividir y juntar archivos desde la linea de comandos</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/06/los-prefijos-confusos-para-multiplos-binarios.html">Los prefijos confusos para múltiplos binarios</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/05/configuracion-de-xorgconf-para-un-monitor-de-la-serie-h770.html">Configuración de xorg.conf para un monitor de la serie H770</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/03/manejando-mysql-desde-la-linea-de-comandos.html">Manejando MySQL desde la linea de comandos</a></li>
<li><a href="http://www.jveweb.net/archivo/2011/02/usando-rsync-y-cron-para-automatizar-respaldos-incrementales.html">Usando rsync y cron para automatizar respaldos incrementales</a></li>
		</ul>
	  </div>
	  <div class="widget">
			<h3>Categorías</h3>
			<ul>
				
				<li><a href='http://www.jveweb.net/archivo/xhtml/index.html' title='(X)HTML'>(X)HTML</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/anuncios/index.html' title='Anuncios'>Anuncios</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/apache/index.html' title='Apache'>Apache</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/comandos/index.html' title='Comandos'>Comandos</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/foss/index.html' title='FOSS'>FOSS</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/fotografia/index.html' title='Fotografía'>Fotografía</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/kde/index.html' title='KDE'>KDE</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/linux/index.html' title='Linux'>Linux</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/manipulacion-de-texto/index.html' title='Manipulación de Texto'>Manipulación de Texto</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/mysql/index.html' title='MySQL'>MySQL</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/pensamientos/index.html' title='Pensamientos'>Pensamientos</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/php/index.html' title='PHP'>PHP</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/programacion/index.html' title='Programación'>Programación</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/rsync/index.html' title='rsync'>rsync</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/slackware/index.html' title='Slackware'>Slackware</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/ssh/index.html' title='SSH'>SSH</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/vim/index.html' title='Vim'>Vim</a></li>
				
				</ul>
		</div>	
	  <div id="tag_cloud" class="widget">
			<h3>Archivo</h3>
			<ul>
				
				<li><a href='http://www.jveweb.net/archivo/2011/12/index.html' title='diciembre 2011'>diciembre 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/10/index.html' title='octubre 2011'>octubre 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/09/index.html' title='septiembre 2011'>septiembre 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/08/index.html' title='agosto 2011'>agosto 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/07/index.html' title='julio 2011'>julio 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/06/index.html' title='junio 2011'>junio 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/05/index.html' title='mayo 2011'>mayo 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/04/index.html' title='abril 2011'>abril 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/03/index.html' title='marzo 2011'>marzo 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/02/index.html' title='febrero 2011'>febrero 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2011/01/index.html' title='enero 2011'>enero 2011</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/12/index.html' title='diciembre 2010'>diciembre 2010</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/11/index.html' title='noviembre 2010'>noviembre 2010</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/10/index.html' title='octubre 2010'>octubre 2010</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/09/index.html' title='septiembre 2010'>septiembre 2010</a></li>
				
				<li><a href='http://www.jveweb.net/archivo/2010/08/index.html' title='agosto 2010'>agosto 2010</a></li>
				
				</ul>
		</div>		
		<div class="widget">
			<h3>Propinas</h3>
			<ul>
				<li><a href="http://flattr.com/thing/237912/jveweb-on-Flattr">Flattr jveweb.net</a></li>
				<li>Bitcoin:<br /><small>1RLdfVC9ew1bgs1kxqS2FKTPYq2pQQvVq</small></li>
				<li>Paypal: paypal@jveweb.net</li>
				<li>Liberty Reserve: U5664646</li>
				<li>KoL: #1176202</li>
				</ul>
			<p>Las propinas me ayudan a mantener el sitio web casi sin anuncios.</p>
		</div>	
		<div class="widget">
			<h3>Variado</h3>
			<ul>
				<li><a href="http://validator.w3.org/check?uri=referer">XHTML 1.0 estricto válido</a><br>
				<small>Excepto por ese botón de G+ que acabo de agregar =/, lo arreglaré en cuanto tenga oportunidad.</small></li>
				<li><a href="http://jigsaw.w3.org/css-validator/check/referer">CSS 2.1 válido</a></li>
				<li><a href="http://lynx.isc.org/">Amigable con Lynx</a></li>
				<li><a href="http://www.dreamhost.com/green.cgi?jveweb.net">Hospedaje Verde</a></li>
				<li>Tamaños en <a href="http://www.jveweb.net/archivo/2011/06/los-prefijos-confusos-para-multiplos-binarios.html">KiB, MiB, etc.</a></li>
				<li>Correo: contacto en jveweb.net</li>
			</ul>
		</div>	
</div>
<!-- sidebar north END -->
</div>
<!-- sidebar END -->
	<div class="fixed"></div>
</div>
<!-- content END -->
<!-- footer START -->
<div id="footer">
	<a id="gotop" href="#" onclick="MGJS.goTop();return false;">Ir arriba</a>
	<div id="copyright">
		<a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/deed.es_MX"><img alt="Licencia Creative Commons" style="border-width:0" src="http://i.creativecommons.org/l/by-sa/3.0/88x31.png" /></a><br />Copyright &copy; 2011. Todo el texto, imágenes y recursos en este sitio web que no están atribuidos a alguien más fueron creados por <a xmlns:cc="http://creativecommons.org/ns#" href="http://www.jveweb.net/" rel="cc:attributionURL">Juan Valencia Escalante</a> y están bajo la licencia <a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/">Licencia Creative Commons Atribución-CompartirIgual 3.0 Unported</a> a no ser que se especifique lo contrario.<br />Permisos más allá de el alcance de esta licencia podrían estar disponibles contactando al autor en <a xmlns:cc="http://creativecommons.org/ns#" href="http://www.jveweb.net/contacto.html" rel="cc:morePermissions">http://www.jveweb.net/contacto.html</a>.
	</div>	
	<div id="themeinfo">
	Tema portado a Thingamablog por <a href="http://www.webdesignwomen.com" rel="nofollow">Web Design Women</a> de <a href="http://www.opensourceresources.org" rel="nofollow">Opensource Resources</a> (aunque abandoné Thingamablog, solo conservo el diseño, por ahora)
			</div>
</div>
<!-- footer END -->
</div>
<!-- container END -->
</div>
<!-- wrap END -->
<!-- Piwik -->
<script type="text/javascript">
var pkBaseURL = (("https:" == document.location.protocol) ? "http://www.jveweb.net/st/" : "http://www.jveweb.net/st/");
document.write(unescape("%3Cscript src='" + pkBaseURL + "piwik.js' type='text/javascript'%3E%3C/script%3E"));
</script><script type="text/javascript">
try {
var piwikTracker = Piwik.getTracker(pkBaseURL + "piwik.php", 1);
piwikTracker.trackPageView();
piwikTracker.enableLinkTracking();
} catch( err ) {}
</script><noscript><p><img src="http://www.jveweb.net/st/piwik.php?idsite=1" style="border:0" alt=""/></p></noscript>
<!-- End Piwik Tag -->
</body>
</html>
